{
  "n_chapters": 34,
  "n_perm_articles": 76,
  "n_perm_fracciones": 373,
  "n_trans_caps": 1,
  "n_trans_articles": 9,
  "n_trans_fracciones": 1,
  "chapter_labels": [
    "CAPÍTULO OCTAVO Y SUS ARTÍCULOS 195 Y 196 DEL CÓDIGO PENAL; SE REFORMAN LAS FRACCIONES VI Y VII DEL ARTÍCULO 354 Y SE ADICIONAN LOS ARTÍCULOS 93 BIS, 127 BIS Y LA FRACCIÓN VIII DEL ARTÍCULO 354 DEL CÓDIGO DE PROCEDIMIENTOS PENALES; SE REFORMAN LAS FRACCIONES XXVIII Y XXIX Y SE ADICIONAN LAS FRACCIONES XXX, XXXI Y XXXII DEL ARTÍCULO 61 DE LA LEY DE RESPONSABILIDADES DE LOS SERVIDORES PÚBLICOS; SE REFORMAN LAS FRACCIONES I DEL ARTÍCULO 7 Y III DEL ARTÍCULO 8 DE LA LEY DE EDUCACIÓN; SE REFORMAN LOS ARTÍCULOS 13 FRACCIONES II Y III Y 42 Y SE ADICIONA LA FRACCIÓN IV AL ARTÍCULO 13 DE LA LEY DE LOS DERECHOS DE LAS NIÑAS, LOS NIÑOS Y ADOLESCENTES; SE REFORMAN LOS ARTÍCULOS 5, LA FRACCIÓN II DEL",
    "CAPÍTULO I DISPOSICIONES GENERALES",
    "CAPÍTULO II DE LOS TIPOS Y MODALIDADES DE LA VIOLENCIA",
    "CAPÍTULO I DEL SISTEMA ESTATAL PARA PREVENIR, ATENDER Y ERRADICAR LA VIOLENCIA",
    "CAPÍTULO II DEL CONSEJO ESTATAL PARA PREVENIR, ATENDER Y ERRADICAR LA VIOLENCIA",
    "CAPÍTULO III DEL PROGRAMA ESTATAL PARA PREVENIR, ATENDER Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES",
    "CAPÍTULO IV DE LA DISTRIBUCIÓN DE COMPETENCIAS EN MATERIA DE PREVENCIÓN, DETECCIÓN, ATENCIÓN, SANCIÓN Y ERRADICACIÓN DE LA VIOLENCIA CONTRA LAS MUJERES",
    "Sección Primera. Del Gobierno del estado de Jalisco.",
    "Sección Segunda. De la Secretaría General de Gobierno.",
    "Sección Tercera De la Secretaría del Sistema de Asistencia Social",
    "Sección Cuarta De la Fiscalía Estatal y la Secretaría de Seguridad",
    "Sección Quinta. De la Secretaría de Educación.",
    "Sección Sexta. De la Secretaría de Salud.",
    "Sección Séptima. De la Secretaría de Cultura.",
    "Sección Octava. De la Secretaría del Trabajo y Previsión Social",
    "Sección Novena. De la Procuraduría Social.",
    "Sección Décima. La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres",
    "Sección Décima Bis La Secretaría de Desarrollo Económico",
    "Sección Décima Primera. La Comisión Estatal de Derechos Humanos.",
    "Sección Décima Segunda. Del Sistema Estatal para el Desarrollo Integral de la Familia.",
    "Sección Décima Tercera. De la Procuraduría General de Justicia del Estado.",
    "Sección Décima Cuarta. Del Sistema Jalisciense de Radio y Televisión.",
    "Sección Décima Quinta. Del Consejo Estatal para la Prevención y Atención de la Violencia Intrafamiliar.",
    "Sección Décima Sexta. De la Universidad de Guadalajara y de las Instituciones Públicas de Educación Superior.",
    "Sección Décima Séptima. Del Gobierno Municipal y sus Ayuntamientos.",
    "Sección Décima Octava. Del Instituto Electoral y de Participación Ciudadana del Estado de Jalisco.",
    "Sección Décima Novena. De la Secretaría de Agricultura y Desarrollo Rural.",
    "CAPÍTULO I DE LA PREVENCIÓN",
    "CAPÍTULO II",
    "CAPÍTULO III DEL ACCESO A LA JUSTICIA",
    "CAPÍTULO IV DE LOS CENTROS DE REFUGIO TEMPORAL PARA MUJERES VÍCTIMAS DE VIOLENCIA",
    "CAPÍTULO V DE LAS ÓRDENES Y DEL MECANISMO DE PROTECCIÓN",
    "CAPÍTULO VI DE LOS CENTROS DE ATENCIÓN Y REHABILITACIÓN PARA PERSONAS AGRESORAS",
    "CAPÍTULO VII DE LOS PROTOCOLOS DE ACTUACIÓN PARA LA PREVENCIÓN, ATENCIÓN, SANCIÓN Y ERRADICACIÓN DE VIOLENCIA CONTRA LAS MUJERES, NIÑAS Y DE GÉNERO."
  ],
  "chapter_kind_breakdown": {
    "CAPÍTULO": 14,
    "SECCIÓN": 20
  }
}