{
  "n_chapters": 31,
  "n_perm_articles": 64,
  "n_perm_fracciones": 196,
  "n_trans_caps": 1,
  "n_trans_articles": 22,
  "n_trans_fracciones": 26,
  "chapter_labels": [
    "CAPÍTULO ÚNICO",
    "SECCIÓN PRIMERA Del Impuesto Sobre Loterías, Rifas, Sorteos, Juegos con Apuesta y Concursos de Toda Clase.",
    "SECCIÓN SEGUNDA Del Impuesto Sobre Enajenación y Distribución de Boletos de Rifas y Sorteos.",
    "SECCIÓN TERCERA Del Impuesto Sobre Remuneraciones al Trabajo Personal no Subordinado.",
    "SECCIÓN CUARTA Del Impuesto a los Ingresos de Redes y Plataformas de Servicios de Empresas de Transporte Privado de Punto a Punto.",
    "SECCIÓN PRIMERA Del Impuesto Sobre Transmisiones Patrimoniales de Bienes Muebles.",
    "SECCIÓN SEGUNDA Del Impuesto Sobre la Adquisición de Vehículos Automotores Usados.",
    "SECCIÓN TERCERA Del Impuesto Sobre Hospedaje.",
    "SECCIÓN ÚNICA Del Impuesto Sobre Nóminas.",
    "SECCIÓN ÚNICA Del Impuesto sobre Erogaciones de Juegos con Apuestas.",
    "SECCIÓN ÚNICA De los Impuestos Extraordinarios.",
    "CAPÍTULO VI De los Accesorios Generados por Adeudos de Impuestos.",
    "SECCIÓN PRIMERA Del Registro Público de la Propiedad y de Comercio.",
    "SECCIÓN SEGUNDA Del Archivo de Instrumentos Públicos y del Archivo Histórico de Jalisco.",
    "SECCIÓN TERCERA De las Autorizaciones para el Ejercicio Profesional y Notarial.",
    "SECCIÓN CUARTA",
    "SECCIÓN QUINTA De las Certificaciones, Expediciones de Constancias y Servicios.",
    "SECCIÓN ÚNICA De los Servicios Diversos.",
    "SECCIÓN ÚNICA De los Bienes del Dominio Público.",
    "CAPÍTULO IV De los Accesorios",
    "SECCIÓN PRIMERA De Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio Privado.",
    "SECCIÓN SEGUNDA De los Productos Diversos.",
    "SECCIÓN ÚNICA",
    "CAPÍTULO I De los Aprovechamientos.",
    "CAPÍTULO II De los Aprovechamientos.",
    "CAPÍTULO I De las Participaciones Federales.",
    "CAPÍTULO II De las Aportaciones Federales.",
    "CAPÍTULO ÚNICO",
    "CAPÍTULO ÚNICO Organismos Públicos Descentralizados.",
    "CAPÍTULO ÚNICO",
    "CAPÍTULO ÚNICO"
  ],
  "chapter_kind_breakdown": {
    "CAPÍTULO": 11,
    "SECCIÓN": 20
  }
}