{
  "n_chapters": 37,
  "n_perm_articles": 103,
  "n_perm_fracciones": 285,
  "n_trans_caps": 1,
  "n_trans_articles": 6,
  "n_trans_fracciones": 1,
  "chapter_labels": [
    "CAPÍTULO ÚNICO.",
    "SECCIÓN PRIMERA. DEL IMPUESTO PREDIAL.",
    "SECCIÓN SEGUNDA. DEL IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES.",
    "SECCIÓN TERCERA. DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS.",
    "SECCIÓN ÚNICA. DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS.",
    "SECCIÓN UNICA. DE LOS IMPUESTOS EXTRAORDINARIOS.",
    "CAPÍTULO CUARTO. ACCESORIOS DE LOS IMPUESTOS.",
    "CAPÍTULO ÚNICO. DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS.",
    "SECCIÓN PRIMERA. DEL USO DE PISO.",
    "SECCIÓN SEGUNDA. DE LOS ESTACIONAMIENTOS.",
    "SECCIÓN TERCERA. DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO.",
    "SECCIÓN CUARTA. DE LOS CEMENTERIOS DE DOMINIO PÚBLICO.",
    "SECCIÓN PRIMERA. LICENCIAS Y PERMISOS DE GIROS.",
    "SECCIÓN SEGUNDA. LICENCIAS Y PERMISOS PARA ANUNCIOS.",
    "SECCIÓN TERCERA. LICENCIAS DE CONSTRUCCIÓN, RECONSTRUCCIÓN, REPARACIÓN O DEMOLICIÓN DE OBRAS.",
    "SECCIÓN CUARTA. REGULARIZACIONES DE LOS REGISTROS DE OBRA.",
    "SECCIÓN QUINTA. ALINEAMIENTO, DESIGNACIÓN DE NÚMERO OFICIAL E INSPECCIÓN.",
    "SECCIÓN SEXTA. LICENCIAS DE CAMBIO DE RÉGIMEN DE PROPIEDAD Y URBANIZACIÓN.",
    "SECCIÓN SÉPTIMA. SERVICIOS POR OBRA.",
    "SECCIÓN OCTAVA. SERVICIOS DE SANIDAD.",
    "SECCIÓN NOVENA. SERVICIO DE LIMPIA, RECOLECCION, TRASLADO, TRATAMIENTO Y DISPOSICION FINAL DE RESIDUOS.",
    "SECCIÓN DÉCIMA. DEL AGUA POTABLE Y ALCANTARILLADO.",
    "SECCIÓN DÉCIMA PRIMERA. RASTRO.",
    "SECCIÓN DÉCIMA SEGUNDA. REGISTRO CIVIL.",
    "SECCIÓN DÉCIMA TERCERA. CERTIFICACIONES.",
    "SECCIÓN DÉCIMA CUARTA. SERVICIOS DE CATASTRO.",
    "SECCIÓN UNICA. DERECHOS NO ESPECIFICADOS.",
    "CAPITULO CUARTO. ACCESORIOS DE LOS DERECHOS.",
    "SECCIÓN PRIMERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PRIVADO.",
    "SECCIÓN SEGUNDA. DE LOS CEMENTERIOS DE DOMINIO PRIVADO.",
    "SECCIÓN TERCERA. PRODUCTOS DIVERSOS.",
    "TÍTULO SEXTO. APROVECHAMIENTOS.",
    "CAPÍTULO ÚNICO. INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES.",
    "CAPÍTULO PRIMERO. DE LAS PARTICIPACIONES FEDERALES Y ESTATALES.",
    "CAPÍTULO SEGUNDO. DE LAS APORTACIONES FEDERALES.",
    "TÍTULO NOVENO. DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
    "TITULO DÉCIMO. INGRESOS DERIVADOS DE FINANCIAMIENTOS."
  ],
  "chapter_kind_breakdown": {
    "CAPÍTULO": 7,
    "SECCIÓN": 27,
    "TÍTULO": 3
  }
}