{
  "n_chapters": 71,
  "n_perm_articles": 198,
  "n_perm_fracciones": 487,
  "n_trans_caps": 1,
  "n_trans_articles": 1,
  "n_trans_fracciones": 2,
  "chapter_labels": [
    "CAPÍTULO ÚNICO De la percepción de los ingresos y definiciones",
    "CAPÍTULO II De las facultades de las autoridades fiscales",
    "CAPÍTULO III De las obligaciones de los contribuyentes",
    "CAPÍTULO IV De los incentivos fiscales",
    "CAPÍTULO V De las obligaciones de los servidores públicos",
    "CAPÍTULO VI De la supletoriedad de la ley",
    "SECCIÓN ÚNICA Del impuesto sobre espectáculos públicos",
    "SECCIÓN I Del impuesto predial",
    "SECCIÓN II",
    "SECCIÓN III Del impuesto sobre negocios jurídicos",
    "SECCIÓN ÚNICA De los impuestos extraordinarios",
    "SECCIÓN ÚNICA Accesorios de los impuestos",
    "CAPÍTULO ÚNICO Contribuciones de mejoras",
    "SECCIÓN PRIMERA Del uso del piso",
    "SECCIÓN SEGUNDA De los estacionamientos",
    "SECCIÓN TERCERA De los cementerios de dominio público",
    "SECCIÓN CUARTA De la prestación de los servicios públicos, así como del uso, goce, aprovechamiento o explotación de otros bienes de dominio público.",
    "SECCIÓN PRIMERA Licencias y permisos para giros restringidos sobre la venta y consumo de bebidas alcohólicas.",
    "SECCIÓN SEGUNDA Licencias y permisos para anuncios",
    "SECCIÓN TERCERA De las licencias de construcción, reconstrucción, reparación o demolición de obras",
    "SECCIÓN CUARTA Alineamiento, designación de número oficial e inspección.",
    "SECCIÓN SEXTA Licencias para autorización de Acciones Urbanísticas",
    "SECCIÓN OCTAVA De los servicios de sanidad",
    "SECCIÓN NOVENA Servicio de recolección, traslado, tratamiento y disposición final de residuos.",
    "SECCIÓN DECIMA Del agua, drenaje, alcantarillado, tratamiento y disposición de aguas residuales Disposiciones generales",
    "CAPITULO VI del Resolutivo Tarifario del SAPAZA, además de hacerse acreedor a las sanciones administrativas señaladas en la Ley de Ingresos vigente del Municipio de Zapotlán El Grande, Jalisco, sin menoscabo de las acciones judiciales que pueda emprender el Organismo.",
    "CAPITULO IV del Resolutivo Tarifario del SAPAZA, presentando para tal efecto los documentos que acrediten la propiedad o posesión, así como los documentos y/o requisitos que determine el Reglamento de los Servicios de Agua Potable, Drenaje, Alcantarillado y Saneamiento de Zapotlán el Grande, Jalisco.",
    "CAPITULO V del Resolutivo Tarifario del SAPAZA. Entendiéndose por ACCIÓN URBANÍSTICA, los actos o actividades tendientes al uso o aprovechamiento del suelo dentro de áreas urbanizadas o urbanizables, tales como subdivisiones, parcelaciones, fusiones, fraccionamientos, condominios, conjuntos urbanos, urbanizaciones en general, así como de construcción, ampliación, remodelación, reparación, demolición o reconstrucción de inmuebles, de propiedad pública o privada, que por su naturaleza están determinadas en los planes o programas de Desarrollo Urbano o cuentan con los permisos correspondientes. Comprende también la realización de obras de equipamiento, infraestructura o servicios urbanos.",
    "CAPITULO IV del Resolutivo Tarifario del SAPAZA, la cual será destinada a fortalecer la infraestructura donde incluirá los DERECHOS DE INCORPORACIÓN, DERECHOS DE AGUA POTABLE Y DERECHOS DE ALCANTARILLADO Y SANEAMIENTO que deberán ser cubiertos en su totalidad para poder ser registrados en el SAPAZA.",
    "SECCIÓN DÉCIMA PRIMERA Del rastro",
    "SECCIÓN DÉCIMA SEGUNDA Del Registro Civil",
    "SECCIÓN DÉCIMA TERCERA De las certificaciones",
    "SECCIÓN DÉCIMA CUARTA Servicios de catastro",
    "SECCIÓN ÚNICA Derechos no especificados",
    "SECCIÓN ÚNICA Accesorios de los derechos",
    "SECCIÓN PRIMERA Uso, goce, aprovechamiento o explotación de bienes de dominio privado",
    "SECCIÓN SEGUNDA Productos diversos",
    "CAPÍTULO PRIMERO",
    "SECCIÓN PRIMERA De las Infracciones y sanciones al Reglamento para el funcionamiento de establecimientos comerciales, industriales y de prestación de servicios para el Municipio De Zapotlán el Grande, Jalisco.",
    "SECCIÓN SEGUNDA De las infracciones y sanciones al Reglamento Interior del Rastro Municipal tipo TIF de Zapotlán el Grande, Jalisco.",
    "SECCIÓN TERCERA De las Infracciones y sanciones al Reglamento de Salud para el Municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN CUARTA De las infracciones y sanciones al reglamento del patrimonio cultural, la conservación y restauración del centro histórico del municipio de Zapotlán el",
    "SECCIÓN QUINTA De las infracciones y sanciones al reglamento municipal de zonificación y control territorial de Zapotlán el Grande, Jalisco",
    "SECCIÓN SEXTA De la violación del Reglamento de nomenclatura del municipio de Zapotlán el",
    "SECCIÓN SÉPTIMA De las infracciones y sanciones al reglamento de movilidad, tránsito y transporte para el Municipio de Zapotlán el Grande, Jalisco.",
    "SECCIÓN OCTAVA De las infracciones y sanciones al reglamento de policía y orden público para el Municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN NOVENA De las Infracciones y sanciones en materia de exhibición de espectáculos públicos",
    "SECCIÓN DÉCIMA De las infracciones y sanciones al reglamento de los servicios de agua potable, drenaje, alcantarillado y saneamiento de Zapotlán el Grande, Jalisco",
    "SECCIÓN DÉCIMA PRIMERA De las infracciones y sanciones al reglamento de protección civil y bomberos para el municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN DÉCIMA SEGUNDA",
    "SECCIÓN DÉCIMA TERCERA De las infracciones y sanciones al reglamento del servicio de aseo público para el municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN DÉCIMA CUARTA De las infracciones y sanciones al reglamento del alumbrado público del",
    "SECCIÓN DÉCIMA QUINTA De las infracciones y sanciones al reglamento de mercados y tianguis para el",
    "SECCIÓN DÉCIMA SEXTA De las infracciones y sanciones al reglamento de medio ambiente y desarrollo sustentable del municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN DÉCIMA SÉPTIMA De las infracciones y sanciones al reglamento para cementerios en el municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN DÉCIMA OCTAVA De las infracciones y sanciones al reglamento para la protección y cuidado de los animales domésticos en el municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN VIGÉSIMA Sanciones por infracciones de Ley de Catastro Municipal del Estado de Jalisco",
    "SECCIÓN VIGÉSIMA PRIMERA De la violación a la ley de cultura física y deporte del Estado de Jalisco",
    "SECCIÓN VIGÉSIMA SEGUNDA De la violación al reglamento municipal de estacionómetros del municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN VIGÉSIMA TERCERA De las infracciones y sanciones al reglamento para el control, limpieza, saneamiento de Predios y bienes inmuebles dentro del territorio del municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN VIGÉSIMA CUARTA De la violación a la ley general de turismo de aplicación municipal",
    "SECCIÓN VIGÉSIMA QUINTA De las infracciones y sanciones al reglamento para el control y funcionamiento de máquinas de Diversión y similares que operan sistema de cobro integrado para el municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN VIGÉSIMA SEXTA De la violación al reglamento que controla el expendio, uso y manejo de sustancias Inhalantes de efecto psicotrópico para el municipio de Zapotlán el",
    "SECCIÓN VIGÉSIMA SEPTIMA De las infracciones y sanciones al reglamento de parques y jardines para el",
    "SECCIÓN VIGÉSIMA OCTAVA De las infracciones y sanciones al reglamento para establecimiento y funcionamiento de estaciones de servicios de gasolina y diésel y de carburación y gas del municipio de Zapotlán el Grande, Jalisco",
    "SECCIÓN VIGÉSIMA NOVENA De la violación al reglamento de participación ciudadana y su gobernanza del",
    "CAPÍTULO SEGUNDO Aprovechamientos",
    "CAPÍTULO ÚNICO Ingresos por ventas de bienes y servicios de organismos paramunicipales",
    "CAPÍTULO PRIMERO De las participaciones federales y estatales",
    "CAPÍTULO SEGUNDO De las aportaciones federales",
    "TÍTULO NOVENO De las transferencias, asignaciones, subsidios y otras ayudas"
  ],
  "chapter_kind_breakdown": {
    "CAPÍTULO": 16,
    "SECCIÓN": 54,
    "TÍTULO": 1
  }
}