{
  "ley": "Constitución Política del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Nuevo León adopta los principios de Estado federado, social y constitucional de derecho. Nuevo León es un Estado libre y soberano en su régimen interno, que decide integrarse a la federación de los Estados Unidos Mexicanos, cuya soberanía reside esencial y originariamente en el pueblo, quien la ejerce por conducto de sus poderes públicos y las figuras de democracia representativa y participativa. Todo poder público dimana del pueblo y se instituye para beneficio de este.\nEl Estado reconoce, protege y tutela, el derecho a la vida que todo ser humano tiene. “Desde el momento de la concepción entra bajo la protección de la Ley y se le reputa como nacido para todos los efectos legales correspondientes, hasta su muerte natural”, sin perjuicio de las excluyentes de responsabilidad previstas en el Código Penal para el Estado de Nuevo León.\n*N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 26 de mayo de 2022, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Acción de Inconstitucionalidad 41/2019 y su acumulada 42/2019.\nLos municipios son comunidades naturales, la base de la división territorial y de la organización político-administrativa del Estado.\nEl Municipio es la agrupación de personas establecidas en su territorio. Este es una entidad de derecho público con personalidad jurídica, patrimonio propio y autonomía para su gobierno y administración; así como con legitimidad jurídica para acudir a los tribunales cuando se vulnere su autonomía constitucional. El Estado debe garantizar el respeto a la autonomía municipal, como elemento de un orden subsidiario, solidario y responsable."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Estado de Nuevo León adopta para su gobierno la forma republicana, democrática, representativa, laica y popular, bajo un sistema de división de poderes, pluralismo político y participación social. La democracia como sistema de gobierno se funda en la igualdad de todos los seres humanos, condición esencial para responsabilizar a las personas del cuidado y procuración del bien común.\nEl poder público se organizará conforme a las figuras de democracia representativa y participativa, con base en los principios de legalidad, bien común, subsidiariedad, solidaridad, y con respeto a la dignidad de la persona y al derecho a la buena administración.\nPara la construcción del futuro sustentable, el Estado impulsará la sociedad del conocimiento, el emprendimiento público, la educación integral, la investigación científica, la innovación tecnológica y la difusión del saber; así como fomento a la familia y los valores característicos de la población\ndel Estado, tales como son el trabajo, la innovación, la disciplina, el esfuerzo, la solidaridad y la resiliencia."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "II",
      "nombre": "DE LOS DERECHOS HUMANOS CAPÍTULO I DE LOS DERECHOS HUMANOS Y SUS GARANTÍAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Esta Constitución tendrá el fin de salvaguardar en todo momento la dignidad y la libertad de las personas, armonizando los aspectos individuales y sociales de la vida humana, que propicien el desarrollo humano sustentable.\nEn el Estado de Nuevo León, todas las personas gozarán de los derechos humanos reconocidos en esta Constitución, la Constitución Política de los Estados Unidos Mexicanos y en los tratados internacionales ratificados por el Estado Mexicano, así como de las garantías para su protección, cuyo ejercicio no podrá restringirse ni suspenderse, salvo en los casos y bajo las condiciones que la Constitución Federal establece. A través de las leyes que emanen de esta Constitución, y en lo que resulte competencia de los poderes de esta entidad, se generarán los mecanismos idóneos para garantizar el ejercicio de dichos derechos.\nLos derechos humanos de esta Constitución alientan la vida democrática y son expresión concreta de la dignidad humana. Todas las autoridades, en el ámbito de sus competencias, tienen la obligación de promover, respetar, proteger y garantizar los derechos humanos de conformidad con los principios de universalidad, interdependencia, indivisibilidad y progresividad. En consecuencia, el Estado deberá prevenir, investigar, sancionar y reparar las violaciones a los derechos humanos, en los términos que establezca la ley.\nEn el Estado todos nacen libres. Los esclavos que pisen el territorio del Estado, recobrarán, por ese solo hecho, su libertad y tienen derecho a la protección de las leyes.\nQueda prohibida la pena de muerte, así como las penas de mutilación y de infamia, la marca, los azotes, los palos, el tormento de cualquiera especie, la multa excesiva, la confiscación de bienes y cualquiera otras penas inusitadas o trascendentales.\nToda pena deberá ser proporcional al delito que sancione y al bien jurídico afectado."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "En el Estado la libertad de las personas no tiene más límite que la prohibición de la ley. De la ley emanan la autoridad de los que gobiernan y las obligaciones de los gobernados. En consecuencia, el ejercicio de la autoridad debe limitarse a las atribuciones determinadas en las leyes."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Todas las personas en el Estado son iguales y libres. En consecuencia, queda prohibida toda discriminación motivada por origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, la orientación sexual, el estado civil o cualquier otra que atente contra la dignidad de la persona y tenga por objeto anular o menoscabar los derechos y libertades de las personas.\nEl Estado garantizará el derecho de toda persona a una vida libre de violencia, en especial aquella contra las mujeres motivada por su género, incluyendo la violencia política."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "En el Estado nadie puede ser juzgado por leyes privativas, ni por tribunales especiales. Ninguna persona ni corporación pueden tener fuero ni gozar emolumentos que no sean compensación de un servicio público y estén fijados por la ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Todas las personas tienen libertad de expresión. La manifestación de las ideas, no será objeto de ninguna inquisición judicial o administrativa, sino en el caso de que ataque a la moral, los derechos de terceros, provoque algún delito, o perturbe el orden público; el derecho a réplica será ejercido en los términos dispuestos por la ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Es inviolable la libertad de escribir y publicar escritos o expresiones sobre cualquier materia, sin que pueda estar sometido a censura previa en razón de las opiniones manifestadas, sin más límites que el respeto a la vida privada, a la moral y a la paz pública, de acuerdo con las disposiciones legales aplicables.\nLas leyes aplicables dictarán cuantas disposiciones sean necesarias para evitar que, bajo pretexto de las denuncias por delitos de prensa, sean encarcelados los expendedores, voceadores de periódicos, operarios y demás empleados del establecimiento, o cualquier medio análogo de comunicación, de donde haya salido el escrito denunciado, a menos que se demuestre previamente la responsabilidad de aquéllos."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Todas las personas tienen derecho a la libertad de convicciones éticas, de conciencia y de religión, y a tener o adoptar, en su caso, la de su agrado. Esta libertad incluye el derecho de participar, individual o colectivamente, tanto en público como en privado, en las ceremonias, devociones o actos del culto respectivo, siempre que no constituyan un delito o falta penados por la ley. Nadie podrá utilizar los actos públicos de expresión de esta libertad con fines políticos, de proselitismo o de propaganda política.\nEl Congreso no puede dictar leyes que establezcan o prohíban religión alguna."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Todas las personas tienen derecho al acceso a la información pública, veraz y oportuna, y a la protección de los datos personales."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Todas las personas tienen derecho a entrar en el Estado, salir de él, viajar por su territorio y mudar de residencia sin necesidad de carta de seguridad, pasaporte, salvoconducto u otro requisito semejante. El ejercicio de este derecho estará sujeto a las facultades de la autoridad judicial en los casos de responsabilidad penal o civil y a las de la autoridad administrativa, por lo que toca a las limitaciones que impongan las leyes sobre salubridad general."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Todas las personas tienen derecho de reunión y asociación. A nadie se le puede coartar el derecho de asociarse o reunirse pacíficamente con cualquier objeto lícito; pero solamente la ciudadanía mexicana puede hacerlo para tomar parte en los asuntos políticos del Estado. Ninguna reunión armada tiene derecho a deliberar.\nNo se considerará ilegal y no podrá ser disuelta una asamblea o reunión que tenga por objeto hacer peticiones o realizar protestas pacíficas por actos de alguna autoridad, si no se profieren injurias contra ésta, ni se hiciere uso de violencias o amenazas para intimidarla u obligarla a resolver en el sentido que se desea."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Las personas tienen derecho a la protección a la vida privada, incluyendo la información personal que se encuentre en las tecnologías de la información y comunicación. Los\nsujetos obligados, en términos de la legislación general aplicable, deberán proteger los datos personales en posesión de las autoridades.\nEl Estado promoverá la protección y desarrollo de los derechos y las libertades reconocidos en esta Constitución dentro del ámbito digital y serán plenamente aplicables en ese ámbito. Se promoverá, a través de políticas públicas, la inclusión de todas las personas de la entidad para el ejercicio de sus derechos de forma digital, de manera que se procure el bien común y el fortalecimiento de la comunidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Todas las personas tienen derecho a la propiedad privada. La propiedad de la tierra se regirá por el artículo 27 de la Constitución Federal.\nLas personas tienen derecho a la protección de su patrimonio familiar. El Estado deberá regular y generar políticas públicas para tal fin, de manera que se facilite a la familia contar con los medios necesarios para la formación y perfeccionamiento de las personas y la sociedad.\nLa propiedad de las personas no puede ser ocupada sin su consentimiento, sino por causa de utilidad pública y mediante indemnización. El precio que se fijará como indemnización al bien expropiado se basará en la cantidad de su valor fiscal que figure en las oficinas catastrales o recaudadoras, ya sea que este valor haya sido manifestado por el propietario o simplemente aceptado por él de un modo tácito por haber pagado sus contribuciones con esta base. El exceso de valor o el demérito que haya tenido la propiedad particular por las mejoras o deterioros ocurridos con posterioridad a la fecha de la asignación del valor fiscal, será lo único que deberá quedar sujeto a juicio pericial y a resolución judicial. Esto mismo se observará cuando se trate de objetos cuyo valor no esté fijado en las oficinas rentísticas.\nLos extranjeros, las asociaciones religiosas denominadas iglesias, las instituciones de beneficencia pública o privada y las sociedades mercantiles por acciones se sujetarán, en la adquisición de la propiedad raíz, a lo establecido en el artículo 27 de la Constitución Federal.\nUna ley del Congreso del Estado establecerá la extensión máxima de terreno de que pueda ser dueña una persona o sociedad e indicará la forma y términos en que se fraccionará la excedente. La misma ley determinará el modo de disolver las comunidades y organizará el patrimonio de la familia.\nEl Congreso del Estado podrá legislar en materia de asentamientos humanos y desarrollo urbano, contemplando el interés de la sociedad e impulsando el derecho al desarrollo humano sustentable y al medio ambiente sano. Deberá prevenir el mejor uso del suelo, la protección al medio ambiente, la atmósfera y las aguas, cuidando su conservación y estableciendo adecuadas provisiones, usos, reservas territoriales y orientando el destino de tierras, aguas y bosques de jurisdicción estatal a fin de garantizar a la población un mejor desarrollo urbano, sin comprometer el potencial de las generaciones futuras, imponiendo a la propiedad privada las modalidades que dicte el interés público. No estarán permitidos en el Estado los usos de suelo y edificaciones para casinos, centros de apuestas, salas de sorteos, casas de juego y similares.\nNo se considerará confiscación la aplicación de bienes de una persona cuando sea decretada para el pago de multas o impuestos, ni cuando la decrete una autoridad judicial para el pago de responsabilidad civil derivada de la comisión de un delito, o un tribunal administrativo para el pago de daños y perjuicios derivados de responsabilidades administrativas.\nNo se considerará confiscación el decomiso que ordene la autoridad judicial de los bienes en caso de enriquecimiento ilícito en los términos de la Ley, ni la aplicación a favor del Estado de bienes asegurados que causen abandono en los términos de las disposiciones aplicables.\nEl uso de la propiedad privada de la tierra y de las aguas de jurisdicción estatal podrá ser restringido mientras sea necesario durante una situación de emergencia declarada por la autoridad competente, por las modalidades que se requieran para garantizar a la población un mejor desarrollo urbano sustentable y proteger el patrimonio ecológico y nuestras montañas. Esta restricción podrá aplicarse siempre y cuando sea emitida la declaratoria correspondiente de conformidad con las disposiciones aplicables.\nEl Poder Ejecutivo del Estado deberá formular, aprobar y administrar el Programa Estatal de Desarrollo Urbano, así como participar conjunta y coordinadamente con los municipios, en la planeación y regulación de las zonas de conurbación y de las zonas metropolitanas en los términos que señale la legislación correspondiente.\nLos municipios del Estado deberán formular, aprobar y administrar los planes y programas municipales de desarrollo urbano, de centros de población y los demás derivados de estos en los términos de la ley; así como, participar en la planeación y regulación de las zonas de conurbación y de las zonas metropolitanas, conjunta y coordinadamente con el Ejecutivo y demás Municipios comprendidos dentro de las mismas, de acuerdo a la ley de la materia. Los Planes y Programas deberán establecer la prohibición de usos de suelo y uso de edificación para casinos, centros de apuestas, salas de sorteos, casas de juego y similares.\nEl Estado tiene derecho para adquirir, poseer y administrar bienes raíces, y esta clase de bienes solo podrán enajenarse, gravarse o desincorporarse, cualquiera que sea su origen, su destino y carácter, mediante Decreto del Congreso del Estado que así lo autorice.\nSe requerirá también Decreto del Congreso cuando el Estado comprometa por un término mayor de 5 años el libre uso de los bienes inmuebles estatales.\nPara el caso de los municipios, éstos tendrán derecho para adquirir, poseer y administrar bienes raíces, y esta clase de bienes solo podrán enajenarse, gravarse o desincorporarse por acuerdo del Ayuntamiento, de conformidad con lo establecido en las leyes respectivas.\nTodos los actos jurídicos mediante los cuales se comprometa el libre uso de los bienes inmuebles municipales, se sujetarán a los términos que fijen las leyes, y requerirán de la aprobación de las dos terceras partes de los integrantes de los Ayuntamientos.\nSerán inexistentes las enajenaciones, actos, convenios y contratos que no se ajusten a lo preceptuado por este artículo y la ley.\nEl Estado y sus municipios llevarán a cabo acciones coordinadas, entre sí y con la Federación, en materia de reservas territoriales para el desarrollo urbano y la vivienda adecuada, digna y decorosa, con el objeto de establecer una política integral de suelo urbano y reservas territoriales, mediante la programación de las adquisiciones y la oferta de la tierra, evitando la especulación de inmuebles. Para ello, podrán ejercer el derecho de preferencia que las leyes otorgan, a través de sus dependencias o entidades encargadas."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Es inviolable el derecho de petición ejercido por escrito de una manera pacífica y respetuosa, pero en materia política, solo la ciudadanía puede ejercer este derecho. A toda\npetición debe recaer un acuerdo escrito de la autoridad a quien se haya dirigido, y esta tiene la obligación de hacer saber en breve término el resultado al peticionario."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "La protesta social es un derecho individual y colectivo que se ejercerá de manera pacífica sin afectar derechos de terceros. Las autoridades adoptarán protocolos de actuación dirigidos a la protección de las personas en el ejercicio de este derecho, sin vulnerar otros derechos y asegurando los servicios públicos estratégicos, la libertad de tránsito y el funcionamiento de las instituciones del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "A ninguna ley se le dará efecto retroactivo en perjuicio de persona alguna. Nadie puede ser privado de la vida, de la libertad, de sus propiedades, posesiones o derechos, sino mediante juicio seguido ante los tribunales previamente establecidos, en el que se cumplan las formalidades esenciales del procedimiento, y conforme a las leyes expedidas con anterioridad al hecho."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Nadie puede ser molestado en su persona, familia, domicilio, papeles o posesiones, sino en virtud de mandamiento escrito de la autoridad competente, que funde y motive la causa legal del procedimiento. La autoridad administrativa podrá practicar visitas domiciliarias únicamente para cerciorarse de que se han cumplido los reglamentos sanitarios y de policía; y exigir la exhibición de los libros, papeles y documentos electrónicos indispensables para probar que se han acatado las disposiciones fiscales, sujetándose en estos casos a las leyes respectivas y a las formalidades prescritas para los cateos.\nCuando las autoridades, con motivo de su actividad administrativa irregular, causen un daño o perjuicio en los bienes de los particulares o afecten sus derechos, su responsabilidad será objetiva y directa, por lo que el afectado tendrá derecho a recibir una indemnización, la cual se establecerá conforme a las bases, límites y procedimientos que establezcan las leyes."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Todas las personas tienen derecho a una buena administración pública de carácter receptiva, eficaz y eficiente y a recibir los servicios públicos de conformidad con los principios de generalidad, uniformidad, regularidad, calidad y uso de las tecnologías de la información y de la comunicación; así como a vivir en un ambiente libre de corrupción.\nTodas las personas tienen derecho al acceso a la gestión pública a través del uso de las tecnologías de la información y la comunicación. Las autoridades del Estado y los municipios, en el ámbito de sus competencias tienen la obligación de promover, respetar, proteger y garantizar este derecho en los términos que disponga la ley.\nEl Estado y los municipios, en concordancia con este artículo, tendrán como prioridad el desarrollo de herramientas tecnológicas relacionadas con la seguridad, desarrollo urbano, movilidad, vías públicas, energías renovables, medio ambiente, salud, educación y cultura.\nEl Estado y los municipios deberán establecer un sistema de modernización administrativa continua enfocada en la implementación de programas y herramientas tecnológicas que ayuden a resolver y facilitar la operatividad y desarrollo de los diversos servicios que se ofrecen a la población, a fin de que, dentro de sus respectivas competencias, se logre el concepto de ciudad inteligente, entendiéndose como tal, la entidad que crea y utiliza la tecnología para el fortalecimiento de los derechos humanos o para solucionar necesidades sociales.\nEl Congreso del Estado mediante una ley creará el Sistema Estatal de Mejora Regulatoria, así como los instrumentos necesarios para que las leyes que emita dicho Congreso y las normas de carácter general que emita cualquier autoridad, entidad, órgano, organismo gubernamental o autónomo en el ámbito estatal y municipal, garanticen que los beneficios de las regulaciones sean superiores a sus costos, que fomenten la transparencia, la racionalidad y el máximo bienestar para la sociedad. La ley establecerá la creación de un catálogo estatal que incluya todos los trámites y servicios estatales y municipales, con el objetivo de generar seguridad jurídica y facilitar su cumplimiento privilegiando el uso de las tecnologías de la información y comunicación. La inscripción en el catálogo y su actualización será obligatoria para cada una de las autoridades arriba mencionadas en los términos que establezca la ley.\nTodas las personas tienen derecho al servicio notarial y a la inscripción registral de bienes y actos jurídicos en todo el territorio del estado, de forma accesible, en términos de la legislación aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Ninguna persona podrá hacerse justicia por sí misma, ni ejercer violencia para reclamar su derecho.\nToda persona tiene derecho a que se le administre justicia por tribunales que estarán expeditos para impartirla en los plazos y términos que fijen las leyes, emitiendo sus resoluciones de manera pronta, completa e imparcial, y bajo los principios de seguridad jurídica, de la búsqueda de la verdad y de la transparencia, a través de los medios y en los términos que establezca la ley. Su servicio será gratuito, quedando, en consecuencia, prohibidas las costas judiciales.\nLas personas tienen derecho al acceso a la impartición de justicia digital en los procedimientos jurisdiccionales o administrativos por medio de la tecnología de la información y comunicación. El Estado garantizará el acceso a la justicia digital, con el objetivo de hacer más eficiente todo tipo de trámite, así como las etapas del procedimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Todas las personas tienen derecho a vivir en un entorno seguro, a la gestión integral de riesgos naturales, la protección civil y a la atención en caso de que ocurran fenómenos de carácter natural o antropogénico, así como en caso de accidentes y daños ocasionados en su perjuicio por fallas, negligencias o irregularidades en la infraestructura del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Todas las personas tienen derecho y obligación de ejercer responsablemente su libertad para crear, gestionar, y aprovechar las condiciones del Estado con el fin de mejorar la convivencia humana y construir un orden social justo.\nTodas las personas tienen derecho a la paz, a la convivencia pacífica y solidaria, a la seguridad ciudadana y a vivir libre de amenazas generadas por el ejercicio de cualquier tipo de violencia y la comisión de delitos. El Estado y los Municipios elaborarán políticas públicas de prevención y cultura de paz, para brindar protección y seguridad a las personas frente a riesgos y amenazas a través de una agenda de riesgos.\nEl Estado y los Municipios tienen el deber de garantizar y proteger la vida; la integridad personal, física y mental; la libertad; el patrimonio; y todos los derechos de las personas en contra de actos de violencia que dañen o pongan en riesgo sus derechos.\nEl Ejecutivo Estatal tendrá la obligación de emitir una política de seguridad ciudadana con la finalidad de que las personas puedan ejercer plenamente sus derechos humanos.\nEl Estado, en ejercicio de la función de seguridad pública, deberá en todo momento salvaguardar la integridad y derechos de las personas, e igualmente preservará las libertades, el orden y la paz, a través de una institución de Seguridad Pública denominada Fuerza Civil, la cual garantizará también la seguridad interior del Estado. La ley determinará la estructura de dicha institución.\nLa Institución Fuerza Civil estará integrada, al menos, por las siguientes áreas: organización administrativa y operativa del Sistema Penitenciario; reinserción social; sistema de control, comando, comunicación y cómputo; atender las medidas cautelares diversas a la prisión preventiva, y cuerpos policiales tanto preventivos como investigadores, esta última bajo la conducción y mando del Ministerio Público. Así mismo en coordinación con las autoridades Federales, Estatales y Municipales, llevará a cabo la vigilancia de carreteras y caminos estatales para prevenir delito.\nLa Institución de Fuerza Civil, para el cumplimiento de sus objetivos, se organizará con los tres niveles de gobierno para prevenir y combatir delitos de mayor gravedad que atentan contra la seguridad de las personas, en los términos que establezca las leyes de la materia.\nLa Seguridad Ciudadana se garantizará a través de Fuerza Civil y las policías municipales, y bajo la conducción y mando del Ministerio Público podrán investigar delitos; las policías municipales también deberán prevenir las infracciones administrativas, así como atender las órdenes de protección y restricción y el aseguramiento de inmuebles objeto de delitos en los términos que establezca la ley.\nFuerza Civil tendrá como objetivos fundamentales el análisis científico para el diseño y planeación de políticas públicas en materia de prevención social de la delincuencia y el diseño e implementación de estrategias de inteligencia y policial; las principales funciones de las policías preventivas municipales será la seguridad ciudadana de su territorio, para lo cual tendrán competencia para aplicar los reglamentos municipales y de los bandos de policía y gobierno; además de la investigación del delito bajo la conducción y mando del Ministerio Público, de acuerdo a las leyes respectivas."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Estado garantizará el acceso a la justicia cívica a todas las personas en la entidad. La justicia cívica se constituye como instrumento primario para la prevención del delito, para el mantenimiento de la convivencia armónica, la preservación del orden y la tranquilidad en la sociedad. La autoridad administrativa será la responsable de imponer las sanciones correspondientes en la materia, mismas que estarán contenidas en la ley, la cual establecerá las conductas y procedimientos expeditos para su funcionamiento, y no podrá consistir en penas privativas de la libertad, salvo el arresto hasta por treinta y seis horas."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Todas las personas en el Estado tienen derecho a resolver sus diferencias mediante mecanismos alternativos para la solución de controversias en la forma y términos establecidos por las leyes. En la materia penal las leyes regularán su aplicación, asegurarán la reparación del daño y establecerán los casos en los que se requerirá supervisión judicial."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Las personas no localizadas o desaparecidas tienen derecho a ser buscadas, identificadas, reintegradas o restituidas en forma digna a su núcleo familiar, con el fin de garantizar el ejercicio de todos sus derechos, conforme a la legislación aplicable.\nEstas personas y quienes hayan sufrido una afectación directa como consecuencia de una desaparición tendrán derecho a buscar, a conocer la ubicación de la persona no localizada o desaparecida, a la participación social, a la verdad, a la justicia, a la protección judicial efectiva, a\nla reparación integral del daño y a las garantías de no repetición. El Estado garantizará estos derechos conforme a la legislación aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "La investigación de los delitos corresponde al Ministerio Público y a las policías, las cuales actuarán bajo la conducción y mando de aquel en el ejercicio de esta función; y el ejercicio de la acción penal ante los tribunales corresponde al Ministerio Público, de acuerdo a la Constitución Política de los Estados Unidos Mexicanos.\nCompete a la autoridad administrativa la aplicación de sanciones por las infracciones de los reglamentos gubernativos y de policía, así como en justicia cívica, las que únicamente consistirán en amonestación; multa; reparación del daño; arresto hasta por treinta y seis horas o trabajo a favor de la comunidad, el cual deberá ser aceptado de manera voluntaria. Si la persona que comete la infracción no pagare la multa que se le hubiese impuesto, se permutará esta por el arresto correspondiente que no excederá en ningún caso de treinta y seis horas.\nSi la persona que comete la infracción de los reglamentos gubernativos o de policía fuese jornalero, obrero o trabajador, no podrá ser sancionado con multa mayor del importe de su jornal o salario de un día.\nTratándose de trabajadores no asalariados, la multa que se imponga por infracción de los reglamentos gubernativos y de policía, así como en justicia cívica, no excederá del equivalente a un día de su ingreso."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "El Ejecutivo del Estado organizará el sistema penitenciario sobre la base del respeto a los derechos humanos, trabajo, la capacitación para el mismo, la educación, la salud y el deporte, como medios para lograr la reinserción del sentenciado a la sociedad y procurar que no vuelva a delinquir, observando los beneficios que para él prevé la ley.\nLas mujeres compurgarán sus penas en lugares separados de los destinados a los hombres para tal efecto.\nEl Estado podrá celebrar convenios con la Federación y otras entidades federativas para que las personas sentenciadas por delitos del ámbito de su competencia extingan las penas en establecimientos penitenciarios dependientes de una jurisdicción diversa."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "El Gobierno del Estado mantendrá establecimientos especiales para el tratamiento ambulatorio y con internamiento de adolescentes infractores. Así mismo, establecerá en el ámbito de su competencia, un sistema integral de justicia que será aplicable a quienes se atribuya la realización de una conducta tipificada como delito por las leyes penales y tengan entre doce años cumplidos y menos de dieciocho años de edad, en el que se garanticen los derechos humanos que reconoce esta Constitución para toda persona, así como aquellos derechos específicos que por su condición de personas en desarrollo les han sido reconocidos. Las personas menores de doce años que hayan realizado una conducta prevista como delito en la ley, solo serán sujetas de rehabilitación y asistencia social.\nLa operación del sistema en cada orden de gobierno estará a cargo de instituciones, tribunales y autoridades especializadas en la procuración e impartición de justicia para adolescentes. Se podrán aplicar las medidas de orientación, protección y tratamiento que amerite cada caso, atendiendo a la protección integral y el interés superior del adolescente.\nLos mecanismos alternativos de justicia deberán observarse en la aplicación de este sistema, siempre que resulte procedente. En todos los procedimientos seguidos a los adolescentes se observará el derecho al debido proceso legal, así como la independencia entre las autoridades que efectúen la remisión y las que impongan las medidas. Éstas deberán ser proporcionales a la conducta realizada y tendrán como fin la integración social y familiar del adolescente, así como el pleno desarrollo de su persona y capacidades.\nEl internamiento se utilizará sólo como medida extrema y por el tiempo más breve que proceda, y podrá aplicarse únicamente a los adolescentes mayores de catorce años de edad, por la comisión de conductas antisociales calificadas como graves.\nPara la reclusión preventiva y la ejecución de sentencias en materia de delincuencia organizada se destinarán centros especiales. Las autoridades competentes podrán restringir las comunicaciones de los inculpados y sentenciados por delincuencia organizada con terceros, salvo el acceso a su defensa, e imponer medidas de vigilancia especial a quienes se encuentren internos en estos establecimientos. Lo anterior, podrá aplicarse a otros internos que requieran medidas especiales de seguridad, en términos de la ley."
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LOS DERECHOS ECONÓMICOS, SOCIALES, CULTURALES, AMBIENTALES Y ATENCIÓN A GRUPOS EN SITUACIÓN DE VULNERABILIDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Los derechos humanos alientan la vida de una auténtica democracia y son la expresión concreta de la dignidad humana. Todas las personas tienen derecho a vivir en una sociedad libre y democrática, fundada en el constante mejoramiento económico, social y cultural."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Corresponde al Estado procurar el desarrollo integral de los pueblos y las personas, garantizando que fortalezca la soberanía del Estado y su régimen democrático.\nEl Estado deberá tener una política estatal para el desarrollo económico sustentable, basado en la competitividad, que permita la creación de empleos y una más justa distribución del ingreso y la riqueza, el pleno ejercicio de la libertad y la dignidad de la persona.\nLa competitividad se entenderá como el conjunto de condiciones necesarias para generar un mayor crecimiento económico, promoviendo la inversión y la generación de un empleo digno y bien remunerado.\nEl acceso de las personas a la propiedad y a la formación de un patrimonio es la base material de su desarrollo integral y la garantía de su dignidad. Ello tiene que apoyarse en un marco institucional que garantice el derecho a la propiedad y que dé certeza jurídica a la persona en su participación en las actividades económicas.\nEl sector público, el sector social y el sector privado, sin menoscabo de otras formas de actividad económica que contribuyan al desarrollo del Estado, concurrirán al desarrollo económico del Estado, con responsabilidad social y respeto a los derechos humanos.\nEl Estado podrá otorgar incentivos y subsidios para promover la inversión en el territorio de conformidad con las leyes en la materia y sujeto a la disponibilidad presupuestaria del Estado.\nEl Estado deberá promover, alentar y proteger la actividad económica que realicen los particulares y las condiciones para que el desenvolvimiento del sector privado contribuya al desarrollo económico de la entidad, promoviendo la competitividad y productividad.\nEl sector turístico se reconoce como un área prioritaria para el desarrollo de la economía. El Estado establecerá las leyes necesarias para la implementación de políticas públicas que incentiven su desarrollo y competitividad."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "El Estado promoverá el desarrollo integral de las personas jóvenes a través de políticas públicas con un enfoque multidisciplinario que propicie su inclusión en el ámbito político, social, económico y cultural en el Estado. La ley en la materia establecerá los mecanismos para su cumplimiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "El trabajo es un medio fundamental para la realización del ser humano y la satisfacción de sus necesidades. Todas las personas tienen derecho al trabajo digno y socialmente útil. El Estado promoverá la creación del empleo y salarios adecuados con base en los principios de igualdad de oportunidades, condiciones justas y la no discriminación. De igual manera, implementará las políticas públicas necesarias para el abatimiento de la pobreza.\nTodo trabajo socialmente útil debe tener la retribución que permita a la persona llevar una vida digna y decorosa con posibilidades reales de mejoramiento. El trabajo ha de propiciar bienestar compartido, realización profesional y oportunidad de desarrollo personal y familiar.\nA ninguna persona podrá impedirse que se dedique a la profesión, industria, comercio o trabajo que le acomode siendo lícitos. El ejercicio de esta libertad solo podrá vedarse por determinación judicial, cuando se ataquen los derechos de tercero, o por resolución gubernativa dictada en los términos que marque la ley, cuando se ofendan los derechos de la sociedad. Nadie puede ser privado del producto de su trabajo, sino por resolución judicial.\nUna ley del Congreso determinará qué profesiones necesitan título para su ejercicio, las condiciones que se deben cumplir para obtenerlo y con qué requisitos se deben expedir."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a una educación de calidad y excelencia acorde con su edad, desarrollo evolutivo, cognoscitivo, madurez, responsabilidades y obligaciones sociales y legales. El Estado y los Municipios impartirán y garantizarán la educación a lo largo de toda la vida: desde la educación inicial, preescolar, primaria, secundaria, media superior y superior. La educación impartida por el Estado será universal, inclusiva, pública, gratuita y laica, en términos del artículo 3º de la Constitución Política de los Estados Unidos Mexicanos.\nLa educación inicial, preescolar, primaria y secundaria conforman la educación básica; esta y la media superior serán obligatorias. La obligatoriedad de la educación superior corresponde al Estado en términos del artículo 3 de la Constitución Política de los Estados Unidos Mexicanos. Las autoridades locales establecerán políticas para fomentar la inclusión, permanencia y continuidad, en términos que la ley señale. Asimismo, proporcionarán medios de acceso a este tipo educativo para las personas que cumplan con los requisitos dispuestos por las instituciones públicas.\nLa educación inicial es un derecho de la niñez y será responsabilidad del Estado y los municipios concientizar sobre su importancia.\nLa educación media superior se fortalecerá a través de modelos de educación dual que contribuyan al desarrollo de habilidades para la empleabilidad y el emprendimiento en las personas jóvenes y atenderá los diferentes intereses y vocaciones de las juventudes contribuyendo de esta manera a elevar la prosperidad y el desarrollo del Estado.\nLa educación se basará en el respeto irrestricto a la dignidad de las personas, con un enfoque de derechos humanos y de igualdad sustantiva. Dicha educación tendrá como objetivo desarrollar armónicamente todas las facultades del ser humano y fomentará el amor a la Patria; el respeto a todos los derechos y libertades, a la cultura de la paz y la conciencia de la solidaridad internacional, a la independencia y la justicia; promoverá la honestidad, los valores y la mejora continua del proceso de enseñanza, organizado en torno a los principios de cooperación, colaboración y solidaridad para promover un aprendizaje significativo que fomente la participación democrática y la ciudadanía activa. Asimismo, contribuirá a la mejor convivencia humana y a fortalecer el aprecio y respeto a la naturaleza, enfatizando un aprendizaje ecológico, intercultural e interdisciplinario.\nSe desarrollará un modelo educativo que retome los valores de las personas neolonesas, su resiliencia, su capacidad de trabajo y su inventiva en la resolución de los retos y problemas que enfrenta la entidad. Las escuelas de Nuevo León deben ser lugares que promuevan la inclusión, la equidad y el bienestar individual y colectivo y faciliten la transformación social y el aprendizaje.\nEl Estado y los Municipios priorizarán el interés superior de la niñez y la juventud en el acceso, permanencia y participación en los servicios educativos.\nEl sistema educativo garantizará la plena inserción del alumnado en la sociedad digital y el aprendizaje de un consumo responsable y un uso crítico y seguro de los medios digitales. El uso de los medios digitales deberá ser respetuoso de la dignidad de las personas, la justicia social y la sostenibilidad medioambiental, los valores constitucionales, los derechos humanos, la intimidad personal y familiar y la protección de los datos personales. Las actuaciones realizadas en este ámbito tendrán carácter inclusivo, en particular en lo que respecta al alumnado con necesidades educativas especiales.\nLa enseñanza seguirá profesionalizándose como una labor colaborativa, al reconocer a las personas docentes como facilitadoras y productoras de nuevos conocimientos para la transformación educativa. Se fortalecerá el contrato social para la mejora educativa entre los distintos actores que intervienen en el sistema educativo estatal.\nLas Universidades y otras instituciones de educación superior deben vincular su quehacer educativo a los desafíos del sistema educativo estatal y ser copartícipes de la mejora continua de la calidad educativa.\nLas instituciones particulares podrán impartir educación en todos sus tipos y modalidades en los términos que establezca la ley. El Estado otorgará y retirará el reconocimiento de validez oficial a los estudios que se realicen en planteles particulares. Las instituciones particulares de educación superior necesitan contar con autorización o reconocimiento de validez oficial de estudios otorgados en término de la ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Las Universidades y las demás Instituciones de Educación Superior realizarán sus fines de educar, investigar y difundir la cultura de acuerdo con los principios de esta Constitución, respetando la libertad de cátedra e investigación, de libre examen, discusión de las ideas y la integridad académica, así como la administración de su patrimonio. Adicionalmente, estas\ndeterminarán sus planes y programas y fijarán los términos de ingreso, promoción y permanencia de su personal académico. Participarán en el fortalecimiento de la educación superior de acuerdo con las políticas nacionales y estatales y lo dispuesto en el plan estratégico y el estatal de desarrollo.\nLa educación superior en el Estado deberá desarrollar mecanismos de enlace con las comunidades locales y enfocar su misión en resolver problemas locales y regionales; así como contribuir a la vida pública y al fortalecimiento del desarrollo del Estado.\nLas Universidades Públicas y demás Instituciones Públicas de Educación Superior tendrán la facultad y responsabilidad de gobernarse a sí mismas y administrar su patrimonio cuando la ley les otorgue la autonomía."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a la protección de la salud física y mental, a una alimentación nutritiva, sana, suficiente y de calidad que propicie un desarrollo físico, intelectual y emocional; así como al vestido y a la vivienda adecuada, digna y decorosa. El Estado promoverá el pleno ejercicio de estos derechos a través de políticas públicas."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "La niñez, con énfasis especial en la primera infancia, tiene derecho a un estado de bienestar físico, mental, emocional e inclusivo, a la satisfacción de sus necesidades de salud, alimentación, educación, desarrollo creativo, identidad, sano esparcimiento, a la preparación para el trabajo y a llevar una vida digna y libre de violencia para su desarrollo integral, así como a la convivencia familiar. El Estado proveerá lo necesario y expedirá leyes y normas para garantizar el acceso y goce pleno de todos sus derechos, teniendo como consideración fundamental que siempre se atenderá al interés superior de la niñez, con especial énfasis en la inclusión de la niñez con alguna discapacidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Las personas adultas mayores tienen el derecho a una vida digna.\nEl Estado realizará todas las acciones necesarias orientadas a lograr el derecho a una vida digna de las personas adultas mayores y promoverá su bienestar mediante un sistema de servicio social, con la participación de la comunidad, que atienda sus problemas específicos en materia de salud, cultura, recreación y calidad de vida, conforme a la legislación aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "El Estado de Nuevo León tiene una composición pluriétnica, pluricultural y multilingüística a la que contribuyen los pueblos indígenas asentados en su territorio, cualquiera que sea su autodenominación. Las leyes del Estado desarrollarán y garantizarán sus derechos humanos.\nEl Estado promoverá la difusión de las culturas de los pueblos indígenas e impulsará la participación e integración de sus personas integrantes en los distintos ámbitos y órdenes de gobierno y generará las políticas públicas que coadyuven a tal fin.\nLos pueblos indígenas que habitan en la entidad tienen derecho a preservar y enriquecer sus lenguas y sus conocimientos; colaborar en la protección de su hábitat, patrimonio cultural, lugares de culto y demás elementos que constituyan su cultura e identidad y a decidir sobre sus normas internas de convivencia, organización social, económica, política y cultural. Sus formas e instituciones de gobierno garantizarán la participación de las mujeres indígenas en la toma de decisiones relacionadas a la vida comunitaria, en un marco que respete el pacto federal y la soberanía del Estado.\nLas leyes del Estado reconocerán y fomentarán los sistemas normativos y de resolución de conflictos adoptados por los pueblos indígenas, siempre y cuando la aplicación de estos no contravenga la Constitución Federal y esta Constitución. Las instituciones del Estado garantizarán el respeto a sus derechos humanos, a la vez que establecerán los mecanismos para que puedan acceder a la jurisdicción Estatal. Las personas indígenas tienen en todo tiempo el derecho a ser asistidos por traductores y defensores que tengan conocimiento de su lengua y cultura, bajo las formas y términos que prevenga la ley de la materia.\nEl Estado deberá fomentar e incrementar los niveles de escolaridad, favoreciendo la educación bilingüe e intercultural, la alfabetización y la capacitación productiva; y estableciendo un sistema de becas en todos los niveles educativos, para las personas indígenas con igualdad de género. Asimismo, el Estado garantizará a los pueblos indígenas el acceso a los servicios de salud, vivienda digna y a los servicios sociales básicos.\nEl Estado establecerá políticas públicas para proteger los derechos laborales de los pueblos indígenas en el territorio estatal, a través de acciones que velen por el respeto a los derechos humanos. Se consultará a los pueblos indígenas y se incorporarán sus recomendaciones, para la elaboración de los planes Estatal y municipales de desarrollo.\nLas leyes establecerán las normas, medidas y procedimientos que aseguren lo dispuesto en este artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a decidir de manera libre, responsable e informada sobre el número y espaciamiento de sus hijos e hijas, de forma segura.\nLas personas tienen derecho a la protección, integración y desarrollo de la familia. El Estado emitirá las leyes necesarias para garantizar su protección, así como los servicios apropiados para su integración, bienestar y desarrollo social, cultural y económico atendiendo a lo establecido en la Constitución Federal y tratados internacionales."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a acceder a la cultura física, así como a la práctica del deporte a través de gimnasios y parques equipados adecuadamente. Corresponde al Estado su promoción, fomento y estímulo conforme a las leyes en la materia.\nLa educación, en sus diferentes, niveles deberá fomentar la práctica del deporte."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a gozar de los beneficios del desarrollo de la ciencia y la innovación tecnológica. El Estado apoyará la innovación e investigación científica y social, humanística y tecnológica y garantizará el acceso abierto a la información que deriva de ella, para lo cual deberá proveer de recursos y estímulos suficientes.\nEn el Estado se protege la libertad de investigación científica, la innovación y desarrollo tecnológico, siendo estos indispensables para la procuración del bien común de la sociedad y necesarios para fortalecer al Estado. La libertad de investigación tiene como límite la dignidad de la persona y el respeto a los derechos humanos.\nEl Estado impulsará el acceso a las tecnologías de la información y comunicación, incluido el uso del Internet."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a la educación artística, al acceso a la vida cultural y al disfrute de los bienes y servicios que presta el Estado en la materia, así como al ejercicio de sus derechos culturales.\nEl Estado promoverá la cultura regional que caracteriza las raíces históricas, tradicionales, culinarias y artísticas, atendiendo a la diversidad cultural en todas sus manifestaciones y expresiones con pleno respeto a la libertad creativa.\nLa ley establecerá los mecanismos para el acceso y participación a cualquier manifestación cultural."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a disponer de tiempo para la convivencia, el esparcimiento, el cuidado personal, el descanso, el disfrute del ocio y a una duración razonable de sus jornadas de trabajo.\nEn atención al principio de igualdad sustantiva, las autoridades impulsarán políticas sociales, económicas y territoriales que liberen tiempo y permitan a las personas alcanzar el bienestar. En la medida de lo posible, se deberán establecer políticas públicas que fomenten el teletrabajo."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a un medio ambiente sano para su desarrollo y bienestar, así como el deber de conservarlo.\nEl Estado adoptará las medidas necesarias, en el ámbito de sus competencias, para la protección del medio ambiente y la preservación y restauración del equilibrio ecológico con el objetivo de satisfacer las necesidades ambientales para el desarrollo de las generaciones presentes y futuras.\nLos poderes del Estado, en forma coordinada y solidaria con la ciudadanía, velarán por la conservación de los recursos naturales, así como su aprovechamiento sustentable, respetando la integridad funcional y las capacidades de carga de los ecosistemas de los que forman parte dichos recursos por períodos definidos para proteger y mejorar la calidad de vida, tanto como defender y restaurar el medio ambiente. Estos son objetivos de orden superior, de manera que no se comprometa la satisfacción de las necesidades de las generaciones futuras.\nEl derecho a la preservación y protección de la naturaleza será garantizado por el Estado en el ámbito de su competencia, promoviendo siempre la participación ciudadana en la materia.\nEn el Estado se implementarán políticas públicas para el manejo ecológico y procesamiento de desechos.\nEl Estado y los municipios al generar políticas públicas deberán tener en cuenta las exigencias en materia de bienestar y trato digno de los animales, respetando al mismo tiempo las disposiciones legales o administrativas y las costumbres del Estado, las tradiciones culturales y el patrimonio regional.\nComo parte del medio ambiente sano, quienes habitan el estado de Nuevo León tienen el derecho al aire limpio, por lo que ley determinará el alcance del ejercicio de este derecho. La ley establecerá la creación de la Agencia Estatal para la Calidad del Aire como organismo público descentralizado."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "Todas las personas tienen derecho al aprovechamiento de las energías limpias y renovables reconocidas por el Estado mexicano a través de la legislación correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "Todas las personas tienen derecho al acceso, disposición y saneamiento de agua para su racional consumo personal y doméstico en forma suficiente, salubre, aceptable, de forma accesible y a costos razonables."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Las personas que habitan el Estado tienen derecho a la protección de su hábitat, patrimonio cultural, lugares de culto y demás elementos que constituyan su diversidad cultural e identidades, dentro del marco que respete el pacto federal y la soberanía del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "El derecho a la ciudad sustentable es un derecho colectivo que garantiza que las personas puedan habitar, utilizar, ocupar, transformar y disfrutar de ciudades, pueblos o asentamientos urbanos justos, inclusivos, seguros, sostenibles y democráticos, que les permitan tener una vida digna.\nEl Estado garantizará el carácter colectivo, comunitario y participativo de los espacios públicos y promoverán su creación y regeneración en condiciones de calidad, de igualdad, de inclusión, accesibilidad y diseño universal, así como de apertura y de seguridad.\nTodas las personas tienen el derecho de gozar del campo sustentable. El Estado promoverá las políticas públicas para abatir las desigualdades entre las ciudades y el campo, sin desnaturalizar sus elementos que lo hacen reconocible como tal."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "Todas las personas tienen derecho a la movilidad en condiciones de seguridad vial, accesibilidad, sostenibilidad, comodidad, eficiencia, calidad e igualdad.\nTodas las personas tienen derecho a un transporte público de calidad, digno, eficiente, accesible inclusivo y con altos niveles de cobertura territorial. El Estado adoptará las medidas necesarias para garantizar el ejercicio de este derecho mediante la conformación e implementación de un sistema integral de movilidad enfocado en favorecer al usuario, incentivando el transporte de bajas emisiones contaminantes, con pleno respeto de los derechos de las personas en situación de vulnerabilidad, y generando los estímulos necesarios para incrementar la oferta y demanda de este servicio.\nEn el desarrollo de políticas y obras públicas, el Estado y los municipios, en el ámbito de sus competencias, darán prioridad a peatones y conductores de vehículos no motorizados y se fomentará la cultura de la movilidad sustentable."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "El Estado promoverá políticas públicas destinadas a prevenir, minimizar o eliminar situaciones de desventajas o dificultades para las personas en situación de vulnerabilidad, conforme a la legislación aplicable.\nEl Estado, de conformidad con su ámbito de competencia, adoptará las medidas necesarias para garantizar el ejercicio de este derecho, así como:\nI.- Prevenir y sancionar cualquier tipo de violencia contra las mujeres y niñas.\nII.- El derecho a la participación ciudadana y a la defensa de sus derechos conforme a lo dispuesto por la Constitución y las leyes correspondientes.\nIII.- El derecho a una vida libre de todo tipo de violencia o discriminación."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "III",
      "nombre": "DEL TERRITORIO Y LOS HABITANTES DEL ESTADO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DEL TERRITORIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "El territorio del Estado es el que actualmente tiene de conformidad con el artículo 45 de la Constitución Política de los Estados Unidos Mexicanos, con los límites que marcan los convenios relativos con los estados vecinos; y se divide en las siguientes municipalidades: Monterrey, que es la capital del Estado, Abasolo, Agualeguas, Anáhuac, Apodaca, Aramberri, Allende, Bustamante, Cadereyta Jiménez, El Carmen, Cerralvo, Ciénega de Flores, China, Doctor Arroyo, Doctor Coss, Doctor González, Galeana, García, General Bravo, General Escobedo, General Terán, General Treviño, General Zaragoza, General Zuazua, Guadalupe, Hidalgo, Higueras, Hualahuises, Iturbide, Juárez, Lampazos de Naranjo, Linares, Los Ramones, Los Aldamas, Los Herreras, Marín, Melchor Ocampo, Mier y Noriega, Mina, Montemorelos, Parás, Pesquería, Rayones, Sabinas Hidalgo, Salinas Victoria, San Nicolás de los Garza, San Pedro Garza García, Santa Catarina, Santiago, Vallecillo, Villaldama y con las demás municipalidades que se formen en lo sucesivo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LOS HABITANTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "Son neoloneses:\nI.- Las personas nacidas en el territorio del Estado o fuera de este que sean descendientes de madre o padre neoleonés.\nII.- Las personas mexicanas por nacimiento o naturalización avecindadas en el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "La vecindad se adquiere por la residencia habitual y constante en territorio del Estado durante dos años. La vecindad no se pierde por ausencia en el desempeño de cargos públicos en servicio del Estado o de la Nación, actividades académicas o investigación científica."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "Las personas en el Estado tienen derecho a lo siguiente:\nI.- A la protección decidida y eficaz de las leyes y de las autoridades del Estado.\nII.- A la preferencia, en igualdad de circunstancias, en toda clase de concesiones y para todos los empleos, honores o cargos públicos dependientes del Estado o de los municipios."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "Son obligaciones de quienes habitan en el Estado:\nI.- Ser responsables de que sus hijos y pupilos menores de dieciocho años concurran a las escuelas para recibir educación obligatoria y, en su caso, reciban la militar, en los términos que establezca la ley, así como participar en su proceso educativo, a revisar su progreso y\ndesempeño, velando siempre por el interés superior de la niñez y de la primera infancia, e inculcando los valores sociales y familiares. Del mismo modo, deberán velar por el bienestar de las madres y los padres cuando estos últimos sean adultos mayores.\nII.- Contribuir para los gastos públicos, así de la Federación como del Estado y municipio en que residan, de la manera proporcional y equitativa que dispongan las leyes, inscribiéndose en las Oficinas recaudadoras respectivas, manifestando el valor real de sus propiedades o la importancia de la profesión o giro de que subsistan.\nLa forma de efectuar el cumplimiento de la obligación señalada en la presente fracción será establecida mediante las leyes.\nIII.- Honrar la memoria del Estado, cumplir y vigilar el cumplimiento de las leyes y procurar, por todos los medios lícitos que estén a su alcance, el engrandecimiento y prosperidad del Estado.\nIV.- Cuidar y velar por sus tradiciones, su identidad regional, y de su patrimonio ecológico, cultural y artístico.\nV. Las obligaciones establecidas en la Constitución Política de los Estados Unidos Mexicanos."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "Son derechos de la ciudadanía mexicana que habite en el Estado:\nI- Ejercer el sufragio efectivo, universal, libre, directo y secreto.\nII.- Ser votado en condiciones de paridad para todos los cargos de elección popular, cumpliendo los criterios que establezca la ley. El derecho de solicitar el registro de candidaturas ante cualquier autoridad electoral corresponde a los partidos políticos, así como a los ciudadanos que soliciten su registro de manera independiente y cumplan con los requisitos, condiciones y términos que determine la ley.\nIII.- Hacer peticiones, reclamaciones o protestas en asuntos políticos e iniciar leyes ante el Congreso del Estado.\nIV.- Asociarse individual y libremente para tratar en forma pacífica los asuntos políticos del Estado.\nV.- Formar partidos políticos y afiliarse a ellos de manera libre, voluntaria e individual, en los términos que prevean las leyes.\nVI.- Votar en las consultas populares sobre temas de trascendencia estatal o municipal que se llevarán a cabo conforme a lo siguiente y lo que establezcan las leyes aplicables.\nVII.- Participar en los procesos de revocación de mandato, en términos de esta Constitución."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "Son obligaciones de la ciudadanía mexicana que habite en el Estado:\nI-. Inscribirse en los padrones electorales en los términos que determinen las leyes.\nII.- Votar en las elecciones populares en el Distrito y Sección que les corresponda.\nIII.- Desempeñar los cargos de elección popular en el Estado, siempre que tengan los requisitos que determina la ley para cada uno de ellos.\nIV.- Desempeñar los cargos concejiles y las funciones electorales."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LOS INSTRUMENTOS DE PARTICIPACIÓN CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Las personas tienen el derecho a participar en las decisiones del Estado a través de los instrumentos de participación ciudadana que establece esta Constitución y las leyes correspondientes.\nLos instrumentos de participación ciudadana serán mínimo los siguientes:\nI. Consulta popular.\nII. Consulta ciudadana.\nIII. Iniciativa popular.\nIV. Audiencia pública.\nV. Contralorías sociales.\nVI. Presupuesto participativo.\nVII. Revocación de mandato.\nLa ley determinará la forma y los mecanismos por los que se organizarán, convocarán y desarrollarán los instrumentos de participación ciudadana."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "La consulta popular se organizará, convocará y desarrollará de conformidad con lo dispuesto por la ley correspondiente, de acuerdo a las siguientes disposiciones:\nI. Serán convocadas por el Congreso del Estado a petición de:\na) El Ejecutivo del Estado.\nb) El equivalente al treinta y tres por ciento de quienes integran el Congreso del Estado.\nc) Para el caso de las consultas populares de temas de trascendencia estatal, la ciudadanía en un número equivalente, al menos, al dos por ciento de las personas inscritas en la lista nominal de electores del Estado, en los términos que determine la ley.\nPara el caso de las consultas populares de temas de trascendencia municipal, la ciudadanía del municipio en un número equivalente, al menos, al dos por ciento de las personas inscritas en la lista nominal de electores del municipio que corresponda, en los términos que determine la ley.\nCon excepción de las hipótesis previstas en el inciso c) anterior, la petición deberá ser aprobada por la mayoría del Congreso.\nII. Cuando la participación total corresponda, al menos, al cuarenta por ciento de las personas inscritas en la lista nominal de electores del Estado o del municipio, según corresponda, el resultado será vinculatorio para el poder Ejecutivo, el Congreso del Estado, los Ayuntamientos y las autoridades competentes.\nIII. No podrán ser objeto de consulta popular la restricción de los derechos humanos reconocidos por esta Constitución, ni en los tratados internacionales de los que el Estado Mexicano sea parte, ni las garantías para su protección, así como los principios consagrados en sus artículos 1, 29 y 30; la permanencia o continuidad en el cargo de los servidores públicos de elección popular, la materia electoral, el sistema financiero, ingresos, gastos y el Presupuesto de Egresos del Estado, las obras de infraestructura en ejecución y la seguridad en el Estado. El Tribunal Superior de Justicia del Estado resolverá, previo a la convocatoria que realice el Congreso, sobre la constitucionalidad de la materia a que se refiera la consulta.\nIV. El Instituto Estatal Electoral y de Participación Ciudadana tendrá a su cargo, en forma directa, la verificación del requisito establecido en el inciso c) de la fracción I del presente artículo, así como la organización, difusión, desarrollo, cómputo y declaración de resultados.\nEl Instituto Estatal Electoral y de Participación Ciudadana promoverá la participación de la ciudadanía en las consultas populares y será la única instancia a cargo de la difusión de las mismas. La promoción deberá ser imparcial y de ninguna manera podrá estar dirigida a influir en las preferencias de la ciudadanía, sino que deberá enfocarse en promover la discusión informada y la reflexión. Ninguna otra persona física o moral, sea a título propio o por cuenta de terceros, podrá contratar propaganda en radio y televisión dirigida a influir en la opinión ciudadana sobre las consultas populares.\nDurante el tiempo que comprende el proceso de consulta popular, desde la convocatoria y hasta la conclusión de la jornada, deberá suspenderse la difusión en los medios de comunicación de toda propaganda gubernamental del Estado y los municipios, salvo aquellas que tengan como fin difundir campañas de información de las autoridades electorales, las relativas a los servicios educativos y de salud, o las necesarias para la protección civil en casos de emergencia.\nV. Las consultas populares convocadas con base en la presente fracción, se realizarán el primer domingo de agosto, conforme a los requisitos y procedimiento que señale la ley secundaria.\nVI. Las resoluciones del Instituto Estatal Electoral y de Participación Ciudadana podrán ser impugnadas ante el Tribunal Electoral del Estado; en términos de lo dispuesto en el artículo 164 de la presente Constitución.\nVII. Las leyes establecerán lo conducente para hacer efectivo lo dispuesto en la presente fracción."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "La revocación de mandato del Gobernador del Estado es el instrumento de participación solicitado por la ciudadanía para determinar la conclusión anticipada en el desempeño del cargo a partir de la pérdida de la confianza y se llevará a cabo conforme a lo siguiente y lo que establezcan las leyes aplicables:\nI. Será convocado por el Instituto Estatal Electoral y de Participación Ciudadana a petición de la ciudadanía en un número equivalente, al menos, al diez por ciento de los inscritos en la lista nominal de electores, siempre y cuando la solicitud corresponda a por lo menos a la mitad más uno de los municipios de la entidad.\nEl Instituto Estatal Electoral y de Participación Ciudadana, dentro de los siguientes treinta días a que se reciba la solicitud, verificará el requisito establecido en el párrafo anterior y emitirá inmediatamente la convocatoria al proceso para la revocación de mandato.\nII. Se podrá solicitar en una sola ocasión y durante los tres meses posteriores a la conclusión del tercer año del periodo constitucional.\nLa ciudadanía podrá recabar firmas para la solicitud de revocación de mandato durante el mes previo a la fecha prevista en el párrafo anterior. El Instituto Estatal Electoral y de Participación Ciudadana emitirá, a partir de esta fecha, los formatos y medios para la recopilación de firmas, así como los lineamientos para las actividades relacionadas.\nIII. La jornada, se realizará mediante votación libre, directa y secreta de ciudadanos inscritos en la lista nominal, el domingo siguiente a los noventa días posteriores a la convocatoria y en fecha no coincidente con las jornadas electorales, federal o locales.\nIV. Para que el proceso de revocación de mandato sea válido deberá haber una participación de, por lo menos, el cuarenta por ciento de las personas inscritas en la lista nominal de electores. La revocación de mandato solo procederá por mayoría absoluta.\nV. El Instituto Estatal Electoral y de Participación Ciudadana, tendrá a su cargo, en forma directa, la organización, desarrollo y cómputo de la votación. Emitirá los resultados de los procesos de revocación de mandato, los cuales podrán ser impugnados ante el Tribunal Electoral del Estado, con base en lo dispuesto en el artículo 164 de la presente Constitución.\nVI. Una vez resueltas las impugnaciones que se hubieren interpuesto, el Instituto Estatal Electoral y de Participación Ciudadana emitirá la declaratoria de revocación de mandato. En caso de proceder, asumirá provisionalmente la titularidad del Poder Ejecutivo quien ocupe la Presidencia del Congreso. Dentro de los treinta días siguientes, el Congreso nombrará a quien concluirá el periodo constitucional, en ese periodo, en lo conducente, se aplicará lo dispuesto en el artículo 91 de esta Constitución.\nVII. Queda prohibido el uso de recursos públicos para la recolección de firmas, así como con fines de promoción y propaganda relacionados con los procesos de revocación de mandato.\nEl Instituto Estatal Electoral y de Participación Ciudadana promoverá la participación ciudadana y será la única instancia a cargo de la difusión del proceso de revocación de mandato. La promoción será objetiva, imparcial y con fines informativos.\nNinguna otra persona física o moral, sea a título propio o por cuenta de terceros, podrá contratar propaganda en radio y televisión dirigida a influir en la opinión de la ciudadanía.\nDurante el tiempo que comprende el proceso de revocación de mandato, desde la convocatoria y hasta la conclusión de la jornada, deberá suspenderse la difusión en los medios de comunicación de toda propaganda gubernamental tanto del Estado como de los municipios.\nLos poderes públicos, los órganos constitucionalmente autónomos, las dependencias y entidades de la administración pública y cualquier otro ente, tanto del Estado como de los municipios, solo podrán difundir las campañas de información relativas a los servicios educativos y de salud o las necesarias para la protección civil.\nDurante los tres días anteriores a la jornada de consulta y hasta el cierre oficial de las casillas, queda prohibida la publicación o difusión de encuestas o sondeos que tengan por objeto dar a conocer las preferencias de la ciudadanía o cualquier otro acto de difusión relacionado. No tendrá validez ningún pacto o disposición contrario a los principios establecidos en el presente artículo que limite de cualquier manera el derecho de la ciudadanía a la libertad de afiliación o de voto."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "IV",
      "nombre": "DE LA SOBERANÍA, LA FORMA DE GOBIERNO Y LA DIVISIÓN DE PODERES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DEL EJERCICIO DE LA SOBERANÍA Y LA DIVISIÓN DE PODERES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "De conformidad con lo establecido por la Constitución Federal, el Estado de Nuevo León es una entidad federativa libre, soberana e independiente en su régimen interior, teniendo la libertad de gobernarse y administrarse por sí misma."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA SOBERANÍA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "La soberanía del Estado reside en el pueblo, ejerciéndose la misma por medio del poder público.\nEl poder público del Estado de Nuevo León se dividirá, para su ejercicio como Gobierno, en los Poderes Ejecutivo, Legislativo y Judicial, así como los Órganos Constitucionales Autónomos, y no podrán reunirse dos o más de estos poderes en una sola persona o corporación, ni depositarse el Legislativo en un solo individuo.\nEl Estado de Nuevo León tiene como base de su división territorial y de su organización política y administrativa, el municipio libre."
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "El Gobierno del Estado y los municipios podrán celebrar, dentro de su ámbito de competencia, convenios con la Federación y entre sí para fortalecer el desarrollo metropolitano, la planeación de los programas de gobierno, coordinar estos en la ejecución de obras, prestación de servicios y, en general, para cualquier otro propósito de beneficio colectivo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LAS ELECCIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "El sufragio es la expresión de la voluntad popular para la elección de quienes integran los órganos del poder público. La renovación de los poderes Legislativo y Ejecutivo y de los Ayuntamientos del Estado se realizará en condiciones de paridad de género para todos los\ncargos populares por medio de elecciones libres, auténticas y periódicas, a través de la emisión del sufragio universal, igual, libre, secreto y directo. La jornada electoral se llevará a cabo el primer domingo de junio del año de la elección."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "Los partidos políticos son entidades de interés público. Tienen como finalidad promover la organización y participación de la ciudadanía en la vida democrática y permitir el acceso de esta a la integración de los órganos de representación popular, de acuerdo con los programas, principios e ideas que postulan y mediante el sufragio universal, libre, secreto y directo. Adicionalmente, tienen el propósito de promover las reglas para garantizar la paridad de género y la inclusión de personas jóvenes; personas con discapacidad; integrantes de las comunidades indígenas y personas integrantes de la comunidad de la diversidad sexual en candidaturas para diputaciones al Congreso del Estado e integrantes de los Ayuntamientos. Las acciones afirmativas en materia electoral y las reglas para la paridad de género en candidaturas se establecerán en la ley de la materia.\nLos partidos políticos nacionales con registro en el Estado gozarán para todos los efectos legales de personalidad jurídica y patrimonio propio, mismo que administrarán libremente, teniendo el derecho a solicitar el registro de personas candidatas, fórmulas, planillas y listas por sí mismos, en coalición o en candidatura común con otros partidos, a fin de participar en los procesos electorales para elegir al Gobernador, a los diputados del Congreso del Estado y a los integrantes de los Ayuntamientos, en los términos que prevea la ley electoral.\nSolo la ciudadanía podrá formar partidos políticos y afiliarse libre e individualmente a ellos. Por tanto, en la creación de partidos políticos, queda prohibida la intervención de organizaciones gremiales o con objeto social diferente, así como cualquier forma de afiliación corporativa.\nLas autoridades electorales solamente pueden intervenir en los asuntos internos de los partidos en los términos que expresamente señalen esta Constitución y las leyes electorales.\nLos partidos políticos y los candidatos coadyuvarán a los organismos electorales en la vigilancia para que las distintas etapas del proceso electoral se realicen con pleno respeto a lo dispuesto por esta Constitución, la ley electoral y demás leyes relativas.\nLas autoridades del Estado garantizarán en todo tiempo la libertad de los partidos políticos y de las personas candidatas independientes para la difusión de sus principios y programas.\nLa ley electoral garantizará que los partidos políticos con registro estatal o nacional cuenten de manera equitativa y permanente con elementos para la realización de sus actividades, siempre y cuando las realicen en el Estado. En ella se establecerán las reglas para el financiamiento público de sus actividades ordinarias permanentes, las tendientes a la obtención del voto durante los procesos electorales y para actividades específicas relativas a educación, capacitación, investigación socioeconómica y política, así como a las tareas editoriales, que se otorgará a los partidos políticos que participen en las elecciones estatales y para la renovación de quienes integren los Ayuntamientos de la entidad.\nLa ley electoral establecerá el procedimiento para la disolución y liquidación de los partidos que pierdan su registro estatal y los supuestos en los que sus bienes y remanentes serán adjudicados al Estado.\nEl monto total del financiamiento permanente que se otorgue a los partidos políticos será incrementado en el periodo electoral, en los términos que determine la ley.\nEl setenta por ciento del total del financiamiento público que se otorgue a los partidos políticos se distribuirá de acuerdo con el porcentaje de votación que estos hayan obtenido en la última elección de diputaciones locales. El treinta por ciento restante se asignará de forma igualitaria a los partidos políticos contendientes que tengan representación en el Congreso del Estado.\nEn materia de fiscalización, se estará a lo dispuesto en la Constitución Federal y las leyes de la materia.\nLos partidos políticos, así como las candidaturas independientes, ejercerán su derecho de acceso a la radio y televisión conforme a lo establecido en la Constitución Política de los Estados Unidos Mexicanos y en las leyes reglamentarias aplicables.\nLos partidos políticos y los candidatos en ningún momento podrán contratar o adquirir, por sí o por terceras personas, tiempos en cualquier modalidad en radio y televisión.\nNinguna persona física o moral, sea a título propio o por cuenta de terceros, podrá contratar propaganda en radio o televisión, dirigida a influir en las preferencias electorales de la ciudadanía, ni a favor o en contra de partidos políticos o de personas candidatas a cargos de elección popular. Queda prohibida la transmisión en el territorio del Estado de este tipo de mensajes contratados en el territorio nacional o en el extranjero.\nEn la propaganda política o electoral que difundan los partidos políticos por cualquier medio, los candidatos deberán abstenerse de expresiones que calumnien a las personas.\nLa ley electoral establecerá, entre otras, las disposiciones siguientes:\nI. Las reglas para establecer los límites a las erogaciones de los partidos políticos en sus procesos de precampaña y en las campañas electorales, los montos máximos que tengan las aportaciones de sus militantes y simpatizantes y el establecimiento de las sanciones para el incumplimiento de las disposiciones que se expidan en estas materias.\nII. Las bases y requisitos para la postulación y registro de personas candidatas independientes, así como sus derechos y obligaciones, garantizando su derecho al financiamiento público y el acceso a la radio y televisión en los términos establecidos en la Constitución Política de los Estados Unidos Mexicanos, en esta Constitución, así como en las leyes de la materia.\nIII. Las reglas para que, de manera permanente, los organismos electorales y los partidos políticos, así como las candidaturas y precandidaturas en los períodos de campaña y precampaña, transparenten sus ingresos y egresos.\nIV. Los términos y condiciones en que será obligatoria la participación de las personas candidatas en un debate público durante las campañas para las elecciones de la Gubernatura, Diputaciones al Congreso del Estado y los integrantes de los Ayuntamientos, cuya organización corresponderá al Instituto Estatal Electoral y de Participación Ciudadana.\nV. Las reglas y plazos para la realización de los procesos de precampañas y campañas electorales.\nEn todo caso, la duración de las campañas será de sesenta días naturales para la elección de Gobernador, los diputados al Congreso del Estado y los integrantes de los Ayuntamientos del\nEstado. En ningún caso, la duración de las precampañas podrá exceder de las dos terceras partes del tiempo de las respectivas campañas electorales.\nLa violación a estas disposiciones por los partidos políticos, personas candidatas o cualquier persona física o moral será sancionada conforme a la ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "La organización de las elecciones es una función estatal que se ejerce bajo los principios rectores de legalidad, imparcialidad, objetividad, certeza, máxima publicidad e independencia y se lleva a efecto por un órgano independiente y autónomo, dotado de personalidad jurídica y patrimonio propios que se denominará Instituto Estatal Electoral y de Participación Ciudadana. La ley determinará las funciones e integración de dicho órgano, mismo que estará formado por personas ciudadanas del Estado que serán designadas conforme a lo establecido por la Constitución Federal y las leyes de la materia.\nEl Instituto Estatal Electoral y de Participación Ciudadana podrá celebrar convenios de coordinación y colaboración con el Instituto Nacional Electoral. Asimismo, mediante convenio, podrá solicitar al Instituto Nacional Electoral asumir la organización del proceso electoral, de la consulta popular y de la revocación de mandato del Estado de Nuevo León, en los términos que disponga la legislación aplicable.\nLos consejeros electorales y los servidores públicos que establezca la ley no podrán tener otro empleo, cargo o comisión, con excepción de los no remunerados en actividades docentes, científicas, culturales, de investigación o de beneficencia. Tampoco podrán asumir un cargo público en los órganos emanados de las elecciones en cuya organización y desarrollo hubieren participado ni ser postulados para un cargo de elección popular o asumir un cargo de dirigencia partidista durante los dos años posteriores al término de su encargo.\nEl Gobierno del Estado y los Gobiernos Municipales están obligados a prestar a los organismos electorales el auxilio material e institucional que requieran para el desarrollo de sus actividades, así como el que la propia ley les señale.\nDurante el tiempo que comprendan las campañas electorales federales y locales y hasta la conclusión de la respectiva jornada electoral, deberá suspenderse la difusión en los medios de comunicación social de toda propaganda gubernamental, tanto de los poderes Legislativo, Ejecutivo y Judicial, como de los Municipios y de cualquier otro ente público estatal o municipal. Las únicas excepciones a lo anterior serán las campañas de información de las autoridades electorales, las relativas a servicios educativos y de salud o las necesarias para la protección civil en caso de emergencia.\nLos servidores públicos del Estado y los Municipios tienen en todo tiempo la obligación de aplicar con imparcialidad los recursos públicos que están bajo su responsabilidad, sin afectar la equidad de la competencia entre los partidos políticos.\nLa propaganda bajo cualquier modalidad de comunicación social que difundan como tales los poderes públicos, los órganos autónomos, las dependencias y entidades de la administración pública y cualquier otro ente de los órganos de gobierno estatal o municipal deberá tener carácter institucional y fines informativos, educativos o de orientación social. En ningún caso podrá incluir nombres, imágenes, voces o símbolos que impliquen promoción personalizada de cualquier persona servidora pública.\nLas leyes, en sus respectivos ámbitos de aplicación, garantizarán el estricto cumplimiento de lo previsto en los tres párrafos anteriores, incluyendo el régimen de sanciones a que haya lugar."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "La ley electoral del Estado, de acuerdo a esta Constitución, la Constitución Política de los Estados Unidos Mexicanos y las leyes generales, regulará y garantizará el desarrollo de los procesos electorales; el ejercicio del sufragio; los derechos, obligaciones, organización y funciones de los partidos, asociaciones políticas y organismos electorales; la preparación, desarrollo, vigilancia, cómputo y calificación de las elecciones; el procedimiento de lo contencioso electoral; los recursos y medios de defensa; y las responsabilidades y sanciones por actos violatorios a esta Constitución y a las leyes en materia electoral. De la misma manera, la ley electoral del Estado regularizará los supuestos y reglas para la realización, en los ámbitos administrativos y jurisdiccional, de recuentos totales o parciales de votación y las causales de nulidad de las elecciones de Gobernador, Diputados al Congreso del Estado y de los integrantes de los Ayuntamientos del Estado. Complementariamente, la ley electoral reglará los plazos convenientes para el desahogo de todas las instancias impugnativas, sujetando todos los actos y resoluciones electorales invariablemente al principio de legalidad y tomando en cuenta el principio de definitividad de las etapas de los procesos electorales y, en general, las demás disposiciones relativas al proceso electoral.\nAsí mismo, la ley electoral y las leyes ordinarias de la materia establecerán los delitos y las faltas en materia electoral y las sanciones que por ello deban imponerse."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "DEL PODER LEGISLATIVO",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "I",
              "nombre": "DE LA ELECCIÓN E INSTALACIÓN DEL CONGRESO DEL ESTADO",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "68",
                  "nota": [],
                  "contenido": "El Poder Legislativo del Estado se deposita en un Congreso, mismo que estará integrado por Diputados electos popularmente cada tres años, quienes iniciarán su mandato el primero de septiembre del año de la elección."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "69",
                  "nota": [],
                  "contenido": "El Congreso del Estado se compondrá por veintiséis diputaciones electas por el principio de mayoría relativa, votadas en los distritos electorales uninominales del Estado y por dieciséis diputaciones electas por el principio de representación proporcional.\nLas diputaciones electas bajo el principio de representación proporcional serán asignadas, en primer término, a la lista plurinominal de candidaturas registradas por cada partido político y las posteriores a las candidaturas registradas por el principio de mayoría relativa en los términos que establezca la ley.\nLa ley electoral establecerá las bases y las formas del principio de representación proporcional.\nLa postulación de candidaturas a diputaciones se realizará en fórmulas de propietario y suplente.\nEn la postulación de personas candidatas al Congreso del Estado y en la integración del mismo, se deberá observar el principio de paridad de género."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "70",
                  "nota": [],
                  "contenido": "Ningún partido político podrá contar con más de veintiséis diputados por ambos principios.\nDe igual manera, en ningún caso un partido político podrá contar con un número de diputados, por ambos principios, que representen un porcentaje del total del Congreso del Estado que exceda en ocho puntos a su porcentaje de votación efectiva.\nEsta base no se aplicará al partido político que por sus triunfos en distritos uninominales obtenga un porcentaje de curules del total de la legislatura superior a la suma del porcentaje de su votación efectiva que hubiere recibido, más ocho puntos porcentuales.\nAsimismo, en la integración de la legislatura, el porcentaje de representación de un partido político no podrá ser menor al porcentaje de votación efectiva que hubiere recibido menos ocho puntos porcentuales."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "71",
                  "nota": [],
                  "contenido": "Para ser Diputado se requiere lo siguiente:\nI. Ser ciudadano mexicano por nacimiento, en ejercicio de sus derechos civiles y políticos.\nII. Tener veintiún años cumplidos al día de la elección.\nIII. Ser vecino del Estado, con residencia no menor de cinco años inmediatos anteriores a la fecha de la elección. Para quien haya nacido en el Estado bastará con que cuente con una residencia de al menos seis meses anteriores a la fecha de la elección.\nIV. No ser ministro de culto religioso.\nV. No ser Ejecutivo del Estado, Titular de cualquier dependencia, Titular del Órgano Interno de Control Estatal, Titular de algún órgano desconcentrado, descentralizado o paraestatal en la entidad.\nVI. No ser Magistrado del Tribunal Superior de Justicia, del Tribunal de Justicia Administrativa, o del Tribunal Electoral del Estado.\nVII. No ser Consejero de la Judicatura del Estado, Consejero Electoral del Instituto Estatal Electoral y de Participación Ciudadana, Presidente de la Comisión Estatal de Derechos Humanos, Consejero del Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales, Fiscal General del Estado, Fiscal Especializado en Combate a la Corrupción, Fiscal Especializado en Delitos Electorales, o rector de cualquier universidad pública.\nVIII. No ser Diputado ni Senador del Congreso de la Unión, ni funcionario, o empleado federal en el Estado.\nIX. No ser Presidente Municipal.\nX. No estar en servicio activo del Ejército, seis meses antes del día de la elección correspondiente.\nLos servidores públicos mencionados en las fracciones anteriores, con excepción del Ejecutivo, los Consejeros electorales y los Magistrados electorales, podrán ser electos como diputados si se\nseparan de sus cargos a más tardar un día antes del inicio de la campaña electoral correspondiente."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "72",
                  "nota": [],
                  "contenido": "Los Diputados podrán ser electos consecutivamente hasta por cuatro periodos.\nLa postulación solo podrá ser realizada por el mismo partido o por cualquiera de los partidos integrantes de la coalición que los hubieren postulado, salvo que hayan renunciado o perdido su militancia antes de la mitad de su mandato."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "73",
                  "nota": [],
                  "contenido": "Los Diputados no podrán desempeñar ninguna otra comisión o empleo de la Federación, de las entidades federativas o de los municipios, por los cuales se disfrute sueldo, sin licencia previa en el ejercicio de la diputación, pero entonces cesarán sus funciones legislativas mientras dure su nuevo cargo o empleo. Quedan exceptuados de lo anterior los relacionados con la docencia y la investigación.\nLa misma regla se observará con los diputados suplentes cuando estuviesen en ejercicio."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "74",
                  "nota": [],
                  "contenido": "Los Diputados son inviolables por las opiniones que manifiesten en el desempeño de su cargo, sobre las cuales en ningún tiempo pueden ser reconvenidos o juzgados por autoridad alguna.\nQuien presida el Congreso del Estado velará por el respeto a la inviolabilidad mencionada en el párrafo anterior, así como del recinto donde se reúnan a sesionar."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "75",
                  "nota": [],
                  "contenido": "Los Diputados suplentes entrarán en funciones en caso de falta absoluta o temporal de los propietarios respectivos, en los casos que determinen las leyes aplicables, para lo cual serán llamados por el Congreso del Estado."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "76",
                  "nota": [],
                  "contenido": "- El Congreso del Estado se reunirá en dos períodos ordinarios de sesiones para cada año de ejercicio de la legislatura. El primer periodo iniciará el primero de septiembre y concluirá el veinte de diciembre, y el segundo período comprenderá del primero de febrero al primero de mayo.\nAmbos períodos podrán ser prorrogados hasta por treinta días naturales."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "77",
                  "nota": [],
                  "contenido": "En el año de la elección de Gobernador, el Congreso del Estado celebrará el día tres de octubre una sesión solemne, en la cual se atenderá primordialmente la toma de protesta de ley al Gobernador electo. Dicha persona tomará posesión de su cargo el día que para ese efecto establece esta Constitución."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "78",
                  "nota": [],
                  "contenido": "El Congreso del Estado no podrá declarar la apertura de las sesiones, independientemente del carácter de estas, sin la concurrencia de más de la mitad del total de sus integrantes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "79",
                  "nota": [],
                  "contenido": "El Congreso del Estado deberá programar y convocar a una sesión solemne durante la primera quincena del mes de octubre de cada año, a la cual asistirá invariablemente el Ejecutivo del Estado, así como los Magistrados del Tribunal Superior de Justicia. En dicha sesión, el Ejecutivo rendirá por escrito un informe sobre la situación y perspectivas generales que guardan el Estado y la administración pública, y en uso de la palabra expresará los aspectos relevantes del mismo. Quien presida el Congreso del Estado dará contestación en términos generales a lo expresado por el Ejecutivo.\nEn el año de la elección de Gobernador, la sesión solemne que establece el párrafo anterior deberá celebrarse dentro de los diez días naturales anteriores al cuatro de octubre."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "80",
                  "nota": [],
                  "contenido": "El Congreso del Estado realizará el análisis del informe anual del Ejecutivo Estatal y podrá solicitar al mismo ampliar la información por escrito. Además, se podrá citar a los Secretarios de despacho, dependencias y órganos paraestatales, quienes comparecerán para responder las preguntas que el Congreso del Estado considere relevantes, relacionadas con el despacho de los asuntos de su competencia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "81",
                  "nota": [],
                  "contenido": "Cuando estén despachados todos los asuntos del Congreso del Estado, éste podrá dispensarse hasta un mes de sesiones ordinarias."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "82",
                  "nota": [],
                  "contenido": "El Congreso del Estado se reunirá en la capital del Estado, pero podrá cambiar de residencia provisionalmente, si así lo acuerdan las dos terceras partes de los Diputados presentes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "83",
                  "nota": [],
                  "contenido": "Las sesiones del Congreso del Estado y de las comisiones de trabajo legislativo serán presenciales, salvo que, por algún evento extraordinario decretado por autoridad competente, fuere imposible o resultare un riesgo que los Diputados concurrieran a las instalaciones del recinto oficial. De ser así, las sesiones se llevarán a cabo de manera no presencial a través de medios electrónicos, solo mientras se supera la eventualidad. Para la determinación y celebración de las sesiones no presenciales se procederá conforme a lo siguiente:\nI. Deberá emitirse una declaratoria para sesionar de manera no presencial a través de medios electrónicos y, en caso de que la naturaleza del evento así lo permita, esta deberá ser aprobada por el voto presencial de las dos terceras partes de la legislatura. Si el evento no permite la aprobación presencial, podrá autorizarse que dicha aprobación se realice de manera no presencial por dos terceras partes de la legislatura.\nII. La declaratoria establecerá el procedimiento mediante el cual se permita la continuidad de los trabajos legislativos, garantizando la libertad absoluta para hablar de los Diputados, la veracidad de los trabajos y el libre ejercicio del voto legislativo. Dicha declaratoria deberá ser publicada en el Periódico Oficial del Estado para que surta sus efectos y durará hasta que termine la causa que le dio origen.\nIII. Todas las sesiones que se celebren como consecuencia de la declaratoria emitida deberán ser transmitidas en vivo al público en general por medios electrónicos, y deberá garantizarse la máxima publicidad de estas.\nCualquier intento de simulación de un evento extraordinario deberá ser sancionado por las autoridades competentes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "84",
                  "nota": [],
                  "contenido": "El Congreso del Estado podrá ser convocado a períodos extraordinarios de sesiones, en los cuales solo se ocupará del o los asuntos que hayan sido sometidos a su conocimiento, mismos que deberán expresarse en la convocatoria respectiva.\nSi el período extraordinario de sesiones se prolonga hasta el tiempo en que deba comenzar el ordinario, cesará aquel y durante este se despacharán preferentemente los asuntos que motivaron la convocatoria y que hayan quedado pendientes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "85",
                  "nota": [],
                  "contenido": "Los Secretarios de despacho del Ejecutivo, de las dependencias, de los Organismos Descentralizados, de los Fideicomisos Públicos y de los Órganos Autónomos regulados por esta Constitución, así como el Fiscal General de Justicia del Estado, el Fiscal Especializado en Combate a la Corrupción, el Fiscal Especializado en Delitos Electorales deberán ocurrir al Congreso del Estado para informar sobre asuntos de su competencia cuando sean requeridos por este.\nIgualmente, el Congreso del Estado podrá solicitar a cualquiera de los servidores públicos antedichos su comparecencia presencial, no presencial o escrita para que expongan sus puntos de vista sobre asuntos de importancia sustancial y de la materia de su competencia o cuando se discuta una iniciativa de ley o decreto que les concierna.\nLos Magistrados del Tribunal Superior de Justicia del Estado y del Tribunal de Justicia Administrativa del Estado únicamente comparecerán para los casos a que se refieren las fracciones XVII y XVIII del artículo 96, y los artículos 137 y 152 de esta Constitución, según corresponda en cada caso."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "II",
              "nombre": "DE LA INICIATIVA Y FORMACIÓN DE LEYES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "86",
                  "nota": [],
                  "contenido": "Toda resolución emanada del Congreso del Estado de Nuevo León tendrá el carácter de ley, decreto o acuerdo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "87",
                  "nota": [],
                  "contenido": "Tienen el derecho de iniciar leyes todo Diputado, las autoridades y la ciudadanía nuevoleonesa, ya sea de forma individual o colectiva."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "88",
                  "nota": [],
                  "contenido": "No podrán dejarse de tomar en consideración las iniciativas de los poderes Ejecutivo y Judicial del Estado, las que presenten las diputaciones de la legislatura del Estado, o los Ayuntamientos, relacionados con asuntos privados de su municipalidad."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "89",
                  "nota": [],
                  "contenido": "Todas las votaciones de ley o decreto, previa discusión, requerirán para su aprobación el voto favorable de la mayoría de los diputados, salvo los casos de excepción previstos en esta Constitución."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "90",
                  "nota": [],
                  "contenido": "Aprobada la ley o decreto, se enviará al Poder Ejecutivo para su publicación en el Periódico Oficial del Estado.\nSi el Ejecutivo la devolviere con observaciones dentro de los diez días hábiles siguientes a su recepción, el Congreso del Estado estará en aptitud de discutir nuevamente la ley o decreto que, para ser aprobado de nuevo, requerirá el voto de las dos terceras partes de las diputaciones presentes. Aprobado de nueva cuenta, se remitirán las constancias pertinentes al Ejecutivo del Estado, para que proceda a su publicación en un plazo máximo de diez días naturales, contados a partir de su recepción.\nEl Ejecutivo no podrá presentar observaciones a los decretos de reformas o adiciones a la Constitución, las leyes de carácter constitucional, a los que convoquen a sesiones extraordinarias, resuelvan un juicio político ni a los de declaración de procedencia.\nTranscurrido el plazo para formular observaciones, sin que se reciban las mismas, se tendrá por sancionada la ley o el decreto, el cual deberá publicarse en el plazo a que se contrae la parte final del segundo párrafo de este artículo, excepto tratándose de reformas a esta Constitución o a las leyes de carácter constitucional, que deberán publicarse dentro de los cinco días hábiles siguientes a su recepción por el Ejecutivo.\nCuando el Poder Ejecutivo incumpla con los plazos previstos en el presente artículo, la ley o decreto será́ considerado sancionado, sin que se requiera refrendo, y el Presidente del Congreso ordenará dentro de los diez días hábiles siguientes su publicación en el Periódico Oficial del Estado, la cual deberá efectuarse al día siguiente.\nEl Ejecutivo del Estado no podrá realizar observaciones sobre las leyes y reglamentos que se refieran a la estructura y organización interna del Poder Legislativo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "91",
                  "nota": [],
                  "contenido": "Se publicarán las leyes usando esta fórmula: “N__________________________, Gobernador Constitucional del Estado Libre y Soberano de Nuevo León, a todos sus habitantes hago saber: Que el H. Congreso del Estado de Nuevo León ha tenido a bien decretar lo que sigue:” (AQUI EL TEXTO LITERAL)\n“Por tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento. Dado en…”, etcétera.\nLo firmarán el Gobernador del Estado, el Secretario General de Gobierno, y en su caso, el Secretario de la materia correspondiente."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "92",
                  "nota": [],
                  "contenido": "Las iniciativas y proyectos de ley o decreto que fueren desechados o rechazados, no podrán volver a discutirse en el mismo período de sesiones y en el siguiente; pero esto no impedirá que alguno de sus artículos forme parte de otros proyectos no desechados."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "93",
                  "nota": [],
                  "contenido": "Para la interpretación, modificación o reforma de las leyes o decretos se guardarán los mismos requisitos que deben observarse en su formación."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "94",
                  "nota": [],
                  "contenido": "Cuando el Gobernador disponga reglamentar alguna ley o decreto, fuera del caso señalado en la fracción IX del artículo 125, pasará el proyecto al Congreso del Estado para su discusión y aprobación."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "95",
                  "nota": [],
                  "contenido": "Las siguientes leyes tendrán el carácter de constitucionales:\nI. La que regule el proceso electoral.\nII. La que desarrolle las funciones de la Auditoría Superior del Estado.\nIII. La que establezca el Sistema Estatal Anticorrupción.\nIV. La que organice al Poder Judicial del Estado.\nV. La que desarrolle los medios de control constitucional previstos en esta Constitución.\nVI. La que regule al gobierno municipal.\nEn la aprobación o reforma de las leyes constitucionales se guardarán las mismas reglas que en las de cualquier artículo de la Constitución, pudiendo ser discutidas y votadas en el mismo período en que sean propuestas, si así lo acordare el Congreso del Estado."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "III",
              "nombre": "DE LAS FACULTADES DEL CONGRESO DEL ESTADO",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "96",
                  "nota": [],
                  "contenido": "Corresponde al Congreso del Estado:\nI. Decretar las leyes relativas a la administración y gobierno interior del Estado en todos sus ramos, reformarlas y abrogarlas, en caso necesario, procurando desarrollar al máximo la autonomía constitucional del Estado de Nuevo León en lo que atañe a su régimen interior.\nII. Iniciar leyes y decretos ante el Congreso de la Unión, así como su reforma o abrogación y secundar, cuando lo estime conveniente, las iniciativas hechas por las legislaturas de otros estados.\nIII. Reclamar ante quien corresponda las leyes que emita el Congreso de la Unión y las Legislaturas de otras entidades federativas, cuando ataquen la soberanía o independencia del Estado, o que por cualquier otro motivo se consideren inconstitucionales; así como proponer vía exhorto, a los sujetos legitimados, la promoción de los medios de control constitucional procedentes en contra de aquéllas.\nIV. Vigilar el cumplimiento de la Constitución y de las leyes, especialmente de las que garanticen la seguridad de las personas y de sus propiedades, así como el interés superior de la niñez y sus derechos.\nV. Expedir las leyes en materia municipal con base en las cuales, los Ayuntamientos podrán aprobar las normas administrativas de carácter general de aplicación en sus respectivos territorios.\nVI. Ordenar, el establecimiento o supresión de municipios, por el voto de las dos terceras partes de quienes integren la Legislatura, especificando la extensión territorial y fijando sus límites y colindancias.\nPor acuerdo de las dos terceras partes de la Legislatura, se podrán suspender Ayuntamientos o declarar que estos han desaparecido, así como suspender o revocar el mandato de alguno de sus miembros, por alguna de las causas graves que la ley prevenga, respetándose en todos los casos la garantía de previa audiencia.\nVII. Examinar y aprobar anualmente, a propuesta del Ejecutivo, la Ley de Ingresos del Estado y los proyectos y arbitrios de pública utilidad. Una vez analizado y discutido el proyecto de Ley de Ingresos de Estado de Nuevo León que corresponda, el Congreso del Estado podrá modificarlo, motivando y justificando los cambios realizados.\nSi terminado un año, por cualquier circunstancia no se hubiere aprobado la Ley de Ingresos del Estado de Nuevo León que deba aplicarse al siguiente ejercicio, mientras no haya aprobación expresa en diverso sentido seguirá vigente la misma del ejercicio que termina.\nVIII. Aprobar la Ley Orgánica que establezca la estructura fundamental de la organización de la Administración Pública, señalando los ramos que la integran y sus respectivas competencias.\nIX. Examinar y aprobar anualmente, a propuesta del Ejecutivo, el Presupuesto de Egresos de los Poderes del Estado y los proyectos y arbitrios de pública utilidad. Una vez analizado y discutido el proyecto de ley correspondiente, el Congreso podrá modificarlo, motivando y justificando los cambios realizados; además establecerá en él, los sueldos aplicables a el Ejecutivo y los Secretarios que le reporten, así como las partidas autorizadas para remuneraciones de todos los servidores públicos del Estado.\nEl presupuesto seguirá el proceso establecido en el Artículo 90 de esta Constitución con excepción del plazo para hacer las observaciones que será de tres días.\nSi terminado un año, por cualquier circunstancia no se hubiere publicado la Ley de Egresos que deba aplicarse al siguiente ejercicio, seguirá vigente la misma del ejercicio que termina, cuya vigencia cesará con la publicación y entrada en vigor de aquélla.\nEn la Ley de Egresos del Estado se podrán autorizar las erogaciones plurianuales para aquellos proyectos de inversión en infraestructura que se determinen conforme a lo dispuesto en la misma ley. Las erogaciones correspondientes deberán incluirse en las subsecuentes Leyes de Egresos.\nDentro de la Ley de Egresos del Estado también se incluirán las partidas plurianuales necesarias para cumplir con las obligaciones contraídas para obras de infraestructura pública, encontrándose entre ellas las que se realicen bajo la modalidad de Proyecto de Prestación de Servicios.\nLa aprobación del establecimiento de compromisos plurianuales deberá hacerse siempre y cuando no se cause perjuicio a la viabilidad financiera del Estado y municipios ni se modifiquen ramos, programas y proyectos prioritarios.\nX. Fijar anualmente, a propuesta del Ejecutivo o de los Ayuntamientos, las contribuciones y demás ingresos que deberán formar la Hacienda Pública Estatal o Municipal respectivamente, procurando que sean suficientes para cubrir sus necesidades.\nSi terminado un año, por cualquier circunstancia no se hubiere aprobado lo señalado en el párrafo anterior, mientras no haya aprobación expresa en diverso sentido seguirán vigentes las mismas del ejercicio que termina.\nXI. Dispensar honores a la memoria de las personas neoleonesas que hayan prestado servicios de importancia al Estado.\nXII. Gestionar la solución de las demandas de las personas neoleonesas.\nXIII. Fiscalizar, revisar, vigilar, evaluar, aprobar o rechazar, en su caso, con el apoyo de la Auditoría Superior del Estado, las Cuentas Públicas que presenten los Poderes del Estado, los Órganos Constitucionales Autónomos, los Organismos Descentralizados y Desconcentrados y Fideicomisos Públicos de la Administración Pública del Estado, los Municipios y sus Organismos Descentralizados y Desconcentrados, con el objeto de evaluar los resultados de la gestión financiera, comprobar si se ajustaron a los criterios señalados en los presupuestos respectivos y verificar el cumplimiento de los objetivos contenidos en los programas, así como fiscalizar a las personas físicas o morales de derecho privado que hayan recibido recursos públicos.\nEl Congreso del Estado concluirá la revisión de las Cuentas Públicas a más tardar en los dos periodos ordinarios de sesiones siguientes a la fecha de recepción del Informe del Resultado correspondiente con base en el análisis de su contenido y en las conclusiones técnicas del informe de resultados emitido por la Auditoría Superior del Estado, sin menoscabo de que el trámite de las observaciones, recomendaciones y acciones promovidas por la Auditoría Superior del Estado seguirán su curso en los términos de las leyes aplicables.\nXIV. Expedir la ley que establezca las bases de coordinación del Sistema Estatal Anticorrupción a que se refiere esta Constitución.\nXV. Promover e impulsar la educación pública, la cultura física, el deporte, y el engrandecimiento de todos los ramos de prosperidad en general.\nXVI. Expedir el Bando Solemne para dar a conocer en todo el Estado la declaración de Gobernador Electo, que hubiere hecho la autoridad electoral correspondiente.\nXVII. Recibir la protesta de guardar y hacer guardar la Constitución Política de los Estados Unidos Mexicanos, la Constitución del Estado y las leyes que de ambas emanen por parte de las personas que hayan sido elegidas o designadas para desempeñarse como Gobernador, Diputado del Congreso del Estado, Magistrado del Tribunal Superior de Justicia o del Tribunal de Justicia Administrativa, Fiscal General de Justicia, Fiscal Especializado en Combate a la Corrupción o en Delitos Electorales, Consejero de la Judicatura del Estado, Presidente de la Comisión Estatal de Derechos Humanos, Consejero del Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales y Auditor General del Estado.\nXVIII. Conocer, y en su caso, aceptar las renuncias de las personas que desempeñen los cargos a que se contrae la fracción anterior, cuando se funden en una imposibilidad justificada para desempeñarlos.\nXIX. Facultar a el Ejecutivo estatal para que celebre arreglos amistosos relativos a límites del Estado; aprobar éstos en su caso, y pedir al Congreso de la Unión su aprobación.\nXX. Dirimir las competencias que se susciten entre el Ejecutivo y el Tribunal Superior de Justicia.\nXXI. Nombrar al Gobernador interino o sustituto del Estado, en los casos previstos en esta Constitución.\nXXII. Aprobar la propuesta que realice el Ejecutivo respecto de los cargos del titular del Órgano Interno de Control Estatal y del Secretario de Finanzas y Tesorería General del Estado, bajo el siguiente procedimiento:\nLos titulares de las dependencias antes señaladas serán propuestas al Congreso del Estado por el Ejecutivo. La aprobación se hará, previa comparecencia de la persona propuesta, por el voto secreto de cuando menos las dos terceras partes de los integrantes del Congreso del Estado, dentro de los cinco días siguientes a la fecha de la comparecencia. Si el Congreso del Estado no se encontrase reunido, la Diputación Permanente convocará de inmediato a un Período Extraordinario de Sesiones.\nEn caso de que, transcurrido el plazo de cinco días, el Congreso del Estado rechace a la persona propuesta para ocupar el cargo, se abstenga de resolver, o no se alcance la votación de cuando\nmenos las dos terceras partes de sus integrantes, el Ejecutivo del Estado, en un plazo de diez días, propondrá a otra persona y la aprobación se efectuará en los términos del párrafo anterior.\nSi presentada la segunda propuesta, el Congreso del Estado la rechaza o no reúne la votación requerida dentro de los plazos señalados, en ese mismo acto, la aprobación se llevará a cabo mediante el voto secreto de cuando menos la mayoría de los diputados asistentes a la sesión; de no reunirse esta votación o si el Congreso del Estado se abstiene de resolver dentro de los plazos señalados, el órgano proponente, dentro de los diez días posteriores a la celebración de la sesión, realizará la designación, la cual no podrá recaer en ninguna de las personas que en ese mismo procedimiento ya hubieran sido propuestas al Congreso del Estado para ocupar dicho cargo.\nXXIII. Elegir al Presidente de la Comisión Estatal de Derechos Humanos y conocer, para su aprobación, de las propuestas que sobre los cargos de Magistrados del Tribunal de Justicia Administrativa le presente el Poder Ejecutivo; así como nombrar a los consejeros del Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos, en los términos establecidos en esta Constitución y la ley.\nXXIV. Conceder o negar al Ejecutivo licencia temporal para separarse de su puesto y para salir fuera del Estado; y, en su caso, designar a la persona que deba suplirle interinamente.\nXXV. Decretar, en su caso, el modo de cubrir el contingente de mujeres y hombres que corresponda dar al Estado para el Ejército de la Nación.\nXXVI. Elegir al Consejero de la Judicatura del Estado, a que se refiere el Artículo 144, conforme al procedimiento previsto por el artículo 148, ambos de esta Constitución.\nXXVII. Autorizar a el Ejecutivo para crear fuerzas de servicio temporal cuando lo demanden las necesidades del Estado.\nXXVIII. Autorizar por las dos terceras partes de los miembros presentes, la contratación de obligaciones o empréstitos cuando en garantía se afecten ingresos o bienes del Estado o de los municipios.\nXXIX. Conocer de las imputaciones que se hagan a los servidores públicos a que se refiere el artículo 202 de esta Constitución y fungir como órgano de acusación en los juicios políticos que contra éstos se instauren.\nXXX. Elegir y conocer, para su aprobación, las propuestas que, sobre los cargos de Magistrados del Tribunal Superior de Justicia, le presente el Consejo de la Judicatura en los términos establecidos por el artículo 137 de esta Constitución.\nXXXI. Expedir la ley en materia de Educación, la cual deberá ser uniforme en todo el Estado y estará sujeta a las bases y competencias que determinan las normas constitucionales y la Ley General correspondiente.\nXXXII. Expedir su Ley Orgánica y tomar las providencias para hacer concurrir a los diputados ausentes y corregir las faltas u omisiones de los presentes.\nXXXIII. Ejercer las facultades propias de un cuerpo legislativo en todo aquello que no le prohíban la Constitución Federal o la del Estado.\nXXXIV. Autorizar, mediante decreto aprobado por el voto de las dos terceras partes de los integrantes de la Legislatura, los Convenios Amistosos que, sobre sus respectivos límites territoriales celebren los municipios del Estado.\nXXXV. Resolver, fijando sus límites territoriales, de manera definitiva, los conflictos limítrofes de los municipios del Estado, mediante decreto aprobado por el voto de las dos terceras partes de los integrantes de la Legislatura.\nXXXVI. Conceder amnistía por delitos políticos, previo acuerdo de las dos terceras partes de los miembros de la Legislatura, así como expedir la ley en la materia.\nXXXVII. Legislar sobre franquicias a la industria.\nXXXVIII. Elegir la Diputación Permanente.\nXXXIX. Formular las leyes que reglamenten los artículos de esta Constitución, interpretando fielmente su contenido.\nXL. Elevar las Villas a la categoría de Ciudades por iniciativa de aquéllas y por conducto del Ejecutivo, tomando en cuenta el número de habitantes, sus condiciones económicas y los servicios públicos con que cuentan.\nXLI. Expedir leyes relativas al trabajo digno y socialmente útil, que rijan la relación del trabajo entre el Estado, los municipios o las entidades paraestatales y sus trabajadoras y trabajadores, así como las prestaciones de seguridad social de estos.\nEl trabajo exige respeto para las libertades y dignidad de quien lo presta y debe de efectuarse en condiciones que aseguren la vida, la salud y un nivel económico decoroso para el trabajador y su familia.\nA trabajo igual corresponderá salario igual sin tener en cuenta raza, género, edad, discapacidad, condición social, condiciones de salud, religión, opiniones, orientación sexual, estado civil, o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar sus derechos o libertades.\nLa designación del personal se hará mediante sistemas que permitan apreciar los conocimientos y aptitudes de los aspirantes, prefiriendo a los más aptos para el acceso a la función pública. El Estado y los municipios establecerán academias en las que se impartan cursos para sus trabajadores; mediante tal capacitación adquirirán los conocimientos que acrediten su derecho de ascenso conforme al escalafón, profesionalizándose la función pública e implantándose en esta forma los sistemas de servicio público de carrera.\nLas personas trabajadoras tendrán el derecho de asociarse para la defensa de sus intereses comunes.\nEl personal de los diversos cuerpos de Seguridad Pública, Tránsito, sistema penitenciario del Estado y Municipios es de confianza y se regirá conforme a sus propias leyes.\nLa seguridad social de los servidores públicos se organizará conforme a las leyes que para tal materia se expidan.\nLas controversias del Estado, los Municipios o las entidades paraestatales y sus trabajadores, sean de naturaleza individual o colectiva y los conflictos intersindicales, serán competencia de los Tribunales de Arbitraje.\nEn el ámbito privado, la resolución de las diferencias o los conflictos entre los trabajadores y patrones estará a cargo de los Juzgados Laborales del Poder Judicial del Estado, conforme al procedimiento que establezca la ley de la materia.\nXLII. Designar de entre los vecinos, los Concejos Municipales, en los casos que establezca esta Constitución y las leyes.\nXLIII. Remover a los Magistrados y a los Consejeros de la Judicatura del Estado cuando incurran en algunas de las causas a que se refiere el artículo 130 de esta Constitución.\nXLIV. Recibir del Tribunal Superior de Justicia y del Consejo de la Judicatura del Estado informe estadístico trimestral del Poder Judicial del Estado.\nXLV. Aprobar o no la asociación de municipios del Estado de Nuevo León con los de otros Estados, para coordinarse y asociarse para la más eficaz prestación de los servicios públicos o el mejor ejercicio de las funciones que les corresponden.\nXLVI. Expedir leyes en materia de revisión y fiscalización de la Cuenta Pública; evaluación del cumplimiento de los objetivos de los programas; indicadores de evaluación y desempeño; transparencia de la fiscalización; imposición de sanciones y verificación de su cumplimiento. Así como de la contabilidad gubernamental que regirá el control, la contabilidad pública y la presentación homogénea de información financiera, de ingresos y egresos, así como patrimonial, incluyendo deuda y pasivos contingentes, de todos los sujetos de fiscalización en relación con los recursos públicos propios y los que les sean transferidos o asignados de acuerdo con los criterios que establezca la ley, a fin de garantizar su armonización y la generación de indicadores de gestión y desempeño.\nEl Congreso del Estado establecerá los lineamientos para la operación de contralorías sociales como auxiliares del Congreso del Estado y de la Auditoría Superior del Estado, facilitando la participación de la ciudadanía en la denuncia, fiscalización y evaluación del uso de los recursos públicos.\nXLVII. Dictar los lineamientos generales de las instalaciones técnicas para la evaluación del uso de recursos, estatales y municipales aplicables a todos los sujetos de fiscalización por parte del Congreso del Estado. Estas funciones de evaluación serán ejercidas por la Auditoría Superior del Estado, sin perjuicio de que los sujetos de fiscalización establezcan sus propias instancias de evaluación.\nXLVIII. Expedir las leyes reglamentarias que desarrollen los principios y bases en materia de transparencia gubernamental, acceso a la información y protección de datos personales en posesión de las autoridades, entidades, órganos y organismos gubernamentales de todos los niveles de gobierno.\nXLIX. Expedir la ley que establezca la organización y administración homogénea de los archivos de los órdenes estatal y municipal.\nL. Expedir, de conformidad con la Ley General en la materia, la ley que distribuya competencias para establecer las responsabilidades administrativas de los servidores públicos, sus obligaciones, las sanciones aplicables por los actos u omisiones en que éstos incurran y las que correspondan a los particulares vinculados con hechos de corrupción y faltas administrativas graves que al efecto prevea, así como los procedimientos para su aplicación.\nLI. Nombrar a los titulares de los órganos constitucionales autónomos de acuerdo al proceso constitucional que corresponda.\nLII.- Expedir la legislación en materia de Justicia Cívica, la cual establecerá como mínimo los principios, infracciones, procedimiento, estructura básica de los juzgados cívicos, autoridades participantes y bases a las que deberá sujetarse.\nLIII.- Ejercer las demás facultades que le otorguen esta Constitución y las Leyes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "97",
                  "nota": [],
                  "contenido": "No puede el Congreso:\nI. Establecer más contribuciones que las indispensables para satisfacer las necesidades generales del Estado y los municipios.\nII. Imponer préstamos forzosos de cualquiera especie o naturaleza, ni facultar al Ejecutivo para que los imponga.\nIII. Conceder ni abrogarse en ningún caso facultades extraordinarias.\nIV. Consentir en que funcionen como autoridades las que debiendo ser electas popularmente, según esta Constitución, no tengan tal origen."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "98",
                  "nota": [],
                  "contenido": "En la última sesión de los Períodos Ordinarios de Sesiones, el Congreso del Estado designará una Diputación Permanente compuesta por ocho de sus integrantes. Por cada Diputado que integre la Diputación Permanente, se nombrará un suplente que le sustituya en sus ausencias."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "99",
                  "nota": [],
                  "contenido": "A la Diputación Permanente le corresponde lo siguiente:\nI. Vigilar el cumplimiento de la Constitución y dar informe al Congreso del Estado de las infracciones que haya notado.\nII. Resolver los asuntos de su competencia.\nIII. Recibir durante el receso del Congreso las iniciativas de ley, las observaciones a los proyectos de ley o decreto que envíe el Ejecutivo y proposiciones dirigidas a las autoridades y turnarlas para dictamen a las comisiones correspondientes, a fin de que se despachen en el inmediato periodo de sesiones.\nIV. Convocar al Congreso del Estado a Periodo Extraordinario de Sesiones, cuando así convenga a la salud del Estado, lo exija el cumplimiento de alguna ley general o lo solicite el Ejecutivo.\nV. Recibir durante sus funciones las protestas de ley que deben otorgarse ante el Congreso.\nVI. Ejercer las demás facultades que le otorgan esta Constitución y las leyes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "100",
                  "nota": [],
                  "contenido": "Si por no haberse verificado las elecciones o por cualquiera otra causa, el Congreso del Estado no pudiere renovarse en el día fijado, la Diputación Permanente continuará en su carácter hasta que deje instalado al nuevo Congreso conforme a las leyes, convocando en su caso a elecciones."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "IV",
              "nombre": "DE LA AUDITORÍA SUPERIOR DEL ESTADO",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "101",
                  "nota": [],
                  "contenido": "La Auditoría Superior del Estado de Nuevo León es un órgano auxiliar del Congreso en la facultad de la fiscalización sobre las cuentas públicas presentadas por los Poderes del Estado, los órganos constitucionales autónomos, los organismos descentralizados y desconcentrados y fideicomisos públicos de la administración pública del Estado, los municipios y sus organismos descentralizados y desconcentrados. Además podrá fiscalizar los hechos, actos u omisiones de las entidades del Estado y los municipios en materia de fondos, recursos locales y deuda pública.\nA su vez, deberá investigar y substanciar el procedimiento por las faltas administrativas graves en términos de las leyes de la materia.\nLa Auditoría Superior del Estado cuenta con personalidad jurídica, patrimonio propio y autonomía financiera, presupuestaria, técnica y de gestión en el ejercicio de sus atribuciones y para decidir sobre su organización interna, funcionamiento y resoluciones, en los términos que disponga la ley.\nEl presupuesto de este órgano no podrá reducirse en términos reales al del ejercicio anterior y podrá definir y ejercer en forma autónoma sus partidas presupuestales, las que serán suficientes para atender adecuadamente el cumplimiento de su función.\nLa función de fiscalización será ejercida conforme a los principios de legalidad, definitividad, imparcialidad y confiabilidad.\nLos Poderes del Estado, los Órganos Constitucionales Autónomos, los Organismos Descentralizados y Desconcentrados y Fideicomisos Públicos de la Administración Pública del Estado, los Municipios y sus Organismos Descentralizados y Desconcentrados, y las demás entidades fiscalizadas, facilitarán el auxilio que requiera la Auditoría Superior del Estado para el ejercicio de sus funciones y, en caso de no hacerlo, se harán acreedores a las sanciones que establezca la ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "102",
                  "nota": [],
                  "contenido": "La Auditoría Superior del Estado tendrá las siguientes facultades:\nI. Fiscalizar en forma posterior los ingresos, egresos y deuda; el manejo, la custodia y la aplicación de fondos y recursos de los Poderes del Estado y de los entes públicos estatales y municipales, así como realizar auditorías sobre el desempeño en el cumplimiento de los objetivos contenidos en los planes y programas estatales y municipales. Fiscalizará además, de manera coordinada con las autoridades de la Federación, las participaciones federales asignadas al Estado y a los municipios.\nII. Fiscalizar los recursos públicos que se hayan destinado o ejercido por cualquier entidad, persona física o moral, pública o privada, y los transferidos, bajo cualquier título a fideicomisos,\nmandatos, fondos o cualquier otra figura jurídica, de conformidad con los procedimientos establecidos en las leyes.\nIII. Fiscalizar la situación de los bienes muebles e inmuebles y patrimonial de los sujetos fiscalizados.\nIV. Investigar los actos u omisiones que impliquen alguna irregularidad o conducta ilícita en el ingreso, egreso, manejo, custodia, administración y aplicación de fondos y recursos estatales y municipales, y efectuar visitas domiciliarias, únicamente para exigir la exhibición de libros, papeles o archivos indispensables para la realización de sus revisiones e investigaciones, sujetándose a las leyes y a las formalidades establecidas para los cateos.\nV. Derivado de sus investigaciones, promover las responsabilidades que sean procedentes ante el Tribunal de Justicia Administrativa y la Fiscalía Especializada en Combate a la Corrupción, para la imposición de las sanciones que correspondan a los servidores públicos y a los particulares.\nVI. Las demás facultades que esta Constitución y las leyes le otorguen."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "103",
                  "nota": [],
                  "contenido": "La Auditoría Superior del Estado podrá fiscalizar a las personas físicas o morales de derecho público o privado que hayan sido destinatarias de recursos públicos, e incluso aquellas que hayan sido beneficiadas con incentivos fiscales. Estas, a su vez, deberán proporcionar información y documentación que solicite la Auditoría Superior del Estado, de conformidad con los procedimientos establecidos en la ley. En caso de no cumplir con los requerimientos de la Auditoría Superior del Estado u obstaculizar el proceso de fiscalización e investigación, las personas que resulten responsables de ello serán sancionadas en los términos que establezca la ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "104",
                  "nota": [],
                  "contenido": "Las personas sujetas a fiscalización deberán llevar el control y registro contable, patrimonial y presupuestario de los recursos que sean transferidos o asignados; asimismo, tendrán que asegurar su transparencia de acuerdo con los criterios que establezca la ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "105",
                  "nota": [],
                  "contenido": "La Auditoría Superior del Estado podrá solicitar y revisar, de manera casuística y concreta, información de ejercicios anteriores al de la Cuenta Pública en revisión, sin que por este motivo se entienda, para todos los efectos legales, abierta nuevamente la Cuenta Pública del ejercicio al que pertenece la información solicitada, exclusivamente cuando el programa, proyecto o la erogación, contenidos en el presupuesto en revisión abarque para su ejecución y pago, diversos ejercicios fiscales o se trate de revisiones sobre el cumplimiento de los objetivos de los programas. En este caso, las observaciones y recomendaciones que la Auditoría Superior del Estado emita, solo podrán referirse al ejercicio de los recursos públicos de la Cuenta Pública en revisión.\nSin perjuicio de lo previsto en el párrafo anterior, en las situaciones excepcionales que determine la ley, derivado de denuncias, la Auditoría Superior del Estado revisará e investigará durante el ejercicio fiscal en curso a las entidades fiscalizadas, así como respecto de ejercicios anteriores. Las entidades fiscalizadas proporcionarán la información que se solicite para la revisión, en los plazos y términos señalados por la ley y, en caso de incumplimiento, serán aplicables las sanciones previstas en la misma."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "106",
                  "nota": [],
                  "contenido": "La Auditoría Superior del Estado rendirá un informe específico al Congreso y, en su caso, promoverá las acciones que correspondan ante el Tribunal de Justicia Administrativa, la Fiscalía Especializada en Combate a la Corrupción o las autoridades competentes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "107",
                  "nota": [],
                  "contenido": "La Auditoría Superior del Estado, iniciará el proceso de fiscalización a partir del primer día hábil del Ejercicio Fiscal siguiente, sin perjuicio de que las observaciones o recomendaciones que, en su caso realice, deberán referirse a la información definitiva presentada en la Cuenta Pública.\nAsimismo, por lo que corresponde a los trabajos de planeación de las auditorías, la Auditoría Superior del Estado está facultada para solicitar información del ejercicio en curso, respecto de procesos concluidos."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "108",
                  "nota": [],
                  "contenido": "El Auditor Superior del Estado será designado por el Congreso del Estado por mayoría calificada, mediante convocatoria pública que emitirá el mismo.\nPara ser Auditor Superior del Estado se requiere, además de los requisitos establecidos en las fracciones I, II, IV, V y VI del artículo 136 de esta Constitución, poseer título y cédula profesional de contador público, de administración, administración pública, economía, licenciado en derecho, o equivalentes y acreditar experiencia de cinco años en materia de control, auditoría financiera o de responsabilidades.\nEl Congreso del Estado seleccionará de entre la lista de candidaturas remitida por el Comité de Selección del Sistema Estatal Anticorrupción, en caso de ser más de tres, seleccionará a una terna de entre los inscritos en la convocatoria pública. Para elegir dicha terna, cada legislador votará por tres opciones de la lista de candidaturas remitida y las tres personas con la votación más alta integrarán la terna.\nEl Auditor General del Estado será electo de entre los integrantes de la terna, previa comparecencia, en votación por mayoría calificada. De no alcanzarse dicha votación, se procederá a una segunda votación entre los dos integrantes que hayan obtenido más votos. En caso de empate entre quienes no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quien entre dichos dos candidatos participará en la segunda votación. Si persiste el empate, se resolverá por insaculación entre ellos."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "109",
                  "nota": [],
                  "contenido": "El Auditor General del Estado durará en el cargo ocho años, teniendo derecho para participar en el proceso de selección inmediato al del cumplimiento de su encargo, y podrá ser removido, exclusivamente, por las causas graves que la ley señale, con la misma votación requerida para su nombramiento.\nEn caso de ausencia absoluta del Auditor Superior del Estado, el Congreso realizará nuevo nombramiento."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "110",
                  "nota": [],
                  "contenido": "Durante el ejercicio de su encargo el Auditor Superior del Estado no podrá formar parte de ningún partido político, ni desempeñar otro empleo, cargo o comisión, salvo los no remunerados en asociaciones científicas, docentes, artísticas o de beneficencia."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "DEL PODER EJECUTIVO",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "I",
              "nombre": "DE LA ELECCIÓN Y REQUISITOS DEL EJECUTIVO",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "111",
                  "nota": [],
                  "contenido": "El Poder Ejecutivo del Estado de Nuevo León se deposita en un ciudadano que se denominará Gobernador del Estado o Titular del Ejecutivo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "112",
                  "nota": [],
                  "contenido": "La elección del Gobernador se realizará cada seis años, de manera directa y bajo el principio de mayoría relativa."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "113",
                  "nota": [],
                  "contenido": "El Gobernador tomará posesión de su cargo el cuatro de octubre del año en que se celebre la elección."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "114",
                  "nota": [],
                  "contenido": "El cargo del Gobernador puede terminar de forma anticipada a través del procedimiento de revocación de mandato."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "115",
                  "nota": [],
                  "contenido": "El cargo de Gobernador solo es renunciable por causa grave que calificará el Congreso del Estado."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "116",
                  "nota": [],
                  "contenido": "Quien haya ejercido el cargo de Gobernador a través de elección popular ordinaria o extraordinaria en ningún caso y por ningún motivo podrá volver a ocupar el cargo ni aún con el carácter interino, provisional, sustituto o encargado del despacho."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "117",
                  "nota": [],
                  "contenido": "No podrá ser electo como Gobernador para el período inmediato siguiente:\nI. El Gobernador sustituto o designado para concluir el período en caso de falta absoluta del constitucional, aun cuando tenga distinta denominación.\nII. El Gobernador interino, provisional o el ciudadano que, bajo cualquier denominación, supla las faltas temporales del Gobernador, siempre que desempeñe el cargo los dos últimos años del periodo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "118",
                  "nota": [],
                  "contenido": "Para ser Gobernador del Estado se requiere lo siguiente:\nI. Ser ciudadano mexicano por nacimiento, en pleno goce de sus derechos, nativo del Estado o con residencia efectiva no menor de cinco años inmediatamente anteriores al día de la elección.\nII. Tener cuando menos treinta años cumplidos al día de la elección.\nIII. No pertenecer al estado eclesiástico ni ser ministro de algún culto.\nIV. No estar en servicio activo, en caso de pertenecer al Ejército, seis meses antes del día de la elección.\nV. No ser Secretario de una dependencia, Órgano Desconcentrado, Descentralizado o Paraestatal en la Federación o en la Entidad, Titular del Órgano Interno de Control Estatal, Senador o Diputado del Congreso de la Unión, Diputado del Congreso del Estado, Magistrado del Tribunal Superior de Justicia, del Tribunal de Justicia Administrativa, o del Tribunal Electoral, Consejero de la Judicatura del Estado, Consejero Electoral del Instituto Estatal Electoral y de Participación Ciudadana, Presidente de la Comisión Estatal de Derechos Humanos, Consejero del Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales, Fiscal General del Estado, Fiscal Especializado en Combate a la Corrupción, Fiscal Especializado en Delitos Electorales o Presidente Municipal.\nLos servidores públicos mencionados en las fracciones anteriores, con excepción de los consejeros electorales y los magistrados electorales, podrán ser electos si se separan de su cargo cuando menos cien días naturales antes del día de la elección correspondiente."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "119",
                  "nota": [],
                  "contenido": "En el Estado habrá un Secretario General de Gobierno quien tendrá las facultades especiales que le confiere esta Constitución y, para ocupar el cargo, deberá reunir los requisitos exigidos para ser el Gobernador, quien lo nombrará y removerá a su arbitrio."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "II",
              "nombre": "DE LAS FALTAS Y LICENCIAS DEL EJECUTIVO",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "120",
                  "nota": [],
                  "contenido": "El Gobernador no puede ausentarse del Estado por más de cuarenta y cinco días naturales sin autorización del Congreso del Estado o, en su caso, de la Diputación Permanente.\nCuando el Gobernador se ausente del Estado por un término mayor de quince días naturales y menor de cuarenta y cinco, deberá dar aviso al Congreso del Estado o a la Diputación Permanente.\nPara salir de la república por más de quince días naturales, el Gobernador necesita autorización del Congreso del Estado o de la Diputación Permanente. Tratándose de viajes oficiales, deberá acompañar a su solicitud la agenda de trabajo, así como presentar a su regreso un informe de los resultados obtenidos en sus gestiones."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "121",
                  "nota": [],
                  "contenido": "Cuando el Congreso del Estado otorgue a el Gobernador licencia para ausentarse del Estado por treinta días naturales o menos, o el Gobernador se encontrase impedido por igual término o se ausente por igual término, quedará encargado del despacho de los asuntos de trámite el Secretario de despacho que designe el Gobernador.\nA falta de designación expresa, el encargado del despacho de los asuntos del Poder Ejecutivo Estatal será aquella persona que funja como Secretario General de Gobierno, quien desempeñará el cargo hasta que reasuma sus funciones el Gobernador o, en su caso, que el Gobernador interino que se nombre rinda la protesta de ley.\nEn los casos en que el Secretario General de Gobierno quede encargado del despacho de los asuntos del Ejecutivo, el Secretario de despacho en materia de administración refrendará las órdenes de aquella."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "122",
                  "nota": [],
                  "contenido": "Si la licencia fuere por más de treinta días naturales o en caso de impedimento del Gobernador debidamente comprobado, el Congreso del Estado o la Diputación Permanente, en su caso, nombrará al ciudadano que se encargue interinamente del Poder Ejecutivo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "123",
                  "nota": [],
                  "contenido": "En caso de falta absoluta o impedimento perpetuo del Gobernador dentro de los tres primeros años del período respectivo, el Congreso del Estado nombrará por escrutinio secreto y a mayoría absoluta de votos, un Gobernador interino. El mismo Congreso lanzará la convocatoria para elecciones de Gobernador substituto, procurando que la fecha señalada para dichas elecciones coincida con aquella en que deban tener verificativo las de diputados locales, siempre que estén próximas. Si el Congreso del Estado estuviere en receso, la Diputación Permanente\nnombrará un Gobernador interino y convocará inmediatamente al Congreso a sesiones extraordinarias para que lance la convocatoria respectiva.\nEn el supuesto de convocarse a elecciones extraordinarias, éstas se realizarán de conformidad con lo dispuesto por la ley y bajo la dirección del órgano estatal electoral. Las controversias que en las mismas se presenten serán resueltas por el órgano previsto en el artículo 164 de esta Constitución y en las leyes relativas.\nSi la falta absoluta o impedimento perpetuo del Gobernador aconteciere dentro de los últimos tres años del período respectivo, y el Congreso estuviere en sesiones, será éste quien nombre el Gobernador substituto; y en caso de estar en receso, la Diputación Permanente solo nombrará un Gobernador interino, convocando al Congreso a sesiones extraordinarias para que éste por escrutinio secreto y a mayoría absoluta de votos, elija el Gobernador substituto, pudiendo serlo el interino.\nNunca se concederá al Gobernador licencia con el carácter de indefinida ni tampoco por un tiempo mayor de seis meses. Si concluida la licencia no se presentare el Gobernador, será llamado por el Congreso o Diputación Permanente; y si no compareciere dentro de diez días, cesará en su cargo, procediéndose como lo establece este artículo, en sus respectivos casos, salvo lo dispuesto en el artículo 121."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "III",
              "nombre": "DE LAS FACULTADES Y OBLIGACIONES DEL EJECUTIVO",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "124",
                  "nota": [],
                  "contenido": "El Gobernador será jefe y responsable de la administración pública, misma que será centralizada y paraestatal conforme a la ley orgánica que expida el Congreso del Estado, esta ley distribuirá los negocios del orden administrativo del Estado que estarán a cargo de las secretarías del Estado y definirá las bases generales de creación de las entidades paraestatales y la intervención del Gobernador en su operación.\nPara su ejercicio el Gobernador del Estado planeará, diseñará e implementará las políticas públicas para cumplir con el Plan Estratégico y el Plan Estatal de Desarrollo. Lo que deberá generar confianza legítima en la población del Estado.\nEl Consejo Nuevo León para la Planeación Estratégica será el encargado de diseñar el Plan Estratégico. Dicho Consejo estará integrado por representantes de los tres poderes del Estado, de la Federación, de las Universidades del Estado y de la sociedad civil, de acuerdo con lo que establece la ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "125",
                  "nota": [],
                  "contenido": "Al Poder Ejecutivo corresponde:\nI. Proteger la seguridad de las personas y sus bienes, así como los Derechos Humanos de las personas, a efecto de mantener la paz, tranquilidad y el orden público en todo el Estado.\nII. Nombrar y remover libremente a los titulares de las dependencias y personal de confianza que integran la administración centralizada, así como de los organismos y entidades que integran el sector paraestatal y demás personas servidoras públicas cuyo nombramiento o remoción no esté determinado de otro modo en esta Constitución, la Ley del Servicio Civil o en otras disposiciones\naplicables. Se deberá garantizar la paridad de género en los nombramientos de las Secretarías de Estado, conforme a la legislación aplicable.\nIII. Auxiliar a los Tribunales del Estado para que la justicia se administre en forma pronta y expedita y para que se ejecuten las sentencias, prestando a aquéllos el apoyo que necesiten para el mejor ejercicio de sus funciones.\nIV. Ejercer el presupuesto asignado al Poder Ejecutivo aprobado por el Congreso con eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos del Estado a los que están destinados; contratar obligaciones o empréstitos previa ley o decreto del Congreso del Estado con las limitaciones que establece el artículo 117 fracción VIII de la Constitución Política de los Estados Unidos Mexicanos, esta Constitución y las Leyes aplicables; garantizar las obligaciones que contraigan las entidades paraestatales y los Ayuntamientos del Estado. El Ejecutivo dará cuenta al Congreso del Estado de los términos en que ejerza las atribuciones anteriores.\nV. Ejercer la superior inspección de la función ejecutiva.\nVI. Combatir la corrupción e impulsar y proteger la integridad pública y la transparencia en el ejercicio del poder, mediante políticas, controles y procedimientos adecuados.\nVII. Proponer al Congreso del Estado, de acuerdo con el procedimiento de esta Constitución, al titular del Órgano Interno de Control Estatal, el cual tendrá autonomía de ejercicio presupuestal y de gestión para organizar su estructura y funcionamiento.\nVIII. Comunicar al Congreso y al Poder Judicial del Estado, las Leyes Federales, circularlas y hacerlas cumplir.\nIX. Publicar, circular, cumplir y hacer cumplir las leyes y demás disposiciones del Congreso del Estado, y ordenar y reglamentar en lo administrativo, lo necesario para su ejecución.\nX. Hacer observaciones a cualesquiera ley o disposición del Congreso dentro de los diez primeros días hábiles contados desde su recepción.\nXI. Llevar las comunicaciones y relaciones del Estado con el Gobierno federal y con los de los otros Estados.\nXII. Pedir a la Diputación Permanente convoque al Congreso a período extraordinario de sesiones cuando lo juzgue necesario.\nXIII. Visitar dentro del período de su Gobierno todos los pueblos del Estado para conocer sus necesidades, promover sus mejoras y la solución de sus problemas. Fomentar la cultura y el regionalismo del Estado y promover acciones para el cuidado y uso sustentable de sus recursos naturales, especialmente el del agua.\nXIV. Turnar al Secretario General de Gobierno, los asuntos que deban ventilarse ante los Tribunales para que ejercite las atribuciones de su ministerio.\nXV. Dictar los mecanismos y las medidas necesarias para la protección de la economía de las personas, así como garantizar la productividad laboral en todo el Estado en los términos que establezca la ley de la materia.\nXVI. Ordenar el uso de la fuerza pública municipal en términos de lo dispuesto por el Artículo 181, fracción I, inciso h) de esta Constitución, en aquellos casos que juzgue como de fuerza mayor o alteración grave del orden público.\nXVII. Expedir los títulos profesionales con arreglo a las leyes.\nXVIII. Someter a la aprobación del Congreso del Estado, las propuestas que le presente respecto a los cargos de Magistrados de la Sala Superior y de las Salas Ordinarias del Tribunal de Justicia Administrativa con excepción del Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas, de acuerdo con lo dispuesto en esta Constitución.\nXIX. Presentar al Congreso del Estado a más tardar el día veinte de noviembre, el presupuesto de egresos del año siguiente, proponiendo los arbitrios para cubrirlo.\nXX. Proponer al Congreso del Estado, mediante la presentación de la iniciativa correspondiente, la creación del organismo público descentralizado, especializado e imparcial, que contará con personalidad jurídica y patrimonio propios, plena autonomía técnica, operativa, presupuestaria, de decisión y de gestión, que tendrá como objeto constituirse en la instancia conciliatoria, entre los trabajadores y los patrones, antes de acudir a los juzgados laborales. La ley establecerá su integración y funcionamiento. El Ejecutivo del Estado designará al Titular del organismo conciliador de entre una terna que le presenten las organizaciones patronales y sindicales que conforman el sector productivo, quien deberá acreditar amplios y reconocidos conocimientos en materia laboral, además de cumplir con los requisitos que establezca la ley.\nXXI. Rendir los informes a que se refiere la sección I del capítulo II del título VII de esta Constitución.\nXXII. Someter a la aprobación del Congreso, la propuesta sobre los cargos del Secretario de Finanzas y Tesorería General del Estado y Titular del Órgano Interno de Control estatal y, en su caso, expedir el nombramiento correspondiente.\nEn el caso de ausencias mayores a quince días hábiles sin causa justificada de las personas que ejerzan la titularidad de los cargos anteriores se deberá de realizar la propuesta por parte del Ejecutivo al Congreso del Estado dentro del término de noventa días naturales.\nXXIII. Nombrar, remover y cesar directamente a los Oficiales del Registro Civil de todos los municipios del Estado; y establecer el número de ellos y su jurisdicción, atendiendo a las necesidades y crecimiento de la población.\nXXIV. Conceder indulto en los términos de la ley respectiva y resolver sobre reducción de penas y retención, con arreglo a las leyes.\nXXV. Designar a un Consejero del Consejo de la Judicatura del Estado de acuerdo con lo establecido en los artículos 144 y 148 de esta Constitución.\nXXVI. Promover el aprovechamiento de las energías limpias y renovables en la entidad.\nXXVII. Celebrar convenios en materia penitenciaria con otros órdenes de gobierno de acuerdo con la normatividad aplicable.\nXXVIII. Ejercer las demás atribuciones que le confieran esta Constitución y las leyes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "126",
                  "nota": [],
                  "contenido": "No puede el Gobernador:\nI. Impedir, obstaculizar, retrasar o alterar con pretexto alguno las elecciones populares, ni la reunión y deliberación del Congreso.\nII. Imponer contribución alguna que no esté prevista por ley o decreto.\nIII. Hacer observaciones a las leyes constitucionales ni a los actos electorales del Congreso.\nIV. Mandar inmediata y personalmente, en campaña, a los cuerpos de reserva y demás fuerzas del Estado, sin haber obtenido permiso del Congreso del Estado o de la Diputación Permanente."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "127",
                  "nota": [],
                  "contenido": "Todos los reglamentos, decretos y acuerdos del Gobernador deberán estar firmados por el Secretario General de Gobierno y por el Secretario del ramo correspondiente."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VI",
          "nombre": "DEL PODER JUDICIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "I",
              "nombre": "DISPOSICIONES GENERALES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "128",
                  "nota": [],
                  "contenido": "Al Poder Judicial le corresponde la jurisdicción local en las materias siguientes:\nI. Control de la constitucionalidad local en los términos que señale la ley correspondiente.\nII. Civil, familiar, penal, laboral y de personas adolescentes sujetas al Sistema Integral de Justicia Penal para Adolescentes.\nTambién garantizará la vigencia de las normas de la Constitución y leyes federales, en las materias en que estas autoricen la jurisdicción concurrente."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "129",
                  "nota": [],
                  "contenido": "El ejercicio del Poder Judicial se deposita en un Tribunal Superior de Justicia, en Juzgados de Primera Instancia y en Juzgados Menores, y se expresará a través de funcionarias, funcionarios y auxiliares en los términos que establezcan esta Constitución y las leyes.\nEn el Poder Judicial habrá un Consejo de la Judicatura del Estado, el cual tendrá las atribuciones que le señalen esta Constitución y las leyes.\nLa vigilancia y disciplina del Poder Judicial se realizará en los términos que determine la ley.\nLa administración del Poder Judicial estará a cargo del Pleno del Consejo de la Judicatura."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "130",
                  "nota": [],
                  "contenido": "Los Magistrados del Tribunal Superior de Justicia, de las Consejerías de la Judicatura del Estado y los Jueces de Primera Instancia confirmados serán inamovibles durante el período de su encargo, el cual se perderá solamente cuando incurran en faltas de probidad u honradez, mala conducta, negligencia en el desempeño de sus labores; sean condenados por sentencia ejecutoriada en juicio de responsabilidad; sean jubilados en los términos legales o renuncien a su puesto; acepten desempeñar otro empleo o encargo de la Federación, Estados, municipios o particulares, salvo los cargos en las instituciones educativas o en asociaciones científicas, literarias o de beneficencia.\nLos Magistrados del Tribunal Superior de Justicia, así como de las Consejerías de la Judicatura del Estado solo podrán ser removidos de sus cargos por el Congreso del Estado, en los casos a que se refiere el párrafo anterior, mientras que los Jueces solo podrán serlo por el Consejo de la Judicatura, considerando la opinión del Tribunal Superior de Justicia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "131",
                  "nota": [],
                  "contenido": "Las faltas temporales de los Magistrados del Tribunal Superior de Justicia y de las Consejerías de la Judicatura del Estado, serán cubiertas en los términos que establezca la ley. Las faltas definitivas de estas personas se ajustarán al procedimiento que para su designación establece esta Constitución.\nLas faltas temporales de los Jueces serán cubiertas conforme lo determine la Ley. Las faltas definitivas de estos servidores públicos se resolverán por el Consejo de la Judicatura, de conformidad a lo dispuesto en esta Constitución y en la Ley Orgánica del Poder Judicial del Estado."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "132",
                  "nota": [],
                  "contenido": "Ninguna persona servidora pública ni empleada del Poder Judicial podrá ser abogado de terceros, apoderado en negocios ajenos, asesor, árbitro de derecho o arbitrador ni tener cargo o empleo alguno del Gobierno o de particulares, salvo los cargos en instituciones educativas o en asociaciones científicas, literarias o de beneficencia.\nLos impedimentos de este artículo serán aplicables a todos los servidores públicos del Poder Judicial que gocen de licencia, excepto a los Jueces que se desempeñen como consejeros de la Judicatura exclusivamente para ese efecto.\nLas personas que hayan ocupado el cargo de Magistrado del Tribunal Superior de Justicia no podrán, dentro de los tres años siguientes a la fecha de terminación de su encargo, actuar como patronas, abogadas o representantes de los particulares en cualquier proceso ante los órganos del Poder Judicial del Estado, salvo que lo hagan ejerciendo algún cargo público y con motivo de su función."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "133",
                  "nota": [],
                  "contenido": "El Poder Judicial definirá y ejercerá en forma autónoma sus partidas presupuestales, las que serán suficientes para atender adecuadamente el cumplimiento de su función.\nLos Magistrados del Tribunal Superior de Justicia, de las Consejerías de la Judicatura del Estado, así como los Jueces percibirán una remuneración adecuada e irrenunciable, determinada anualmente por el Congreso del Estado. Los Magistrados del Tribunal Superior de Justicia ratificados en términos constitucionales o aquellos que hayan cumplido un mínimo de diez años en el cargo, al retirarse tendrán derecho a recibir un haber de retiro, según lo disponga la ley."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "II",
              "nombre": "DEL TRIBUNAL SUPERIOR DE JUSTICIA",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "134",
                  "nota": [],
                  "contenido": "El Tribunal Superior de Justicia funcionará en Pleno, en Salas Colegiadas y en Salas Unitarias y se regirá en la forma que señale la Ley Orgánica del Poder Judicial. Tendrá el número de Magistraturas que determine la ley, quienes durarán veinte años en su encargo, sin poder ser nombradas para un nuevo período. Quienes hayan ocupado el cargo de forma interina o con carácter de provisional podrán acceder a una magistratura por el tiempo que señala este artículo.\nEl Pleno del Tribunal Superior de Justicia estará integrado por Magistraturas y funcionará con el quórum que establezca la ley. Las Sesiones del Pleno serán públicas y, por excepción, secretas en los casos en que así lo exijan la moral y el interés público.\nLa Presidencia del Tribunal Superior de Justicia recaerá en una Magistratura que no integrará Sala. Será electa por el Pleno y durará en su encargo dos años con posibilidad de una reelección inmediata.\nEl Presidente del Tribunal Superior de Justicia también presidirá el Consejo de la Judicatura y permanecerá en este cargo durante el tiempo que tenga el carácter de Presidente de dicho Tribunal, sin recibir remuneración adicional por el desempeño de esta función."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "135",
                  "nota": [],
                  "contenido": "Corresponde al Tribunal Superior de Justicia:\nI. Resolver en Pleno las controversias de inconstitucionalidad y las acciones de inconstitucionalidad local.\nII. A través de las Salas, conocer en grado de revisión de los negocios civiles, familiares, penales, laborales entre particulares, de adolescentes infractores o de jurisdicción concurrente, que le remitan los jueces.\nIII. Elegir en Pleno, cada dos años, al Magistrado que se desempeñará en la Presidencia del Tribunal Superior de Justicia, conforme lo determine la ley.\nIV. Determinar en Pleno, el número de las Salas, su integración colegiada y unitaria, su especialidad y la adscripción de las Magistraturas.\nV. Conocer en Pleno para resolver, en definitiva, a instancia de parte interesada, de los Magistrados o de los jueces, qué tesis debe prevalecer cuando las Salas del Tribunal sustenten criterios contradictorios al resolver los recursos de su competencia, las cuales serán de observancia obligatoria en las Salas y Juzgados.\nVI. En Pleno, dirimir los conflictos de competencia que se susciten entre las Salas, y entre los Juzgados, de acuerdo con lo que establezca la ley.\nVII. En Pleno, expedir y modificar su reglamento interno para el cumplimiento de las facultades de los servidores públicos del Tribunal Superior de Justicia.\nVIII. Presentar ante el Congreso del Estado, las iniciativas de leyes que estime pertinentes, relacionadas con la administración de justicia y la organización y funcionamiento del Poder Judicial.\nIX. Conocer en Pleno, erigido en Jurado de Sentencia, de la responsabilidad de los servidores públicos a que alude el Capítulo III del Título VII de esta Constitución.\nX. Acordar y autorizar las licencias de las Magistraturas.\nXI. En Pleno, expedir los acuerdos necesarios para el mejor ejercicio de sus funciones.\nXII. Examinar los informes que mensualmente deberán remitirle los Juzgados, acerca de los negocios pendientes y de los despachados.\nXIII. En Pleno, acordar lo necesario para la implementación de dispositivos electrónicos necesarios para la realización de la función jurisdiccional.\nXIV. Elegir en Pleno a los jueces que ocuparán el cargo de Consejero de la Judicatura.\nXV. Las demás facultades que las leyes le otorguen."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "136",
                  "nota": [],
                  "contenido": "Para ser Magistrado del Tribunal Superior de Justicia, se requiere:\nI. Ser ciudadano mexicano por nacimiento en pleno ejercicio de sus derechos civiles y políticos.\nII. Tener cuando menos 35 años el día de la designación.\nIII. Poseer el día de la designación, título profesional de licenciatura en derecho, con antigüedad mínima de diez años, expedido por autoridad o institución legalmente facultada para ello.\nIV.- Gozar de buena reputación y no haber sido condenado por delito doloso que amerite pena corporal de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza, peculado u otro que lastime seriamente la buena fama en el concepto público, se inhabilitará para el cargo, cualquiera que haya sido la pena.\nV. Haber residido en el Estado durante los dos años anteriores al día de la designación.\nVI. No haber sido Gobernador, Secretario de Despacho del Ejecutivo, Fiscal General de Justicia del Estado, Fiscal Especializado en Combate a la Corrupción, Fiscal Especializado en Delitos Electorales, Senador, ni Diputado Federal o Local, cuando menos un año previo al día de su nombramiento."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "137",
                  "nota": [],
                  "contenido": "Los Magistrados del Tribunal Superior de Justicia serán designados de la siguiente manera:\nDentro de los diez días posteriores a la ausencia definitiva de un Magistrado del Tribunal Superior de Justicia o ciento cincuenta días previos a que finalice el periodo de su encargo, el Consejo de la Judicatura emitirá una convocatoria pública por un plazo de quince días y contará con treinta días después de concluido dicho plazo para evaluar a los participantes en el que se deberá desahogar una comparecencia y remitir al Congreso del Estado una terna electa por mayoría para cada magistratura vacante.\nEl Congreso del Estado deberá citar a las tres personas candidatas a ocupar la Magistratura a una comparecencia, la cual se desarrollará ante la Comisión correspondiente en los términos que fije el propio Congreso.\nEl Congreso del Estado, dentro de los treinta días naturales siguientes, deberá hacer la designación, de entre quienes conforman la terna, del candidato que ocupará la vacante al cargo de Magistrado del Tribunal Superior de Justicia, mediante el voto aprobatorio secreto de, al menos, las dos terceras partes de los integrantes de la Legislatura. De no alcanzarse dicha votación, se procederá a una segunda votación entre los dos integrantes de la terna que hayan obtenido más votos. En caso de empate entre quienes no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quién, entre dichos candidatos, participará en la segunda votación. Si persiste el empate, se resolverá por insaculación entre ellos.\nSi en la segunda votación ninguno de los dos candidatos obtiene el voto de las dos terceras partes de los integrantes de la legislatura, se procederá a la insaculación de entre estos últimos dos.\nCada Magistrado del Tribunal Superior de Justicia, al entrar a ejercer su encargo, rendirá la Protesta de Ley ante el Congreso. Los jueces rendirán la Protesta de Ley ante el Pleno del Consejo de la Judicatura.\nLas designaciones de los jueces de Primera Instancia serán por un período inicial de cinco años, al término del cual podrán ser confirmados y declarados inamovibles. El Consejo de la Judicatura resolverá sobre la confirmación o remoción, con anticipación de sesenta días naturales a la fecha en que expire el plazo de ejercicio del juez que corresponda, considerando los informes que se tengan respecto al desempeño de su labor y la opinión del Tribunal Superior de Justicia. Los jueces que no sean de primera instancia quedarán sujetas a lo dispuesto en la Ley Orgánica del Poder Judicial del Estado."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "III",
              "nombre": "DE LOS TRIBUNALES LABORALES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "138",
                  "nota": [],
                  "contenido": "La resolución de las diferencias o los conflictos entre los trabajadores y los patrones privados estará a cargo de los Tribunales Laborales del Poder Judicial del Estado de Nuevo León, cuyos integrantes serán designados atendiendo a lo dispuesto en el artículo 116 fracción III de la Constitución Política de los Estados Unidos Mexicanos, y deberán contar con capacidad y experiencia en materia laboral. Sus sentencias y resoluciones deberán observar los principios de legalidad, imparcialidad, transparencia, autonomía e independencia.\nAntes de acudir a los tribunales laborales, los trabajadores y los patrones deberán asistir a la instancia conciliatoria correspondiente, de conformidad con lo dispuesto por la ley en la materia."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "IV",
              "nombre": "DEL CONTROL CONSTITUCIONAL LOCAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "139",
                  "nota": [],
                  "contenido": "El Poder Judicial del Estado tendrá jurisdicción para resolver, en los términos que señale la ley reglamentaria, los siguientes medios de control de la constitucionalidad local:\nI. Los jueces del Estado, en el ámbito de sus competencias conforme a su régimen interior, de acuerdo a lo previsto en la Constitución y las leyes, están obligados a garantizar la supremacía constitucional y el respeto a los derechos humanos que reconoce esta Constitución. Por lo cual, podrán desaplicar las normas estatales que estén en contra de la Constitución del Estado.\nII. El Tribunal Superior de Justicia, con plena jurisdicción, resolver las controversias de inconstitucionalidad local, que podrá promover el Estado y los Municipios, así como los poderes u órganos públicos estatales o municipales, para impugnar actos de autoridad o normas generales que invadan su competencia garantizada por esta Constitución, y que provengan de otro diverso poder u órgano estatal o municipal. El Poder Judicial del Estado no podrá ser parte actora ni demandada en estas controversias.\nIII. El Tribunal Superior de Justicia, con plena jurisdicción, resolver las acciones de inconstitucionalidad local para impugnar normas generales expedidas por el Congreso del Estado o por cualquier Ayuntamiento, que en abstracto violen los derechos humanos reconocidos en esta Constitución, o violen la distribución de competencias que en esta Constitución se establecen para el Estado y los municipios, o para cualquiera de los poderes u órganos públicos estatales o municipales. Esta acción de inconstitucionalidad podrá ser promovida por los Diputados, tratándose de normas generales expedidas por el Congreso del Estado, y por los Regidores tratándose de normas generales expedidas por su respectivo Ayuntamiento, en los términos que determine la ley reglamentaria. Esta acción también podrá promoverla el Gobernador o el Fiscal General de Justicia del Estado.\nLas sentencias dictadas para resolver una controversia de inconstitucionalidad local o una acción de inconstitucionalidad local, que declaren inconstitucional una norma general, tendrán efectos generales en todo el Estado cuando sean votadas por la mayoría simple, a partir de la fecha en que sean publicadas en el Periódico Oficial del Estado o de la fecha posterior a la publicación que la propia sentencia ordene.\nEn los juicios de control constitucional local, los Magistrados podrán recibir amicus curiae para mejor proveer en su resolución, de acuerdo a la ley reglamentaria."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "V",
              "nombre": "DE LOS JUECES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "140",
                  "nota": [],
                  "contenido": "Los jueces serán necesarios para el despacho pronto y expedito de los asuntos de su competencia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "141",
                  "nota": [],
                  "contenido": "Los jueces de Primera Instancia deberán reunir los mismos requisitos que se establecen para los Magistrados, a excepción de la edad, que será de cuando menos treinta años y del título profesional que deberá tener fecha de expedición de al menos siete años anterior al día de su nombramiento."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "142",
                  "nota": [],
                  "contenido": "Los jueces Menores reunirán los mismos requisitos que se establecen para los jueces de Primera Instancia, con excepción de la edad y título profesional, que serán cuando menos de veintisiete y cinco años, respectivamente.\nLos jueces Menores tendrán las facultades conciliatorias y judiciales que determine la ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "143",
                  "nota": [],
                  "contenido": "Las designaciones de los jueces de los juzgados de Primera instancia serán por un período inicial de cinco años, al término del cual podrán ser confirmados y declarados inamovibles. El Consejo de la Judicatura resolverá sobre la confirmación o remoción, con anticipación de sesenta días naturales a la fecha en que expire el plazo de ejercicio del juez que corresponda, considerando los informes que se tengan respecto al desempeño de su labor y la opinión del Tribunal Superior de Justicia. Los jueces de los juzgados que no sean de Primera instancia quedarán sujetos a lo dispuesto en la Ley Orgánica del Poder Judicial del Estado."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "VI",
              "nombre": "DEL CONSEJO DE LA JUDICATURA",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "144",
                  "nota": [],
                  "contenido": "El Consejo de la Judicatura del Estado se compondrá por cinco Consejeros, de las cuales uno será el Presidente del Tribunal Superior de Justicia; dos jueces designadas por el Pleno del Tribunal Superior de Justicia; otro será designado por el Ejecutivo, y otro por el Congreso del Estado.\nLas personas que sean consideradas para ser Consejeros de la Judicatura deberán haberse distinguido por su honestidad, capacidad y aptitud profesional para el desempeño de la función.\nLos Consejeros de la Judicatura del Estado no representan a quienes los designan, por lo que ejercerán su función con plena independencia e imparcialidad y deberán ser sustituidos de manera escalonada. Para este fin, los Consejeros de la Judicatura designados por el Poder Judicial y los designados por los Poderes Ejecutivo y Legislativo durarán en su cargo tres años pudiendo ser designados por hasta un periodo consecutivo adicional.\nEl Consejo de la Judicatura del Estado funcionará en Pleno o en Comisiones. El Pleno sesionará con la presencia de la mayoría de sus integrantes."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "145",
                  "nota": [],
                  "contenido": "Corresponde al Consejo de la Judicatura del Estado:\nI. Nombrar, adscribir, confirmar o remover al personal del Poder Judicial, excepto al del Tribunal Superior de Justicia y a aquel que tenga señalado un procedimiento específico.\nII. Definir el Distrito Judicial, número, materia y domicilio de cada Juzgado.\nIII. Crear nuevos juzgados y distritos judiciales, previa la sustentación presupuestal para ello.\nIV. Conceder las licencias, admitir las renuncias y sancionar las faltas del personal del Poder Judicial, excepto el del Tribunal Superior de Justicia y aquel que tenga señalado un procedimiento especial, en los términos que establezca la ley.\nV. Administrar y ejercer el presupuesto del Poder Judicial.\nVI. Elaborar el Presupuesto de Egresos del Poder Judicial, remitiéndolo al Congreso del Estado para su aprobación.\nVII. Expedir y modificar los reglamentos y acuerdos necesarios para el funcionamiento del Poder Judicial, excepto del Tribunal Superior de Justicia.\nVIII. Nombrar Visitadoras y Visitadores Judiciales, quienes tendrán las facultades señaladas en la ley.\nIX. Examinar los informes que mensualmente deberán remitirle las Salas y los Juzgados acerca de los negocios pendientes y de los despachados.\nX. Dirigir y administrar el Instituto de la Judicatura como organismo responsable de la capacitación y actualización de los servidores públicos del Poder Judicial.\nXI. Organizar, operar y mantener actualizado el Sistema de la Carrera Judicial, el cual se regirá por los principios de excelencia, objetividad, imparcialidad, profesionalismo e independencia.\nXII. Diseñar, integrar y mantener actualizado el Sistema de Información Estadística del Poder Judicial del Estado.\nXIII. Entregar por conducto de su Presidente al Pleno del Tribunal Superior de Justicia y al Congreso del Estado un informe estadístico trimestral del Poder Judicial del Estado.\nXIV. Dar su opinión al Congreso del Estado y proporcionarle la información que le solicite, en los casos en que esté tratando el nombramiento de algún Magistrado.\nXV. Elaborar la cuenta pública anual del Poder Judicial.\nXVI. Dictar las medidas necesarias para la recepción, control y destino de los bienes asegurados y decomisados dentro de un proceso penal o de adolescentes infractores.\nXVII. Enviar al Pleno del Congreso la terna con propuestas para el nombramiento de Magistrados de Tribunal Superior de Justicia.\nXVIII. Las demás facultades que las leyes le otorguen."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "146",
                  "nota": [],
                  "contenido": "Para ser Consejero de la Judicatura se requiere reunir los mismos requisitos que se establecen para los Magistrados del Tribunal Superior de Justicia del Estado, con excepción de la edad, que será de cuando menos treinta años al día de la designación y del título profesional que deberá tener fecha de expedición de por lo menos cinco años anteriores al día de la designación."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "147",
                  "nota": [],
                  "contenido": "El Consejo de la Judicatura del Estado formulará el presupuesto de egresos del Poder Judicial y lo enviará al Poder Legislativo para su consideración en la Ley de Egresos del Estado."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "148",
                  "nota": [],
                  "contenido": "Los Consejeros del Consejo de la Judicatura a los que se refiere el artículo 144 de esta Constitución serán nombrados de acuerdo a los siguientes procedimientos:\nI. Para el Consejero nombrado por el Congreso del Estado se seguirán los siguientes pasos:\na) Dentro de los diez días naturales posteriores a la ausencia definitiva del Consejero de la Judicatura o ciento cincuenta días naturales previos a que finalice el periodo de su encargo, el Congreso del Estado emitirá una convocatoria pública por un plazo de quince días hábiles y contará con treinta días hábiles después de concluido dicho plazo para integrar la lista de los candidatos, de entre las personas acreditadas de acuerdo al procedimiento que se fije en la propia convocatoria, la cual establecerá los mecanismos de análisis de perfiles de las personas participantes.\nb) Previa comparecencia, el Congreso del Estado elegirá al candidato, de entre los que conforman la lista, que ocupará la vacante al cargo de Consejero de la Judicatura mediante el voto aprobatorio secreto de al menos las dos terceras partes de los integrantes del Congreso. De no alcanzarse dicha votación, se procederá a una segunda votación entre las dos personas que hayan obtenido más votos. En caso de empate entre quienes no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quién, entre dichos candidatos, participará en la segunda votación.\nSi en la segunda votación ninguno de los dos obtiene el voto aprobatorio de las dos terceras partes de los integrantes de la legislatura, se procederá a la insaculación de entre estos últimos dos.\nII. Para el Consejero nombrado por el Gobernador se seguirán los siguientes pasos:\na) Dentro de los diez días naturales posteriores a la ausencia definitiva del Consejero de la Judicatura o ciento cincuenta días naturales previos a que finalice el periodo de su encargo, el Gobernador del Estado emitirá una convocatoria pública por un plazo de quince días hábiles y contará con treinta días hábiles después de concluido dicho plazo para integrar la lista de aspirantes, de entre las personas acreditadas de acuerdo al procedimiento que se fije en la propia convocatoria, la cual establecerá los mecanismos de análisis de perfiles de las personas participantes.\nb) Previa comparecencia, el Gobernador del Estado elegirá a él candidato, de entre los que conforman la lista, que ocupará la vacante al cargo de Consejero del Consejo de la Judicatura.\nIII. El Pleno del Tribunal Superior de Justicia elegirá a los jueces que ocuparán el cargo de Consejeros de la Judicatura."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VII",
          "nombre": "DEL TRIBUNAL DE JUSTICIA ADMINISTRATIVA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "149",
              "nota": [],
              "contenido": "El Tribunal de Justicia Administrativa conocerá de las controversias que se susciten entre particulares y la administración pública municipal, central o paramunicipal, en los casos en que los municipios no cuenten con un Órgano de Justicia Administrativa municipal. Los Magistrados del Tribunal serán nombrados por un período de once años, los que se computarán a partir de la fecha de su nombramiento. Podrán ser removidos por las mismas causas y con el mismo procedimiento que para los Magistrados del Tribunal Superior de Justicia."
            },
            {
              "tipo": "articulo",
              "sufijo": "150",
              "nota": [],
              "contenido": "El Tribunal se conformará por una Sala Superior, que funcionará colegiadamente; así como de las demás Salas Ordinarias y unitarias que sean necesarias y por una Sala Especializada en materia de Responsabilidades Administrativas."
            },
            {
              "tipo": "articulo",
              "sufijo": "151",
              "nota": [],
              "contenido": "Para ser Magistrado del Tribunal de Justicia Administrativa, se requiere reunir los mismos requisitos que se establecen para ser Magistrado del Tribunal Superior de Justicia."
            },
            {
              "tipo": "articulo",
              "sufijo": "152",
              "nota": [],
              "contenido": "El Ejecutivo del Estado propondrá a los Magistrados del Tribunal, para su designación por el Congreso del Estado, ante quien rendirán la Protesta de Ley; con excepción del Magistrado de la Sala Especializada en Materia de Responsabilidad Administrativa, quién será designado por el Pleno del Congreso del Estado, en los términos que señala esta Constitución y la ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "153",
              "nota": [],
              "contenido": "El Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas, será designado conforme a lo dispuesto por el artículo 155 de esta Constitución, mediante convocatoria pública que emitirá el Congreso sujetándose al procedimiento establecido en la ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "154",
              "nota": [],
              "contenido": "Para ser Magistrado del Tribunal de Justicia Administrativa y de la Sala Especializada en materia Responsabilidad Administrativa, se deberán reunir los requisitos para ser Magistrado del Tribunal Superior de Justicia."
            },
            {
              "tipo": "articulo",
              "sufijo": "155.– Corresponde al Congreso instituir mediante las leyes que expida, al Tribunal de Justicia Administrativa como órgano jurisdiccional con autonomía funcional y presupuestal y dotado de autonomía plena en el pronunciamiento de sus fallos y con facultades para resolver los conflictos y controversias que se susciten entre los particulares y la administración pública estatal, ya sea central o paraestatal; estableciendo las normas de su organización y funcionamiento, los requisitos, las licencias y renuncias de sus integrantes, sus procedimientos y los recursos contra las resoluciones que pronuncien",
              "nota": [],
              "contenido": "Los municipios podrán contar con Órganos de lo Contencioso Administrativo, autónomos sin subordinación jerárquica a la autoridad municipal, con facultades plenas para el pronunciamiento de sus fallos y para resolver las controversias que se susciten entre la administración pública municipal, central o paramunicipal, y los particulares, con sujeción a los principios de igualdad, publicidad, audiencia y legalidad; los que se regirán por los ordenamientos legales que al efecto se emitan.\nAsimismo, El Tribunal de Justicia Administrativa será el órgano competente, a través de la Sala Especializada en materia de Responsabilidades Administrativas, para imponer las sanciones a los servidores públicos por las responsabilidades administrativas que la ley determine como graves o que constituyan hechos de corrupción, así como a los particulares que participen en los actos vinculados con dichas responsabilidades, fincar a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la Hacienda Pública Estatal o Municipal o al patrimonio de los Entes Públicos Estatales o Municipales, así como conocer de los asuntos derivados de las sanciones administrativas que emitan otras autoridades.\nPara tal efecto, se deberá incluir en la ley que regula la creación, organización y atribuciones del Tribunal de Justicia Administrativa, las facultades de la Sala Especializada en materia de Responsabilidades Administrativas y la facultad del Congreso para emitir la convocatoria y seleccionar de entre la lista de candidatos remitida por el Comité de Selección del Sistema. En\ncaso de ser más de tres, el Congreso seleccionará a una terna de entre las personas inscritas para elegir al Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas. Para elegir dicha terna, cada legislador votará por tres opciones de la lista de candidaturas remitida y las tres candidaturas con la votación más alta integrarán la terna.\nEl Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas será electo de entre quienes integren la terna, previa comparecencia, en votación por las dos terceras partes de los integrantes del Congreso. De no alcanzarse dicha votación, se procederá a una segunda votación entre los dos integrantes de la terna que hayan obtenido más votos. En caso de empate entre quienes no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quien entre dichos dos candidatos participará en la segunda votación. Si persiste el empate, se resolverá por insaculación entre ellos.\nSi en la segunda votación, ninguno de los dos candidatos obtiene el voto de las dos terceras partes de los integrantes de la Legislatura, se procederá a la insaculación de entre estos últimos dos.\nEl Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas podrá ser removido por las mismas causas y con el mismo procedimiento que para los Magistrados del Tribunal Superior de Justicia.\nLa ley preverá la participación de los integrantes del Comité de Selección del Sistema Estatal Anticorrupción a que hace referencia la fracción III del artículo 201 de esta Constitución en la elaboración de la convocatoria, diseño de los mecanismos de evaluación y análisis de perfiles. El Comité de Selección del Sistema posterior al análisis de los perfiles definirá de manera fundada y motivada quiénes integran la lista de los candidatos que cumplan con los requisitos constitucionales y legales para ocupar dicho cargo y remitirá dicha lista al Pleno del Congreso."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "V",
      "nombre": "DE LOS ÓRGANOS CONSTITUCIONALES AUTÓNOMOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DISPOSICIONES GENERALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "156",
              "nota": [],
              "contenido": "Los órganos con autonomía constitucional serán especializados, imparciales y responsables de cumplir con las funciones y competencias que les asigna esta Constitución y la ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "157",
              "nota": [],
              "contenido": "Corresponde al Congreso del Estado designar, por el voto de las dos terceras partes de sus integrantes, a los titulares de los órganos internos de control de los órganos constitucionalmente autónomos reconocidos en esta Constitución que ejerzan recursos de la Ley de Egresos del Estado.\nLa designación se hará de la propuesta que los órganos constitucionalmente autónomos presenten al Congreso del Estado de conformidad al siguiente procedimiento:\nI) Las personas titulares de los órganos internos de control antes señalados serán propuestas al Congreso del Estado. La aprobación se hará, previa comparecencia de la persona propuesta, por el voto secreto de cuando menos las dos terceras partes de los integrantes del Congreso del Estado, dentro de los cinco días hábiles siguientes a la fecha de la comparecencia.\nSi el Congreso del Estado no se encontrase reunido, la Diputación Permanente convocará de inmediato a un Período Extraordinario de Sesiones.\nII) En caso de que, transcurrido el plazo de cinco días hábiles, el Congreso del Estado rechace a la persona propuesta para ocupar el cargo, se abstenga de resolver o no se alcance la votación de cuando menos las dos terceras partes de sus integrantes, el órgano proponente, en un plazo de diez días hábiles, propondrá a otra persona y la aprobación se efectuará en los términos de los párrafos anteriores.\nIII) Si presentada la segunda propuesta, el Congreso del Estado la rechaza o no reúne la votación requerida dentro de los plazos señalados, en ese mismo acto, la aprobación se llevará a cabo mediante el voto secreto de cuando menos la mayoría de los diputados asistentes a la sesión. De no reunirse esta votación o si el Congreso del Estado se abstiene de resolver dentro de los plazos señalados, el órgano proponente, dentro de los diez días hábiles posteriores a la celebración de la sesión, realizará la designación, la cual no podrá recaer en ninguna de las personas que en ese mismo procedimiento ya hubieran sido propuestas al Congreso del Estado para ocupar dicho cargo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA FISCALÍA GENERAL DE JUSTICIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "158",
              "nota": [],
              "contenido": "El Ministerio Público, es la institución que tiene por objeto ejercer la representación y defensa de los intereses de la sociedad y velar por la exacta observancia de las leyes de interés general y perseguir los delitos del orden común, será desempeñado por una Fiscalía General de Justicia del Estado que contará por lo menos con una Fiscalía Especializada en Combate a la Corrupción y otra Especializada en Delitos Electorales, por los agentes de dicho ministerio y demás servidores públicos que determine la ley.\nLa Fiscalía General de Justicia será un organismo autónomo, con personalidad jurídica, patrimonio propio, autonomía financiera, presupuestaria, técnica y de gestión en los términos que determine la ley, con los efectos que ello implica.\nLa renuncia a los cargos de Fiscal General de Justicia del Estado, Fiscal Especializado en Combate a la Corrupción y Fiscal Especializado en Delitos Electorales será comunicada al Congreso del Estado, quien una vez aceptada, emitirá la convocatoria correspondiente para una nueva designación.\nPara ser Fiscal General de Justicia del Estado, Fiscal Especializado en Combate a la Corrupción y Fiscal Especializado en Delitos Electorales se deberán reunir los requisitos que señale la ley y los siguientes:\nI. Ser ciudadano mexicano por nacimiento en pleno ejercicio de sus derechos civiles y políticos.\nII. Tener cuando menos 35 años el día de la designación.\nIII. Poseer el día de la designación, título profesional de licenciatura en derecho, con antigüedad mínima de diez años, expedido por autoridad o institución legalmente facultada para ello.\nIV. No haber sido condenado por delito doloso que amerite pena corporal de más de un año de prisión. Sin embargo, si se tratare de robo, fraude, falsificación, abuso de confianza, peculado, cohecho u otro hecho de corrupción o delito en general que lastime seriamente la buena fama en el concepto público, se inhabilitará para el cargo, cualquiera que haya sido la pena.\nV. No haber sido Gobernador o secretario de despacho del Ejecutivo, cuando menos un año previo al día de su nombramiento y tener un perfil que le permita que la función de procuración de justicia cumpla con los principios de autonomía, eficiencia, imparcialidad, legalidad, objetividad, profesionalismo, responsabilidad y respeto a los derechos humanos."
            },
            {
              "tipo": "articulo",
              "sufijo": "159",
              "nota": [],
              "contenido": "El Fiscal General de Justicia del Estado será nombrado por el término de seis años y será designado y removido conforme a lo siguiente:\nI. Dentro de los diez días posteriores a la ausencia definitiva o aceptación de la renuncia del Fiscal General o noventa días previos a que finalice su término, el Congreso del Estado emitirá una convocatoria por un plazo de quince días y contará con treinta días después de concluido dicho plazo para integrar una lista de cuatro candidatos al cargo de entre la lista de candidatos remitida por el Comité de Selección del Sistema Estatal Anticorrupción, en caso de ser más de cuatro. Para elegir a los cuatro candidatos, cada legislador votará por cuatro opciones de la lista de candidatos remitida y los cuatro candidatos con la votación más alta integrarán la lista.\nLa ley preverá la participación de los integrantes del Comité de Selección del Sistema Estatal Anticorrupción a que hace referencia la fracción III del artículo 201 de esta Constitución en la elaboración de la convocatoria, diseño de los mecanismos de evaluación y análisis de perfiles. El Comité de Selección del Sistema, posterior al análisis de los perfiles, definirá de manera fundada y motivada quiénes integran la lista de los candidatos que cumplan con los requisitos constitucionales y legales para ocupar dicho cargo y remitirá dicha lista al Pleno del Congreso.\nII. Recibida la lista a que se refiere la fracción anterior y dentro de los cinco días siguientes, el Gobernador seleccionará de ella la terna definitiva y la enviará para la consideración del Congreso del Estado.\nIII. El Congreso del Estado, con base en la terna definitiva enviada por el Gobernador y previa comparecencia, designará al Fiscal General mediante el voto de las dos terceras partes de los integrantes de la Legislatura. De no alcanzarse dicha votación, se procederá a una segunda votación entre los dos integrantes de la terna que hayan obtenido más votos. En caso de empate entre quienes no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quien entre dichos candidatos participará en la segunda votación. Si persiste el empate, se resolverá por insaculación entre ellos.\nSi en la segunda votación, ninguno de los dos obtiene el voto de las dos terceras partes de los integrantes de la Legislatura, se procederá a la insaculación de entre estos últimos dos.\nEn caso de que el Gobernador no envíe la terna a que se refiere la fracción anterior, el Congreso del Estado tendrá diez días para designar al Fiscal General de entre los cuatro candidatos de la lista que señala la fracción I de este artículo.\nIV. El Fiscal General podrá ser removido por el voto de las dos terceras partes de los integrantes del Congreso o en virtud de previa solicitud del Gobernador, por las causas que establezca la ley, la cual deberá ser resuelta dentro del término de diez días; si el Congreso del Estado no resuelve en dicho plazo, se tendrá por rechazada la solicitud de remoción.\nV. En los recesos del Congreso del Estado, la Comisión Permanente lo convocará de inmediato a sesiones extraordinarias para conocer de la designación u objeción a la remoción del Fiscal General.\nVI. Las ausencias del Fiscal General serán suplidas en los términos que determine la Ley.\nLa imputación de los delitos del orden común cuando el acusado sea uno de los servidores públicos a que hace referencia el artículo 204 de esta Constitución será realizada de forma exclusiva e indelegable por el Fiscal General de Justicia o el Fiscal Especializado en Combate a la Corrupción, según corresponda."
            },
            {
              "tipo": "articulo",
              "sufijo": "160",
              "nota": [],
              "contenido": "Las Fiscalías Especializadas en Combate a la Corrupción y en Delitos Electorales funcionarán bajo el principio de unidad y colaboración, contarán con autonomía funcional, presupuestal, técnica, de gestión, de decisión y operativa para la investigación y persecución de los delitos de su competencia.\nLa Fiscalía Especializada en Combate a la Corrupción será la competente en materia de corrupción de los servidores públicos y los particulares, así como para supervisar y organizar la actuación de los agentes del Ministerio Público, agentes investigadores y peritos que le estén adscritos y que se determinen en la ley respectiva.\nEl Fiscal Especializado en Combate a la Corrupción o de Delitos Electorales deberán actuar de oficio en la investigación y, en su caso, persecución de los posibles delitos que sean de su conocimiento por cualquier medio en términos de la ley.\nEl Fiscal Especializado en Delitos Electorales y el Fiscal Especializado de Combate a la Corrupción durarán seis años en su encargo y serán nombrados mediante convocatoria pública que emitirá el Congreso a partir de su ausencia definitiva, aceptación de su renuncia o noventa días previos a que finalice su término.\nEl Congreso del Estado seleccionará de entre la lista de candidatos remitida por el Comité de Selección del Sistema Estatal Anticorrupción, en caso de ser más de tres, a una terna de entre los inscritos para elegir al Fiscal Especializado en Combate a la Corrupción o al Fiscal Especializado en Delitos Electorales. Para elegir dicha terna, cada legislador votará por tres opciones de la lista de candidatos remitida y los tres candidatos con la votación más alta integrarán la terna.\nEl Fiscal Especializado en Combate a la Corrupción o el Fiscal Especializado en Delitos Electorales, según corresponda, será electo de entre los integrantes de la terna, previa comparecencia, en votación por las dos terceras partes de los integrantes del Congreso. De no alcanzarse dicha votación, se procederá a una segunda votación entre los dos integrantes que hayan obtenido más votos. En caso de empate entre quienes no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quien entre dichos dos candidatos participará en la segunda votación. Si persiste el empate, se resolverá por insaculación entre ellos.\nSi en la segunda votación, ninguno de los dos obtiene el voto de las dos terceras partes de los integrantes de la Legislatura, se procederá a la insaculación de entre estos últimos dos.\nLa Ley preverá la participación de los integrantes del Comité de Selección del Sistema Estatal Anticorrupción a que hace referencia la fracción III del artículo 201 de esta Constitución en la elaboración de la convocatoria, diseño de los mecanismos de evaluación y análisis de perfiles. El Comité de Selección del Sistema posterior al análisis de los perfiles definirá de manera fundada y motivada quiénes integran la lista de los candidatos que cumplan con los requisitos constitucionales y legales para ocupar dicho cargo y remitirá dicha lista al Pleno del Congreso.\nLas ausencias del Fiscal Especializado en Combate a la Corrupción o el Fiscal Especializado en Delitos Electorales serán suplidas en los términos que determine la Ley.\nLos fiscales especializados podrán ser removidos por el Congreso del Estado por las causas que establezca la ley mediante el voto de las dos terceras partes de los integrantes, sin perjuicio de que sean destituidos por causa de responsabilidad administrativa en términos del Título VII de esta Constitución."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LA COMISIÓN ESTATAL DE DERECHOS HUMANOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "161",
              "nota": [],
              "contenido": "Una ley determinará la organización, funcionamiento, competencia y procedimientos de la Comisión Estatal de Derechos Humanos, que será un organismo autónomo, con personalidad jurídica y patrimonio propio, que contará con un Consejo Consultivo que se ajustará a un procedimiento de convocatoria pública, en los términos y condiciones que determine la ley.\nLa Comisión Estatal de Derechos Humanos conocerá de quejas en contra de actos u omisiones de naturaleza administrativa provenientes de cualquier autoridad o servidor público que violen estos derechos, con excepción de los del Poder Judicial del Estado.\nAsimismo, formulará recomendaciones públicas autónomas, no vinculativas, denuncias y quejas ante las autoridades respectivas.\nTodo servidor público está obligado a responder las recomendaciones que les presente la Comisión Estatal de Derechos Humanos. Cuando las recomendaciones no sean aceptadas o cumplidas por las autoridades o servidores públicos, estos deberán fundar, motivar y publicar su negativa. El Congreso del Estado, a solicitud de la Comisión Estatal de Derechos Humanos, podrá solicitar a las autoridades o los servidores públicos estatales o municipales responsables que comparezcan ante dicho órgano legislativo, a efecto de que explique el motivo de su negativa.\nEste organismo no será competente tratándose de asuntos electorales y jurisdiccionales.\nEl Presidente de la Comisión Estatal de Derechos Humanos durará en su encargo cuatro años, prorrogables por otro periodo igual. Quien ocupe este puesto deberá reunir los mismos requisitos para ser Magistrado del Tribunal Superior de Justicia del Estado.\nLa elección de Presidente de la Comisión Estatal de Derechos Humanos la realizará el Congreso del Estado por medio de una consulta pública transparente en los términos y condiciones que\ndetermine la ley y será elegida por las dos terceras partes del Congreso del Estado, previa comparecencia.\nQuien presida la Comisión Estatal de Derechos Humanos presentará anualmente a los poderes del Estado un informe de actividades. Al efecto comparecerá ante el Congreso del Estado en los términos que disponga la ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "DEL INSTITUTO ESTATAL DE TRANSPARENCIA, ACCESO A LA INFORMACIÓN Y PROTECCIÓN DE DATOS PERSONALES.",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "162",
              "nota": [],
              "contenido": "Toda la información en posesión de cualquier autoridad, dependencia, unidades administrativas, entidad, órgano u organismo municipal o de los Poderes Ejecutivo, Legislativo, Judicial o del ámbito municipal, órganos autónomos, partidos políticos, fideicomisos y fondos públicos, así como de cualquier persona física, moral o sindicato que reciba y ejerza recursos públicos o realice actos de autoridad en el ámbito estatal y municipal, es pública, y sólo podrá ser reservada temporalmente por razones de interés público y seguridad nacional, en los términos que fijen las Leyes. Para la interpretación de este derecho, prevalecerá el principio de máxima publicidad. Los sujetos obligados deberán documentar todo acto que derive del ejercicio de sus facultades, competencias o funciones, la ley determinará los supuestos específicos bajo los cuáles procederá la declaración de inexistencia de la información.\nSe establecerán mecanismos de acceso a la información y procedimientos de inconformidad expeditos que se sustanciarán ante el organismo autónomo especializado e imparcial que establece esta Constitución, de acuerdo a las siguientes bases mínimas:\nI. La información relativa a la vida privada y datos personales será protegida en los términos y con las excepciones que determine la ley.\nII. Toda persona, sin necesidad de acreditar interés alguno o justificar su utilización tendrá acceso gratuito a la información pública, a sus datos personales o a la rectificación de estos, en los términos que determine la legislación aplicable.\nIII. Un organismo autónomo, especializado, imparcial, colegiado, con personalidad jurídica y patrimonio propio, conformado por ciudadanos designados por el Poder Legislativo, con plena autonomía técnica, de gestión, de capacidad para decidir sobre el ejercicio de su presupuesto y determinar su organización interna, responsable de garantizar el cumplimiento del derecho de acceso a la información pública y a la protección de datos personales en posesión de los sujetos obligados en los términos que establezca la ley.\nEl organismo autónomo previsto en esta fracción, se denominará Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales se regirá por la ley en materia de transparencia y acceso a la información pública y protección de datos personales en posesión de sujetos obligados, en los términos que establezca la ley que emita el Congreso del Estado para establecer las bases, principios generales y procedimientos del ejercicio de este derecho.\nEn su funcionamiento se regirá por los principios de certeza, legalidad, independencia, imparcialidad, eficacia, objetividad, profesionalismo, transparencia y máxima publicidad.\nEl Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales tiene competencia para conocer de los asuntos relacionados con el acceso a la información pública y la protección de datos personales de cualquier autoridad, dependencia, unidades administrativas, entidad, órgano u organismo municipal o que forme parte de alguno de los poderes Ejecutivo, Legislativo y Judicial, órganos autónomos, partidos políticos, fideicomisos y fondos públicos, así como de cualquier persona física, moral o sindicatos que reciba y ejerza recursos públicos o realice actos de autoridad en el ámbito estatal o municipal.\nEl Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales podrá remitir los procedimientos de inconformidad que por su interés y trascendencia así lo ameriten al organismo garante federal, para que conozca de los mismos.\nLa ley establecerá aquella información que se considere reservada o confidencial.\nLas resoluciones del Instituto Estatal Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales son vinculatorias, definitivas e inatacables para los sujetos obligados.\nEn la conformación del Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales se debe respetar la paridad de género, y será integrado por cinco consejeros, quienes deberán reunir los siguientes requisitos:\na) Ser ciudadano mexicano, en pleno ejercicio de sus derechos políticos, e inscrito en la lista nominal de electores del Estado.\nb) Tener treinta años de edad cumplidos cuando menos al día de la propuesta de su designación.\nc) Ser profesionista, con experiencia mínima de cinco años a la fecha de la propuesta de su designación, con conocimientos y experiencia afines en materia de acceso a la información pública y protección de datos personales.\nd) Tener reputación de independencia y buen juicio, y haberse desempeñado destacadamente en actividades profesionales, de servicio público o académicas.\ne) No haber sido condenado por delito doloso.\nf) No haber desempeñado en el período de dos años anteriores a la fecha de la propuesta de su designación ningún cargo público en la federación, las entidades federativas o los municipios.\ng) No haber sido dirigente de ningún partido o asociación política a nivel nacional, estatal o municipal en el período de cinco años anteriores a la fecha de la propuesta para su designación.\nh) No haber sido postulado como candidato para algún cargo de elección popular en el período de tres años anteriores a la fecha de la propuesta de su designación.\nLos consejeros, previa convocatoria pública, serán designados por el Congreso del Estado en sesión pública, mediante el voto de las dos terceras partes de sus integrantes. De no alcanzarse dicha votación, se procederá a la designación mediante insaculación.\nLos consejeros durarán en el cargo un período de siete años. Solo podrán ser removidos del cargo en los términos de lo dispuesto en el Título VII de esta Constitución y en la Ley de Responsabilidades Administrativas del Estado Nuevo León.\nEl presidente será designado por los mismos consejeros, mediante voto secreto. Su cargo será por un período de dos años, con posibilidad de ser reelecto por un periodo igual. El consejero presidente estará obligado a rendir un informe anual ante el Congreso del Estado, en los términos que disponga la ley.\nEl Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales tendrá un Consejo Consultivo, integrado por diez consejeros de carácter honorífico que serán elegidos por el voto de las dos terceras partes de los integrantes del Congreso del Estado. La ley determinará los procedimientos a seguir para la presentación de las propuestas por el propio Congreso. Anualmente serán sustituidos los dos consejeros de mayor antigüedad en el cargo, salvo que fuesen propuestos y ratificados para un segundo periodo.\nLa ley establecerá las medidas de apremio que podrá imponer el Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales para asegurar el cumplimiento de sus decisiones.\nToda autoridad y servidor público estará obligada a coadyuvar con el Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales y sus integrantes para el buen desempeño de sus funciones.\nEl Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales coordinará sus acciones con la entidad de fiscalización superior del Estado, con la entidad especializada en materia de archivos y con el organismo encargado de regular la captación, procesamiento y publicación de la información estadística y geográfica, con el objeto de fortalecer la rendición de cuentas del Estado mexicano.\nIV. Los sujetos obligados deberán preservar sus documentos en archivos administrativos actualizados.\nV.- Se establecerán mecanismos eficientes, de universal y fácil acceso, para que los sujetos obligados publiquen a través de los medios electrónicos disponibles la información completa y actualizada sobre el ejercicio de los recursos públicos y los indicadores que permitan rendir cuenta del cumplimiento de sus objetivos y de los resultados obtenidos; así como la cultura de la transparencia y el acceso a la información.\nVI.- La inobservancia a las disposiciones en materia de transparencia y acceso a la información será sancionada en los términos que disponga la ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "DEL INSTITUTO ESTATAL ELECTORAL Y DE PARTICIPACIÓN CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "163",
              "nota": [],
              "contenido": "El Instituto Estatal Electoral y de Participación Ciudadana tendrá a su cargo en forma directa la organización, difusión, desarrollo, cómputo y declaración de resultados de los\nprocesos electorales y mecanismos de participación ciudadana locales, de conformidad con la distribución de competencias establecida en la Constitución Política de los Estados Unidos Mexicanos y las leyes de la materia. La ley determinará sus funciones e integración.\nEl Instituto Estatal Electoral y de Participación Ciudadana promoverá la participación de la ciudadanía en las consultas populares y será la única instancia a cargo de la difusión de estas. La promoción deberá ser imparcial y de ninguna manera podrá estar dirigida a influir en las preferencias de la ciudadanía, sino que deberá enfocarse en promover la discusión informada y la reflexión. Ninguna otra persona física o moral, sea a título propio o por cuenta de terceros, podrá contratar propaganda en radio y televisión dirigida a influir en la opinión de la ciudadanía sobre las consultas populares.\nDurante el tiempo que comprende el proceso de consulta popular, desde la convocatoria y hasta la conclusión de la jornada, deberá suspenderse la difusión en los medios de comunicación de toda propaganda gubernamental del Estado y los municipios, salvo aquellas que tengan como fin difundir campañas de información de las autoridades electorales, las relativas a los servicios educativos y de salud, o las necesarias para la protección civil en casos de emergencia.\nLos procesos de consulta popular seguirán los siguientes lineamientos:\nI. Las consultas populares convocadas, se realizarán el primer domingo de agosto, conforme a los requisitos y procedimiento que señale la ley secundaria.\nII. Las resoluciones del Instituto Estatal Electoral y de Participación Ciudadana podrán ser impugnadas ante el Tribunal Electoral del Estado."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VI",
          "nombre": "DEL TRIBUNAL ELECTORAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "164",
              "nota": [],
              "contenido": "Para conocer y resolver las impugnaciones y controversias que se susciten dentro de los procesos electorales de la competencia estatal o con motivo de la impugnación de los resultados de los mismos, se establecerá en el Estado un órgano jurisdiccional independiente con autonomía funcional y presupuestal, que se denominará Tribunal Electoral del Estado. Dicha institución tendrá a su cargo el desahogo de los recursos y la resolución de las controversias que se planteen en la materia con plenitud de jurisdicción en sus resoluciones. La ley establecerá sus atribuciones, forma de organización y funcionamiento de este.\nEn una partida de la Ley de Egresos, el Congreso del Estado, considerará la asignación de los recursos financieros que serán destinados al órgano jurisdiccional electoral.\nEl Tribunal Electoral del Estado se integrará por tres personas que serán magistrados, quienes serán electos conforme a lo establecido por la Constitución Política de los Estados Unidos Mexicanos y en los términos que determine la ley."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VI",
      "nombre": "DEL MUNICIPIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DEL GOBIERNO MUNICIPAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "165",
              "nota": [],
              "contenido": "Los Municipios son la base de la división territorial y de la organización político administrativa del Estado. Serán autónomos en su gobierno interior e independientes entre sí. Cada uno de ellos será gobernado por un Ayuntamiento de elección popular directa, integrado por un Presidente Municipal y el número de Regidores y Síndicos que la ley determine. La competencia que otorga esta Constitución al gobierno municipal se ejercerá por el Ayuntamiento de manera exclusiva y no habrá autoridad intermedia alguna entre éste y los Poderes del Estado.\nLos Municipios del Estado tienen reconocidas y garantizadas las características, competencias, servicios públicos y demás atribuciones establecidas en la Constitución Política de los Estados Unidos Mexicanos.\nLos Municipios tendrán atribuciones para adquirir, poseer y administrar bienes inmuebles en los términos que marque la ley, siendo inalienables e imprescriptibles. Los bienes inmuebles solo podrán enajenarse, gravarse o desincorporarse por acuerdo de las dos terceras partes de los miembros del Ayuntamiento, de conformidad con lo establecido en las leyes respectivas."
            },
            {
              "tipo": "articulo",
              "sufijo": "166",
              "nota": [],
              "contenido": "El Gobierno y la Administración Pública Municipal se conformará y organizará según determine la ley respectiva.\nLos Municipios tienen la obligación de ejercer una administración pública transparente, de rendición de cuentas y de carácter receptivo, eficaz y eficiente, que garantice a toda persona el derecho a recibir los servicios públicos de conformidad con los principios de generalidad, uniformidad, regularidad, continuidad y calidad.\nLos Municipios administrarán libremente su hacienda, la que se integrará por las contribuciones, aprovechamientos, productos, financiamientos y otros ingresos que el Congreso del Estado establezca a su favor, así como las participaciones y aportaciones federales que les correspondan o reciban de acuerdo a la ley.\nEl Congreso del Estado no expedirá leyes que establezcan exenciones o subsidios a favor de persona o institución alguna respecto de dichas contribuciones. Solo estarán exentos los bienes de dominio público de la Federación, del Estado y los de los Municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nLos Ayuntamientos, en el ámbito de su competencia, propondrán al Congreso del Estado las cuotas y tarifas aplicables a impuestos, derechos, contribuciones de mejoras y las tablas de valores unitarios de suelo y construcciones que sirvan de base para el cobro de las contribuciones sobre la propiedad inmobiliaria."
            },
            {
              "tipo": "articulo",
              "sufijo": "167",
              "nota": [],
              "contenido": "Los Municipios formarán parte del Sistema Estatal Anticorrupción y deberán contar con un órgano interno de control."
            },
            {
              "tipo": "articulo",
              "sufijo": "168",
              "nota": [],
              "contenido": "Los Municipios tienen el derecho de audiencia y petición frente al Gobernador y al Congreso del Estado, en materia presupuestal, a través del Presidente Municipal."
            },
            {
              "tipo": "articulo",
              "sufijo": "169",
              "nota": [],
              "contenido": "Los Municipios podrán celebrar convenios con el Estado para que este se haga cargo de alguna de las funciones relacionadas con la administración de las contribuciones de su competencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "170",
              "nota": [],
              "contenido": "Los Ayuntamientos elaborarán su Plan Municipal de Desarrollo. La planeación será democrática, abierta, participativa, descentralizada, transparente, transversal y con deliberación pública para impulsar la transformación económica, asegurar el desarrollo sustentable, satisfacer las necesidades individuales y los intereses de la comunidad, la funcionalidad y el uso, disfrute y aprovechamiento equitativo de la ciudad, así como propiciar la redistribución del ingreso y la riqueza.\nEl Plan Municipal de Desarrollo es el instrumento al que se sujetarán los planes, programas, políticas y proyectos públicos. Por otra parte, la programación y ejecución presupuestal incorporará sus objetivos, estrategias, metas y mecanismos de evaluación y medición. Su observancia será de carácter obligatorio para el sector público e indicativo para los demás sectores; así como deberá generar confianza legítima en la población.\nToda planeación presupuestal y los proyectos de inversión incorporarán sus metas, objetivos, estrategias y mecanismos de evaluación y medición."
            },
            {
              "tipo": "articulo",
              "sufijo": "171",
              "nota": [],
              "contenido": "Las personas tienen derecho a decidir sobre el uso, administración y destino de los proyectos y recursos asignados al presupuesto participativo para el mejoramiento y la recuperación de espacios públicos. Dichos recursos se sujetarán a los procedimientos de transparencia y rendición de cuentas.\nLa ley establecerá los porcentajes y procedimientos para la determinación, organización, desarrollo, ejercicio, seguimiento y control del presupuesto participativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "172",
              "nota": [],
              "contenido": "Además de los Regidores de elección directa habrá los de representación proporcional en la forma y términos que se establezcan en la ley de la materia.\nPara ser miembro de un Ayuntamiento se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos civiles y políticos.\nII. Ser mayor de veintiún años.\nIII. Tener residencia no menor de un año para el día de la elección en el Municipio en que esta se verifique.\nIV. No tener empleo o cargo remunerados en el Municipio en donde se verifique la elección, ya sea que dependan de este, del Estado o de la Federación, podrán ser electos si se separan de sus cargos a más tardar al momento del registro de la candidatura correspondiente; con excepción del Gobernador, los consejeros electorales y los magistrados electorales."
            },
            {
              "tipo": "articulo",
              "sufijo": "173",
              "nota": [],
              "contenido": "Los miembros del Ayuntamiento se renovarán cada tres años, tomando posesión los electos el 30 de septiembre.\nCuando por cualquier circunstancia no se presenten el día de su toma de posesión, los miembros del Ayuntamiento electo, o se declarase la nulidad de la elección de sus miembros, el H. Congreso del Estado nombrará un Concejo Municipal de acuerdo con lo previsto por esta Constitución, el que fungirá hasta en tanto no acudan a rendir protesta quienes hubiesen sido electos en los comicios ordinarios, o los que lo fueren en las elecciones extraordinarias.\nEl Congreso del Estado deberá emitir la legislación correspondiente respecto a la figura del Concejo Municipal."
            },
            {
              "tipo": "articulo",
              "sufijo": "174",
              "nota": [],
              "contenido": "Los Presidentes Municipales, Regidores y Síndicos de los Ayuntamientos podrán ser electos consecutivamente hasta por un periodo adicional. La postulación solo podrá ser realizada por el mismo partido o por cualquiera de los partidos integrantes de la coalición que lo hubieren postulado, salvo que hayan renunciado o perdido su militancia antes de la mitad de su mandato.\nLos presidentes municipales de los ayuntamientos no podrán ser electos para el periodo inmediato, en municipio diverso al cual se desempeñaron como tales."
            },
            {
              "tipo": "articulo",
              "sufijo": "175",
              "nota": [],
              "contenido": "Si alguno de los Regidores o Síndicos del Ayuntamiento dejare de desempeñar su cargo por cualquier causa, será sustituido por el suplente o se procederá según lo disponga la ley. El Presidente Municipal será sustituido conforme a los requisitos y condiciones previstos en la ley. De las renuncias y licencias de los miembros de los Ayuntamientos, conocerán estos, pero las renuncias solamente serán aceptadas cuando exista causa justificada."
            },
            {
              "tipo": "articulo",
              "sufijo": "176",
              "nota": [],
              "contenido": "En el supuesto que el Congreso declare la desaparición del Ayuntamiento o la suspensión de sus miembros, si conforme a la ley no procede que entren en función los suplentes ni que se celebren nuevas elecciones, el Congreso del Estado designará de entre los vecinos al Concejo Municipal que concluirá el periodo respectivo. Este Concejo Municipal estará integrado por el número de los miembros que determine la ley, quienes deberán cumplir los requisitos de elegibilidad establecidos para los regidores, así como apegarse a las facultades reconocidas por esta Constitución para los Ayuntamientos."
            },
            {
              "tipo": "articulo",
              "sufijo": "177",
              "nota": [],
              "contenido": "Los Ayuntamientos, a más tardar el 30 de noviembre de cada año, presentarán al Congreso sus proyectos de Presupuestos de Ingresos para que, con su aprobación se pongan en vigor durante el año siguiente.\nLos recursos que integran la Hacienda Municipal serán ejercidos en forma directa por las administraciones públicas municipales.\nLos Presupuestos de Egresos de los Municipios serán aprobados por los Ayuntamientos con base en sus ingresos disponibles. Asimismo, podrán autorizar en dichos presupuestos, las erogaciones plurianuales para aquellos proyectos de inversión en infraestructura que se determinen por el propio Ayuntamiento, encontrándose entre ellas las que se realicen bajo la modalidad de Proyecto de Prestación de Servicios, las erogaciones correspondientes deberán incluirse en los subsecuentes Presupuestos de Egresos. Los recursos de la Hacienda Municipal serán ejercidos en forma directa por los gobiernos municipales; el ejercicio de los recursos se hará con eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que estén destinados.\nLos Ayuntamientos acordarán anualmente las remuneraciones para sus integrantes de acuerdo a los lineamientos que determine la normatividad aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "178",
              "nota": [],
              "contenido": "Los Ayuntamientos enviarán al Congreso del Estado las cuentas públicas del ejercicio anterior, para que este las apruebe o rechace, en su caso, contando previamente para tal efecto con el informe de resultados enviado por el Órgano de Fiscalización Superior del Estado, en términos de la Ley de Fiscalización Superior del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "179",
              "nota": [],
              "contenido": "Los Municipios podrán contratar obligaciones o empréstitos con las condiciones que establece el artículo 117 fracción VIII de la Constitución Política de los Estados Unidos Mexicanos, esta Constitución y las leyes aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "180",
              "nota": [],
              "contenido": "El Congreso del Estado deberá expedir las normas que establezcan los procedimientos mediante los cuales resolverá los conflictos que se presenten entre uno o varios municipios y el Gobierno del Estado, o entre aquellos, de acuerdo al artículo 181 de esta Constitución."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LAS FACULTADES Y OBLIGACIONES DE LOS MUNICIPIOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "181",
              "nota": [],
              "contenido": "Los Municipios tendrán las siguientes atribuciones:\nI. Prestar las funciones y servicios públicos siguientes:\na) Agua potable, drenaje, alcantarillado, tratamiento y disposición de sus aguas residuales.\nb) Alumbrado público.\nc) Limpia, recolección, traslado, tratamiento y disposición final de residuos.\nd) Mercados y centrales de abastos.\ne) Panteones.\nf) Rastro.\ng) Calles, parques y jardines y su equipamiento.\nh) Seguridad pública en los términos del artículo 21 de la Constitución Política de los Estados Unidos Mexicanos, policía municipal y tránsito. La policía municipal estará al mando del Presidente Municipal, en los términos de la Ley de Seguridad Pública del Estado. Aquélla acatará las órdenes que el Gobernador del Estado le transmita en aquellos casos que éste juzgue como de fuerza mayor o alteración grave del orden público.\ni) Las demás que el Congreso del Estado determine según las condiciones territoriales, socioeconómicas, capacidad administrativa y financiera de los municipios, los que previo acuerdo entre sus Ayuntamientos y sujeción a la ley, podrán coordinarse y asociarse para la más eficaz prestación de los servicios públicos o el mejor ejercicio de las funciones que les corresponden.\nCuando a juicio del Ayuntamiento respectivo sea necesario, podrán celebrar convenios con el Estado para que éste, de manera directa o a través del organismo correspondiente, se haga cargo en forma temporal de alguno de ellos, o bien se presten o ejerzan coordinadamente por el Estado y el propio municipio.\nLas funciones y servicios públicos enumerados, que sean prestados por el Estado, por sí o de manera coordinada con los municipios, podrán ser asumidos por el municipio que corresponda. La autoridad municipal, previa aprobación del Ayuntamiento, deberá remitir al Gobierno del Estado la solicitud respectiva a fin de que éste disponga lo necesario para que la transferencia se realice de manera ordenada, conforme al programa de transferencia que presente el Gobierno del Estado, en un plazo máximo de noventa días contados a partir de la recepción de la solicitud.\nEn el caso de las funciones y servicios previstos por el inciso a) de esta fracción, dentro del plazo señalado en el párrafo anterior, el Gobierno del Estado podrá solicitar al Congreso conservarlas en su ámbito de competencia, cuando se justifique de manera fehaciente que la transferencia del Estado al municipio afecta en perjuicio a la población, su prestación. El Congreso del Estado resolverá lo conducente.\nLos municipios, previo acuerdo entre sus Ayuntamientos, podrán coordinarse y asociarse para la más eficaz prestación de los servicios públicos o el mejor ejercicio de las funciones que les correspondan. En este caso y tratándose de la asociación de municipios de dos o más Estados, deberán contar con la aprobación de las legislaturas respectivas de los Estados. Así mismo, cuando a juicio del Ayuntamiento respectivo lo considere necesario, podrán celebrar convenios con el Estado para que este, de manera directa o a través del organismo correspondiente, se haga cargo en forma temporal de algunos de ellos, o bien, se presten o ejerzan coordinadamente por el Estado y el propio municipio.\nII. Asimismo, los municipios, en los términos de las leyes federales y estatales relativas, estarán facultados para:\na) Formular, aprobar y administrar la zonificación y Planes de Desarrollo Urbano Municipal. Estos planes deberán establecer la prohibición de usos de suelo y uso de edificación para casinos, centros de apuestas, salas de sorteos, casas de juego y similares.\nb) Participar en la creación y administración de sus reservas territoriales.\nc) Participar en la formulación de planes de desarrollo regional, los cuales deberán estar en concordancia con los planes generales de la materia; cuando la Federación o el Estado elaboren proyectos de desarrollo regional deberán asegurar la participación de los municipios.\nd) Autorizar, controlar y vigilar, por conducto del Ayuntamiento o por la autoridad que señalen las normas de carácter general, la utilización del suelo, en el ámbito de su competencia y dentro de sus respectivos territorios. No estarán permitidos en el Estado los permisos o licencias de construcción para casinos, centros de apuestas, salas de sorteos, casas de juego y similares.\ne) Intervenir en la regularización de la tenencia de la tierra urbana.\nf) Otorgar licencias y permisos para construcciones por conducto del Ayuntamiento o por la autoridad que señalen las normas de carácter general. No estarán permitidos en el Estado los permisos o licencias de construcción para casinos, centros de apuestas, salas de sorteos, casas de juego y similares.\ng) Participar en la creación y administración de zonas de reservas ecológicas y en la elaboración y aplicación de programas de ordenamiento en esta materia.\nh) Intervenir en la formulación y aplicación de programas de transporte público de pasajeros cuando aquellos afecten su ámbito territorial.\ni) Celebrar convenios para la administración y custodia de las zonas federales y del estado.\nSin perjuicio de su competencia constitucional, en el desempeño de las funciones o la prestación de los servicios a su cargo, los municipios observarán lo dispuesto por las leyes federales y estatales.\nEn lo conducente y de conformidad a los fines señalados en el párrafo tercero del artículo 27 de la Constitución Política de los Estados Unidos Mexicanos, expedirán los reglamentos y disposiciones que fueren necesarios.\nIII. Preservar su patrimonio cultural y promover el patrimonio cultural estatal.\nIV. Promover el desarrollo cultural y creativo de sus comunidades, así como su gastronomía, música y tradiciones.\nV. Promover la conservación, en coordinación con las autoridades competentes, de las zonas patrimonio de la humanidad.\nVI. Garantizar el acceso de la población a los espacios públicos y a la infraestructura social, deportiva, recreativa y cultural dentro de su territorio.\nVII. Participar en los instrumentos y mecanismos de cooperación entre los municipios del Estado.\nVIII. Promover las acciones y actividades tendientes a fomentar el desarrollo turístico de sus comunidades, preservando el patrimonio cultural y sus riquezas turísticas. Así como apoyar con acciones de promoción al sector privado para una mayor difusión.\nIX. Los Ayuntamientos quedan facultados para aprobar, de acuerdo con las leyes que en materia municipal deberá expedir el Congreso del Estado, los bandos de policía y gobierno, los reglamentos, circulares y disposiciones administrativas de observancia general dentro de sus respectivos territorios, que organicen la administración pública municipal, regulen las materias, procedimientos, funciones y servicios públicos de su competencia y aseguren la participación ciudadana y vecinal.\nEl objeto de las leyes a que se refiere el párrafo anterior será establecer:\na) Las bases generales de la administración pública municipal y del procedimiento administrativo, incluyendo los medios de impugnación y los órganos para dirimir las controversias entre dicha administración y los particulares, con sujeción a los principios de igualdad, publicidad, audiencia y legalidad.\nb) Los casos en que se requiera el acuerdo de las dos terceras partes de los miembros de los ayuntamientos para dictar resoluciones que afecten el patrimonio inmobiliario municipal o para\ncelebrar actos o convenios que comprometan al municipio por un plazo mayor al periodo del Ayuntamiento.\nc) Las normas de aplicación general para celebrar los convenios a que se refieren tanto las fracciones III y IV del artículo 115, como el segundo párrafo de la fracción VII del artículo 116 de la Constitución Política de los Estados Unidos Mexicanos.\nd) El procedimiento y condiciones para que el gobierno estatal asuma una función o servicio municipal cuando, al no existir el convenio correspondiente la Legislatura estatal considere que el municipio de que se trate esté imposibilitado para ejercerlos o prestarlos; en este caso, será necesaria solicitud previa del Ayuntamiento respectivo, aprobada por cuando menos las dos terceras partes de sus integrantes.\ne) Las disposiciones aplicables en aquellos municipios que no cuenten con los bandos o reglamentos correspondientes.\nX. Las demás que esta Constitución determine."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LA COORDINACIÓN Y GOBERNANZA METROPOLITANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "182",
              "nota": [],
              "contenido": "Los Municipios y el Estado podrán convenir la dimensión y los límites de una zona metropolitana, cuando dos o más municipios, cuya área urbana, funciones y actividades rebasan el límite del Municipio, incorporando como parte de sí misma o de su área de influencia directa a municipios vecinos con los que mantiene un alto grado de integración socioeconómica, de tal manera que se estime conveniente para la planeación y regulación del desarrollo urbano, la ejecución conjunta y coordinada de obras o la prestación más eficaz de los servicios públicos que les competen, y en los términos que se señalen en la legislación aplicable.\nCuando los casos citados en el presente artículo involucren a una o más entidades federativas, se estará a lo señalado en el artículo 115, fracción VI de la Constitución Política de los Estados Unidos Mexicanos.\nLa coordinación y gestión regional y metropolitana deberá ser responsabilidad de los Ayuntamientos, en coordinación con el gobierno del Estado, de acuerdo con la ley de la materia.\nEn el caso de que el crecimiento de los centros urbanos forme o tienda a formar una continuidad demográfica, los municipios involucrados deberán, con apego a la ley, planear y regular de manera coordinada el desarrollo de estos."
            },
            {
              "tipo": "articulo",
              "sufijo": "183",
              "nota": [],
              "contenido": "Las Autoridades Municipales deberán impulsar un desarrollo incluyente, funcional y eficiente para sus habitantes a través de la coordinación con la Federación, el Estado y municipios de la Zona Metropolitana correspondiente, coherente con el Sistema de Planeación Nacional, el Plan Estratégico, el Plan Estatal de Desarrollo y los Planes Municipales de Desarrollo."
            },
            {
              "tipo": "articulo",
              "sufijo": "184",
              "nota": [],
              "contenido": "Las Autoridades del Municipio, al participar en organismos metropolitanos, deberán hacerlo corresponsablemente con el objetivo de mejorar las condiciones de habitabilidad,\nmovilidad, sustentabilidad, seguridad y calidad de vida en la metrópoli, procurando en todo momento la equidad en la colaboración y una visión metropolitana."
            },
            {
              "tipo": "articulo",
              "sufijo": "185",
              "nota": [],
              "contenido": "Los Ayuntamientos, en ejercicio de su autonomía, tendrán la potestad de impulsar la creación de instancias y mecanismos de coordinación con la Federación, el Estado y Municipios para la planeación democrática del desarrollo, la planeación financiera y presupuestaria, la prestación de servicios públicos de impacto regional y metropolitano en materia de asentamientos humanos, gestión ambiental, movilidad, transporte, agua, saneamiento, gestión de residuos, seguridad ciudadana y demás facultades concurrentes, de conformidad con la Constitución Política de los Estados Unidos Mexicanos, esta Constitución y las leyes en la materia.\nLos conflictos que se presenten entre los Municipios o entre alguno de estos con el Gobierno del Estado se resolverán de acuerdo a lo que determine la ley; estos conflictos podrán someterse a mecanismos alternativos para la solución de controversias que determinen las leyes."
            },
            {
              "tipo": "articulo",
              "sufijo": "186",
              "nota": [],
              "contenido": "El Estado y los Municipios propiciarán la participación ciudadana en la elaboración, ejecución y evaluación de la política de coordinación regional y metropolitana, de conformidad con los mecanismos de democracia directa y participativa previstos por esta Constitución."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VII",
      "nombre": "DE LA HACIENDA PÚBLICA Y LA RENDICIÓN DE CUENTAS PÚBLICAS.",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DEL MANEJO DE LOS RECURSOS PÚBLICOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "187",
              "nota": [],
              "contenido": "El Patrimonio del Estado se compone de todos los bienes y derechos que este haya adquirido y adquiera por cualquier título, incluyendo sin limitación: las aguas que no siendo federales tampoco pertenezcan a particulares; las herencias y bienes vacantes, los créditos que tenga a su favor, sus propias rentas, los derechos sobre el patrimonio neto de los organismos descentralizados y empresas de participación estatal, sin perjuicio de los derechos de terceros, las obras públicas hechas con fondos estatales mientras no sean transferidas a otras entidades, las contribuciones que decrete el legislativo y de los demás ingresos que determinen las leyes fiscales o que se generen en su favor por cualquier causa legal.\nEl Estado podrá celebrar Convenios de Coordinación Fiscal con la Federación, equitativos y proporcionales con la recaudación fiscal federal que se genere en el Estado por concepto de impuestos y derechos. Se procurará que la redistribución al Estado no sea menor al cincuenta por ciento de la recaudación fiscal federal que se genere en el Estado. Para lo cual, el Sistema Estatal de Coordinación Hacendaria revisará el cumplimiento de la redistribución fiscal cada tres años."
            },
            {
              "tipo": "articulo",
              "sufijo": "188",
              "nota": [],
              "contenido": "Será responsable de la Hacienda Pública del Estado el Secretario de Finanzas y Tesorero General del Estado.\nNo podrá recaudar ninguna cantidad por concepto de impuestos o contribuciones que no estén basadas en una ley o decreto emanados del Congreso del Estado y sancionados por el Ejecutivo.\nQuedan prohibidas las condonaciones y las exenciones de impuestos, en los términos y condiciones que fijen las leyes\nNo se efectuará ningún egreso que no esté previamente autorizado por ley o decreto del Congreso.\nEl año fiscal correrá del primero de enero al treinta y uno de diciembre."
            },
            {
              "tipo": "articulo",
              "sufijo": "189",
              "nota": [],
              "contenido": "Una ley determinará la organización y funcionamiento de todas las Oficinas de Hacienda en el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "190",
              "nota": [],
              "contenido": "Queda prohibido desempeñar a la vez dos o más cargos o empleos remunerados del Estado, de los Municipios, o de uno y otros, o cualesquiera de ellos con uno de la federación, sean o no de elección popular, con excepción de los relativos a la instrucción pública y beneficencia.\nTampoco podrán desempeñarse a la vez dos cargos de elección popular."
            },
            {
              "tipo": "articulo",
              "sufijo": "191",
              "nota": [],
              "contenido": "Los recursos económicos que disponga el Estado y los Municipios se administrarán con eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que estén destinados, de acuerdo al artículo 134 de la Constitución Política de los Estados Unidos Mexicanos."
            },
            {
              "tipo": "articulo",
              "sufijo": "192",
              "nota": [],
              "contenido": "Para el desempeño de cargos públicos por los ministros de culto se estará a lo dispuesto por la Constitución Política de los Estados Unidos Mexicanos y la ley reglamentaria de la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "193",
              "nota": [],
              "contenido": "Todos los funcionarios y empleados, tanto del Estado como de los Municipios, antes de comenzar a desempeñar sus cargos, deben protestar, ante quien corresponda, cumplir y vigilar el cumplimiento de la Constitución Política del Estados Unidos Mexicanos y de esta Constitución, así como las demás leyes federales o del Estado que a aquellas no se opongan."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DEL SISTEMA ESTATAL DE RENDICIÓN DE CUENTAS Y EL SISTEMA ESTATAL ANTICORRUPCIÓN.",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "I",
              "nombre": "DE LOS INFORMES DE GESTIÓN GUBERNAMENTAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "194",
                  "nota": [],
                  "contenido": "El informe de gestión gubernamental es un acto de rendición de cuentas a la sociedad que se presenta ante el Poder Legislativo, incluirá los logros alcanzados anualmente y la situación de las finanzas públicas acorde con la planeación del desarrollo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "195",
                  "nota": [],
                  "contenido": "Son sujetos obligados a la presentación del informe de gestión gubernamental: el Gobernador; el Presidente del Tribunal Superior de Justicia; el Presidente del Consejo de la Judicatura del Estado; el Comité Coordinador del Sistema Estatal Anticorrupción; el Presidente del Tribunal Estatal Electoral; el Presidente de la Comisión Estatal de Derechos Humanos; el\nConsejero Presidente del Instituto Estatal de Transparencia, Acceso a la Información y Protección de Datos Personales; el Auditor General del Estado; el Fiscal General del Estado; y el Presidente del Instituto Estatal Electoral y de Participación Ciudadana."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "II",
              "nombre": "DE LA CUENTA PÚBLICA",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "196",
                  "nota": [],
                  "contenido": "La Cuenta Pública del ejercicio fiscal correspondiente será presentada ante el Congreso del Estado, en forma improrrogable a más tardar el 31 de marzo del año siguiente.\nLa Auditoría Superior del Estado entregará el Informe del Resultado de la Revisión de la Cuenta Pública al Congreso del Estado o a la Diputación Permanente dentro de los ciento treinta días hábiles siguientes a partir del día en que reciba las Cuentas Públicas, el cual se someterá a la consideración del Pleno y tendrá carácter público.\nEl informe del Resultado de la Revisión de la Cuenta Pública deberá contener, como mínimo, una descripción de las auditorías practicadas, especificando su alcance; el dictamen resultado de la revisión relativa al manejo de recursos públicos por parte de los sujetos fiscalizados y de la verificación del desempeño en el cumplimiento de los objetivos de los programas estatales; así como las observaciones que haya efectuado la Auditoría Superior del Estado que incluya las justificaciones y aclaraciones que las entidades hayan presentado al respecto. El dictamen deberá contener además un listado conciso de las observaciones no solventadas y las recomendaciones que estime conveniente.\nDe manera previa a la presentación, se dará a conocer a los sujetos fiscalizados la parte que les corresponda de los resultados de su revisión, a efecto de que estos en un plazo de treinta días naturales a partir de su notificación presenten las justificaciones y aclaraciones que correspondan, la Auditoría Superior del Estado comunicará para efecto informativo a los sujetos fiscalizados de aquellas justificaciones y aclaraciones que a juicio de esta resulten solventadas o no.\nSi de la Revisión practicada por la Auditoría Superior del Estado, aparecieren discrepancias entre los ingresos o egresos, o se advirtiere cualquier otra irregularidad, procederá directamente a emitir las recomendaciones que estime convenientes y a promover, en términos de las leyes correspondientes, las responsabilidades que sean procedentes ante el Tribunal de Justicia Administrativa y la Fiscalía Especializada en Combate a la Corrupción, para la imposición de las sanciones que correspondan a los servidores públicos estatales y municipales, y a los particulares.\nAnualmente, la Auditoría Superior del Estado deberá entregar al Congreso del Estado en el Informe del Resultado, la situación que guardan las observaciones, recomendaciones y acciones promovidas por esta."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LAS RESPONSABILIDADES DE LOS SERVIDORES PÚBLICOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "197",
              "nota": [],
              "contenido": "Para los efectos de lo preceptuado en este Título, se reputarán como servidores públicos a los representantes de elección popular, miembros del Poder Judicial, a los servidores o empleados y, en general, a toda persona que desempeñe un empleo, cargo o comisión de cualquier naturaleza en el Congreso del Estado o en la administración pública, ya sea del Estado o los municipios. Todas las personas en los cargos anteriormente mencionados serán responsables por los actos u omisiones en que incurran en el desempeño de sus respectivas funciones. No se consideran servidores públicos las personas que ejerzan una función de manera honoraria.\nLos integrantes que conforman los organismos electorales, los que fueren designados para integrar el Tribunal Electoral, y, en general, a los servidores públicos de los organismos a los que esta Constitución otorgue autonomía, estarán con motivo del desempeño de su encargo, sujetos a las responsabilidades de los servidores públicos a que se refieren este artículo y las leyes reglamentarias.\nLos servidores públicos a que se refiere el presente artículo estarán obligados a presentar, bajo protesta de decir verdad, su declaración patrimonial, de conflicto de intereses y declaración fiscal ante las autoridades competentes en los términos que determine la ley estableciendo además sanciones aplicables en caso de incumplimiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "198",
              "nota": [],
              "contenido": "El Ejecutivo del Estado; los Diputados al H. Congreso del Estado; los Presidentes Municipales; el Fiscal General del Estado; el Fiscal Especializado en Combate a la Corrupción; el Fiscal Especializado en Delitos Electorales; y los Magistrados del Tribunal Superior de Justicia, solo podrán ser juzgadas durante el periodo de su encargo por traición a la patria o delitos graves que menciona el artículo 19 de la Constitución Política de los Estados Unidos Mexicanos, siguiendo el procedimiento establecido en el artículo 204 de esta Constitución."
            },
            {
              "tipo": "articulo",
              "sufijo": "199",
              "nota": [],
              "contenido": "El Congreso del Estado expedirá la Ley de Responsabilidades Administrativas del Estado de Nuevo León, y las demás normas conducentes para sancionar a quienes, teniendo este carácter, incurran en responsabilidad, de conformidad con las siguientes prevenciones:\nI. No procede el juicio político por la mera expresión de ideas.\nII. La comisión de delitos por parte de cualquier servidor público o particular que incurra en hechos de corrupción será perseguida y sancionada en los términos del Código Penal del Estado.\nIII. Se aplicarán sanciones administrativas a los servidores públicos por los hechos, actos u omisiones que, sin constituir delito, puedan afectar la eficiencia y buena marcha de los asuntos públicos o sean hechos de corrupción. Los superiores jerárquicos serán corresponsables de las faltas administrativas graves o hechos de corrupción de los servidores públicos cuando exista nepotismo o colusión.\nLas sanciones consistirán en amonestación, suspensión, destitución o inhabilitación, así como en sanciones económicas y deberán establecerse de acuerdo con los beneficios económicos que, en su caso, haya obtenido el responsable y con los daños y perjuicios patrimoniales causados por los hechos, actos u omisiones. La ley establecerá los procedimientos para la investigación y sanción de dichos hechos, actos u omisiones.\nPara que una persona que hubiere sido inhabilitada en los términos de la ley por un plazo mayor de diez años pueda volver a desempeñar un empleo, cargo o comisión en el servicio público una\nvez transcurrido el plazo de la inhabilitación impuesta, se requerirá dar aviso al Órgano Interno de Control Estatal de tal circunstancia, en forma razonada y justificada.\nLa contravención a lo dispuesto por el párrafo que antecede será causa de responsabilidad administrativa en los términos de la ley, quedando sin efectos el nombramiento o contrato que en su caso se haya realizado.\nLos hechos de corrupción y las faltas administrativas graves serán investigadas y substanciadas por la Auditoría Superior del Estado y los órganos internos de control, según corresponda y serán resueltas por el Tribunal de Justicia Administrativa. Las demás faltas y sanciones administrativas serán conocidas y resueltas por los órganos internos de control.\nPara la investigación, sustanciación y sanción de las responsabilidades administrativas de los miembros del Poder Judicial del Estado, se observará lo previsto en el Capítulo VI del Título IV de esta Constitución, sin perjuicio de las atribuciones de la Auditoría Superior del Estado en materia de fiscalización sobre el manejo, la custodia y aplicación de recursos públicos.\nLa ley establecerá la clasificación de los hechos de corrupción y las faltas administrativas, precisará los supuestos que determinen su gravedad y los procedimientos para impugnar la clasificación de las faltas administrativas como no graves que realicen los órganos internos de control.\nLos entes públicos estatales y municipales contarán con órganos internos de control que deberán, en su ámbito de competencia, ejercer las facultades que determine la ley para prevenir, corregir e investigar hechos, actos u omisiones que pudieran constituir responsabilidades administrativas o hechos de corrupción; para sancionar aquellas distintas a las que son competencia del Tribunal de Justicia Administrativa; revisar el ingreso, egreso, manejo, custodia y aplicación de recursos públicos estatales y municipales y participaciones estatales; así como presentar las denuncias por hechos, actos u omisiones que pudieran ser constitutivos de delito ante la Fiscalía Especializada en Combate a la Corrupción a que se refiere esta Constitución.\nIV.- La jurisdicción administrativa conocerá de las controversias en que se reclame a la Administración Pública Estatal o Municipal el pago de indemnización conforme al último párrafo del artículo 18 de esta Constitución.\nV.- El Tribunal de Justicia Administrativa impondrá a los particulares que intervengan en hechos de corrupción o actos vinculados con faltas administrativas graves, con independencia de otro tipo de responsabilidades, las sanciones económicas; inhabilitación temporal para participar en adquisiciones, arrendamientos, servicios u obras públicas; así como el resarcimiento de los daños y perjuicios ocasionados a la Hacienda Pública o a los entes públicos federales, locales o municipales.\nTambién podrá ordenarse la suspensión de actividades, disolución o intervención de la persona jurídica cuando se trate de hechos de corrupción o faltas administrativas graves que causen perjuicio a la Hacienda Pública o a los entes públicos, federales, locales o municipales, siempre que se acredite la participación de sus órganos de administración, decisión o vigilancia, o de sus socios o socias, accionistas, dueños o dueñas o personas con poder de mando, en aquellos casos en que se advierta que la persona jurídica es utilizada de manera sistemática para participar en la comisión de hechos de corrupción o faltas administrativas graves. En estos supuestos, la sanción se ejecutará hasta que la resolución sea definitiva. Para sancionar los hechos de corrupción\ncometidos por particulares y personas jurídicas, la ley considerará la capacidad económica de los responsables y la cuantía de la afectación.\nLas leyes establecerán los procedimientos para la investigación e imposición de las sanciones aplicables de dichos hechos, actos u omisiones, así como las medidas precautorias para salvaguardar el patrimonio y los intereses del Estado.\nLos procedimientos para la aplicación de las sanciones mencionadas en las fracciones anteriores se desarrollarán autónomamente.\nCualquier persona podrá formular denuncia ante las autoridades competentes, respecto de las conductas a las que se refiere el presente artículo. La ley preverá mecanismos para proteger la confidencialidad de las denuncias ciudadanas y el anonimato de los denunciantes, incentivará la presentación de dichas denuncias y establecerá sanciones a quienes presenten denuncias falsas.\nEn el cumplimiento de sus atribuciones, a los órganos responsables de la investigación y sanción de responsabilidades administrativas y hechos de corrupción no les serán oponibles las disposiciones dirigidas a proteger la secrecía de la información en materia fiscal o la relacionada con operaciones de depósito, administración, ahorro e inversión de recursos monetarios. La ley establecerá los procedimientos para que les sea entregada dicha información.\nLa Auditoría Superior del Estado y la dependencia estatal, así como las municipales responsables del control interno, podrán impugnar ante autoridad judicial las omisiones o determinaciones de la Fiscalía Especializada en Combate a la Corrupción en la investigación de los delitos de su conocimiento, así como las resoluciones de reserva, no ejercicio, desistimiento de la acción penal o suspensión del procedimiento cuando no esté satisfecha la reparación del daño."
            },
            {
              "tipo": "articulo",
              "sufijo": "200",
              "nota": [],
              "contenido": "La ley determinará los casos y las circunstancias en los que se deba sancionar penalmente a los servidores públicos que, durante el tiempo de su encargo, hubieren incurrido en delitos."
            },
            {
              "tipo": "articulo",
              "sufijo": "201",
              "nota": [],
              "contenido": "El Sistema Estatal Anticorrupción es la instancia de coordinación entre las autoridades de todos los órdenes de gobierno competentes para la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como para la fiscalización y control de recursos públicos. El Sistema se regirá por los principios de transparencia y máxima publicidad.\nPara el cumplimiento de su objetivo se sujetará a las siguientes bases mínimas:\nI. El Sistema contará con un Comité Coordinador del Sistema Estatal Anticorrupción que estará integrado por los titulares de la Auditoría Superior del Estado; de la Fiscalía Especializada en Combate a la Corrupción; de la Dependencia del Ejecutivo del Estado responsable del control interno; por el Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas y, el Presidente del órgano garante en materia de transparencia.\nII. Un representante del Consejo de la Judicatura del Estado y tres del Comité de Participación Ciudadana. El Comité Coordinador será presidido por uno de los representantes del Comité de Participación Ciudadana, y la presidencia será rotativa entre dichos representantes. La ley podrá contemplar la participación de otros integrantes con voz.\nIII. El Comité de Selección del Sistema Estatal Anticorrupción será designado por el Congreso del Estado y estará integrado por nueve ciudadanos con el objeto de realizar una amplia consulta pública estatal dirigida a toda la sociedad en general para que presenten sus postulaciones de aspirantes a ocupar el cargo de integrante del Comité de Participación Ciudadana del Sistema, además de las otras atribuciones determinadas en esta Constitución y la ley.\nLa forma de la designación del Comité de Selección quedará determinada en esta Constitución y la ley, debiéndose hacer una convocatoria en la cual se presenten propuestas de candidatos por un grupo amplio de instituciones y organizaciones de reconocido prestigio, incluyendo instituciones de educación superior e investigación; organizaciones de la sociedad civil que participen en fiscalización, rendición de cuentas y combate a la corrupción; y agrupaciones profesionales. Dichos candidatos deberán presentar los documentos que acrediten el perfil solicitado en la convocatoria la cual deberá incluir como requisito que los aspirantes tengan experiencia o conocimiento en materia de fiscalización, de rendición de cuentas o combate a la corrupción o en otras que se consideren relevantes.\nIV. El Comité de Participación Ciudadana del Sistema Estatal Anticorrupción será designado por el Comité de Selección y estará integrado por cinco ciudadanos que se hayan destacado por su contribución a la transparencia, la rendición de cuentas o el combate a la corrupción. La forma para su designación y sus atribuciones quedarán determinadas en la ley. Quienes integren el Comité de Participación Ciudadana durarán cinco años en sus cargos y solo podrán ser removidos por las causas graves que prevea la ley de la materia.\nV.- Corresponderá al Comité Coordinador del Sistema lo siguiente, en los términos que determine la ley:\na) La coordinación con las autoridades estatales y municipales competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción.\nb) El diseño y promoción de políticas integrales en materia de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generan.\nc) La determinación de los mecanismos de suministro, intercambio, sistematización y actualización de la información que sobre estas materias generen las instituciones competentes de los órdenes de gobierno.\nd) El establecimiento de bases y principios para la efectiva coordinación de las autoridades de los órdenes de gobierno en materia de fiscalización y control de los recursos públicos.\ne) La elaboración de un informe anual que contenga los avances y resultados del ejercicio de sus funciones y de la aplicación de políticas y programas en la materia, sin perjuicio de poder elaborar informes adicionales durante el transcurso del año.\nDerivado de sus informes, el Comité Coordinador del Sistema podrá emitir recomendaciones y observaciones dirigidas a las autoridades.\nLas autoridades destinatarias de las recomendaciones y observaciones informarán al Comité sobre la atención que brinden a las mismas."
            },
            {
              "tipo": "articulo",
              "sufijo": "202",
              "nota": [],
              "contenido": "Podrán ser sujetos a Juicio Político el Ejecutivo, los diputados al Congreso del Estado, los consejeros Electorales del órgano electoral local, los Consejeros del órgano garante en materia de transparencia, los magistrados del Tribunal Electoral del Estado, los magistrados del Tribunal Superior de Justicia, el Presidente de la Comisión Estatal de Derechos Humanos, los consejeros de la Judicatura del Estado, los magistrados del Tribunal de Justicia Administrativa, los jueces, el Fiscal General de Justicia del Estado, el Fiscal Especializado en Combate a la Corrupción, el Fiscal Especializado en Delitos Electorales, los Secretarios del Despacho del Ejecutivo, los Directores Generales o sus equivalentes de los organismos descentralizados, empresas de participación estatal mayoritaria, sociedades y asociaciones asimiladas a estas y fideicomisos públicos; así como los Presidentes Municipales, los Regidores, y los Síndicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "203",
              "nota": [],
              "contenido": "Las sanciones del Juicio Político consistirán en la destitución del servidor público y, en su caso, la inhabilitación temporal para desempeñar funciones, empleos, cargos o comisiones de cualquier naturaleza en el servicio público.\nPara la aplicación de las sanciones a que se refiere este artículo, el Congreso del Estado declarará por no menos de dos terceras partes de los miembros que lo forman y previa audiencia del acusado si ha lugar a procedimiento ulterior. En caso afirmativo, el acusado queda por ese solo hecho separada de su cargo y será puesta a disposición del Tribunal Superior de Justicia, que reunido en Pleno y erigido en Jurado de sentencia, procederá a aplicar, por la mayoría absoluta de votos, la sanción que en el caso a discusión proceda, una vez desahogadas las diligencias correspondientes.\nLas declaraciones y resoluciones tanto del Congreso como del Tribunal Superior de Justicia son inatacables."
            },
            {
              "tipo": "articulo",
              "sufijo": "204",
              "nota": [],
              "contenido": "Para proceder penalmente contra el Ejecutivo; los diputados al Congreso del Estado; los Magistrados del Tribunal Superior de Justicia; el Presidente de la Comisión Estatal de Derechos Humanos; los Consejeros Electorales del órgano electoral local; los Magistrados del Tribunal Electoral del Estado; los Consejeros del órgano garante en materia de transparencia; el Auditor General del Estado; los Consejeros de la Judicatura; el Fiscal General de Justicia del Estado; el Fiscal Especializado en Combate a la Corrupción; el Fiscal Especializado en Delitos Electorales; los Magistrados del Tribunal de Justicia Administrativa; los Secretarios del Despacho del Ejecutivo; así como los Presidentes Municipales, los Regidores y los Síndicos por la comisión de delitos durante el tiempo de su encargo el Congreso del Estado declarará por lo menos con las dos terceras partes de los integrantes del Congreso del Estado, si hay o no lugar a proceder contra el imputado, lo anterior de acuerdo a la ley.\nSi la resolución del Congreso del Estado fuese negativa, se suspenderá todo procedimiento ulterior, pero ello no será obstáculo para que la imputación por la comisión del delito continúe su curso cuando el inculpado haya concluido el ejercicio de su encargo, pues la misma no prejuzga los fundamentos de la imputación.\nSi el Congreso del Estado declara que ha lugar a proceder, el sujeto quedará a disposición de las autoridades competentes para que actúen con arreglo a la ley.\nDurante el proceso penal el servidor público podrá seguir en su encargo, salvo que se le imponga alguna medida cautelar consistente en prisión preventiva.\nEn caso de que se le dicte una sentencia condenatoria se deberá separar del encargo a el servidor público desde que cause ejecutoria la sentencia condenatoria y hasta que quede cumplida la condena o se declare ejecutoriamente la absolución."
            },
            {
              "tipo": "articulo",
              "sufijo": "205",
              "nota": [],
              "contenido": "Si el delito que se impute a algún funcionario se hubiere cometido antes de que ejerza el cargo, se estará al procedimiento establecido en el artículo anterior."
            },
            {
              "tipo": "articulo",
              "sufijo": "206",
              "nota": [],
              "contenido": "Cuando alguno de los servidores públicos a que hace referencia el artículo 204 de esta Constitución cometa un delito durante el tiempo que se encuentre separado de su cargo, no se aplicará lo que señala dicho precepto.\nSi el servidor público ha vuelto a desempeñar sus funciones propias o ha sido nombrado o electo para desempeñar otro cargo distinto, pero de los enumerados por el artículo 204 de esta Constitución, se procederá de acuerdo con lo dispuesto en dicho precepto."
            },
            {
              "tipo": "articulo",
              "sufijo": "207",
              "nota": [],
              "contenido": "Las leyes sobre responsabilidades administrativas de los servidores públicos determinarán sus obligaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "208",
              "nota": [],
              "contenido": "La responsabilidad por delitos cometidos durante el tiempo del encargo por los servidores públicos del artículo 204 de esta Constitución será exigible de acuerdo con los plazos de prescripción consignados en el Código Penal del Estado, que nunca serán inferiores a diez años. Los plazos de prescripción se interrumpen en tanto el servidor público desempeña algunos de los encargos del citado artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "209",
              "nota": [],
              "contenido": "La ley señalará los casos de prescripción de responsabilidad administrativa tomando en cuenta la naturaleza y consecuencia de los hechos, actos y omisiones que hace referencia la fracción III del artículo 199 de esta Constitución."
            },
            {
              "tipo": "articulo",
              "sufijo": "210",
              "nota": [],
              "contenido": "Corresponde al Congreso conocer de las imputaciones que se hagan a los servidores públicos a que se refiere el artículo 202 de esta Constitución y fungir como órgano de acusación en los juicios políticos que contra estos se instauren."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VIII",
      "nombre": "DE LA REFORMA Y LA INVIOLABILIDAD DE LA CONSTITUCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DE LA REFORMA DE LA CONSTITUCIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "211",
              "nota": [],
              "contenido": "En cualquier tiempo puede ser reformada esta Constitución. Las reformas que se propongan, para ser admitidas a discusión, necesitarán el voto de la mayoría de los miembros presentes del Congreso."
            },
            {
              "tipo": "articulo",
              "sufijo": "212",
              "nota": [],
              "contenido": "Tomadas en consideración las adiciones o reformas se publicarán y circularán profusamente con extracto de la discusión, pudiendo ser votadas en ese mismo periodo de sesiones, siguiendo el procedimiento para su discusión y aprobación que establece la ley de la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "213",
              "nota": [],
              "contenido": "Para que las adiciones o reformas propuestas sean aprobadas y se tengan como parte de esta Constitución, necesitarán el voto de las dos terceras partes, cuando menos, de los diputados que integran la legislatura."
            },
            {
              "tipo": "articulo",
              "sufijo": "214",
              "nota": [],
              "contenido": "Para las adiciones o reformas a que se refieren los artículos anteriores, se guardarán las mismas reglas que quedan prescritas respecto de las leyes comunes, excepto el derecho de observaciones que no podrá ejercer el Gobernador, según la fracción III del artículo 126."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA INVIOLABILIDAD DE LA CONSTITUCIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "215",
              "nota": [],
              "contenido": "Esta Constitución es la Ley Suprema del Estado de Nuevo León, en todo lo concerniente a su régimen interior, y ningún poder ni autoridad puede dispensar su observancia.\nEsta Constitución no perderá su fuerza y vigor ni aun en el caso de que por alguna rebelión se interrumpa su observancia. Cuando por cualquiera causa se establezca un Gobierno contrario a los principios que ella sanciona, tan luego como el pueblo recobre su libertad, se restablecerá su observancia, y con arreglo a aquella y a las leyes que en su virtud se hubieren expedido, serán juzgados así los que hubieren figurado en el Gobierno emanado de la rebelión como los que hubieren cooperado en esta."
            }
          ]
        }
      ]
    }
  ]
}