{
  "ley": "Código de Ética para el Congreso del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "El presente Código establecerá́ las normas éticas, principios rectores, los valores y las reglas de integridad que deben observarse en el desempeño del empleo, cargo, o comisión de las Diputadas, Diputados y servidores públicos del Congreso del Estado, así́ como los mecanismos de capacitación, difusión y hacer valer el Código de Ética."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Ámbito de aplicación.\nTiene por objeto que impere una conducta digna, y todos aquellos actos u omisiones que incumplan o trasgredan lo establecido en el presente Código de Ética, se desahogarán de conformidad a lo establecido en la legislación aplicable en materia de responsabilidades administrativas para poder promover un ambiente laboral libre de cualquier tipo de discriminación, hostigamiento, violencia y acoso."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de este Código se entenderá́ por:\na) Código: El Código de Ética del Congreso del Estado de Nuevo León.\nb) Comité́: El Comité́ de Ética.\nDecreto Núm. 479 expedido por la LXXVI Legislatura 2\nc) Conflicto de interés: Cuando un interés laboral, personal, profesional, familiar o de negocios de la Diputada, Diputado o servidor público pueda afectar el desempeño imparcial y objetivo de sus funciones.\nd) Congreso: Congreso del Estado de Nuevo León.\ne) Denuncia: Señalamiento o descripción de un hecho o conducta atribuible a un servidor público, formulada por cualquier persona y que resultan presuntamente contrarios a lo establecido en el presente Código de Ética.\nf) Las o los servidores públicos: Toda persona que de forma permanente o eventual desempeñe un empleo, cargo o comisión de cualquier naturaleza en el Poder Legislativo.\ng) Mecanismos de capacitación y difusión: Aquellos en los que se promueve el conocimiento y aplicación del Código de Ética y de las Políticas de Integridad para facilitar su eficacia en la prevención de hechos de corrupción.\nh) Políticas de integridad: Conjunto de instrumentos consistentes en manuales, mecanismos, o sistemas que tienen por objeto la mejora de los procesos o procedimientos de las unidades administrativas.\ni) Principios: Norma o directrices fundamentales que rigen el pensamiento o la conducta de las y los servidores públicos.\nj) Reglas de integridad: Las Reglas de Integridad para el ejercicio del servicio público, señaladas en el presente Código de Ética.\nk) Valores: Convicciones profundas de conciencia moral, actitudes, prácticas y cualidades positivas adquiridas socialmente a partir de los principios y la educación."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEGUNDO",
      "nombre": "PRINCIPIOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Los principios que rigen el servicio público en el Congreso del Estado son:\na) Legalidad. Las Diputadas, Diputados y los servidores públicos hacen sólo aquello que las normas expresamente les confieren y en todo momento someten su actuación a las facultades que las leyes, reglamentos y demás disposiciones jurídicas atribuyen a su empleo, cargo, o comisión, por lo que conocen y cumplen las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones;\nb) Honradez. Las Diputadas, Diputados y los servidores públicos se conduzcan con rectitud sin utilizar su empleo, cargo o comisión para obtener o pretender obtener algún beneficio, provecho o ventaja personal o a favor de terceros;\nDecreto Núm. 479 expedido por la LXXVI Legislatura 3\nc) Lealtad. Las Diputadas, Diputados y los servidores públicos corresponden a la confianza que el Congreso del Estado les ha conferido; tienen una vocación absoluta de servicio a la sociedad, y satisfacen el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población;\nd) Imparcialidad. Las Diputadas, Diputados y los servidores públicos dan a los ciudadanos y a la población en general el mismo trato, no conceden privilegios o preferencias a organizaciones o personas, ni permiten que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva;\ne) Eficiencia. Las Diputadas, Diputados y los servidores públicos actúan conforme a una cultura de servicio orientada al logro de resultados, procurando en todo momento un mejor desempeño de sus funciones;\nf) Profesionalismo: Las Diputadas, Diputados y los servidores públicos deberán conocer, actuar y cumplir con las funciones su cargo o comisión, observando en todo momento disciplina, integridad y respeto, tanto a las demás personas servidoras públicas como a las y los particulares con los que llegare a tratar; y\ng) Objetividad: Las Diputadas, Diputados y los servidores públicos deberán preservar el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general, actuando de manera neutral e imparcial en la toma de decisiones, que a su vez deberán de ser informadas en estricto apego a la legalidad."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "TERCERO",
      "nombre": "VALORES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "De los Valores.\nLos valores que todo Diputada, Diputado y servidor público debe anteponer en el desempeño de su empleo, cargo o comisión, son:\na) Interés Público: Las Diputadas, Diputados y los servidores públicos actúan buscando en todo momento la máxima atención de las necesidades y demandas de la sociedad por encima de intereses y beneficios particulares, ajenos a la satisfacción colectiva;\nb) Respeto: Las Diputadas, Diputados y los servidores públicos se conducen con austeridad y sin ostentación, y otorgan un trato digno y cordial a las personas en general y a sus compañeros y compañeras de trabajo, superiores y subordinados, considerando sus derechos, de tal manera que propician el diálogo cortés;\nc) Respeto a los Derechos Humanos: Las Diputadas, Diputados y los servidores públicos respetan los derechos humanos, y en el ámbito de sus competencias y atribuciones, los garantizan, promueven y protegen de conformidad con los\nDecreto Núm. 479 expedido por la LXXVI Legislatura 4\nPrincipios de Universalidad que establece que los derechos humanos corresponden a toda persona por el simple hecho de serlo;\nd) Igualdad: Las Diputadas, Diputados y los servidores públicos prestan sus servicios a todas las personas sin distinción, exclusión, restricción, o preferencia basada en el origen étnico o nacional, el color de piel, la talla o la estatura, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económica, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o en cualquier otro motivo;\ne) Equidad de género: Las Diputadas, Diputados y los servidores públicos, en el ámbito de sus competencias y atribuciones, garantizan que tanto mujeres como hombres accedan con las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos; a los programas y beneficios institucionales, y a los empleos, cargos y comisiones gubernamentales;\nf) Entorno Cultural: Las Diputadas, Diputados y los servidores públicos en el desarrollo de sus actividades evitan la afectación del patrimonio cultural de cualquier nación, asumen una férrea voluntad de respeto, defensa y preservación de la cultura;\ng) Cooperación: Las Diputadas, Diputados y los servidores públicos colaboran entre sí y propician el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes y programas gubernamentales, generando así una plena vocación de servicio público en beneficio de la colectividad y confianza de la ciudadanía en sus instituciones; y\nh) Liderazgo: Las Diputadas, Diputados y los servidores públicos son guía, ejemplo y promotoras del Código de Ética y las Reglas de Integridad; fomentan y aplican en el desempeño de sus funciones los principios que la Constitución y la ley les imponen, así como aquellos valores adicionales que por su importancia son intrínsecos a la función pública."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "De las virtudes.\nLas Diputadas, Diputados y los servidores públicos del Poder Legislativo, deberán mostrar en su comportamiento profesional:\na) Humanismo: Reconocer que las leyes y las instituciones existen para servir a las personas y las sociedades. Haciendo del servicio a la persona humana el principal motor de sus acciones;\nb) Humildad: Mantener la consciencia de que se encuentra en una posición de servicio y no de privilegio;\nc) Sobriedad: Guiar el actuar desde la sólida base del derecho y no desde la pasión; y\nDecreto Núm. 479 expedido por la LXXVI Legislatura 5\nd) Responsabilidad: La voluntad plena en el actuar apegado a las atribuciones y funciones conferidas por la norma; y que, en caso de incurrir en culpa, dolo o error, tiene la obligación moral y legal de asumir las responsabilidades consecuencias de sus actos u omisiones."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "CUARTO",
      "nombre": "LA INTEGRIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Para salvaguardar los principios y valores que rigen el servicio público en el Congreso del Estado, se observarán las siguientes reglas de integridad, con las cuales deberán conducirse los servidores públicos en el desempeño de su empleo, cargo o comisión:\na) Actuación pública: Las Diputadas, Diputados y los servidores públicos que desempeñen un empleo, cargo o comisión, conducirá su actuación con transparencia, honestidad, lealtad, cooperación, austeridad, sin ostentación y con una clara orientación al interés público;\nb) Información pública: Las Diputadas, Diputados y los servidores públicos que desempeñen, cargo, empleo o comisión, deberán conducir su actuación conforme al principio de transparencia, resguardando la documentación e información de interés público que tengan bajo su responsabilidad;\nc) Contrataciones públicas, permisos, autorización y concesiones: Las Diputadas, Diputados y los servidores públicos que con motivo de su empleo, cargo o comisión o a través de sus subordinados, participe en contrataciones públicas o en el otorgamiento y prorroga de permisos, autorizaciones y concesiones, deberá conducirse con transparencia, imparcialidad y legalidad; orientar sus decisiones a las necesidades e intereses de la sociedad y garantizar las mejores condiciones para el Estado;\nd) Trámites y servicios: Las Diputadas, Diputados y los servidores públicos que con motivo de su empleo cargo, o comisión, participen en la presentación de trámites y otorgamiento de servicios, deberán atender a los usuarios de forma respetuosa, eficiente, oportuna, responsable e imparcial;\ne) Recursos Humanos: Las Diputadas, Diputados y los servidores públicos que participen en procedimientos de recursos humanos, deberán apegarse a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y rendición de cuentas;\nf) Administración de los bienes muebles e inmuebles: Las Diputadas, Diputados y los servidores públicos que, por motivo de su empleo, cargo o comisión, participen en procedimientos de baja, enajenación, transferencia o destrucción de bienes muebles o de administración de bienes inmuebles, deberán administrar los recursos con eficiencia, transparencia y honradez para satisfacer, los objetivos a los que están destinados;\nDecreto Núm. 479 expedido por la LXXVI Legislatura 6\ng) Proceso de evaluación, auditoría y rendición de cuentas: Las Diputadas, Diputados y los servidores públicos que, con motivo de su empleo, cargo o comisión, participe en procesos de evaluación, auditoría y rendición de cuentas, deberán apegarse en todo momento a los principios de legalidad, imparcialidad y rendición de cuentas;\nh) Control interno: Las Diputadas, Diputados y los servidores públicos en ejercicio de su empleo, cargo o comisión, participen de control interno, deberán generar, obtener, utilizar y comunicar información suficiente, oportuna, confiable y de calidad, apegándose a los principios de legalidad, imparcialidad y rendición de cuentas;\ni) Procedimiento administrativo: Las Diputadas, Diputados y los servidores públicos que, en el ejercicio de su empleo, cargo o comisión, participen en procedimientos administrativos deberá incentivar una cultura de denuncia y respetar tanto las formalidades esenciales del procedimiento, como la garantía de audiencia conforme al principio de legalidad;\nj) Desempeño permanente con integridad: Las Diputadas, Diputados y los servidores públicos que desempeñen un empleo, cargo o comisión, deberán conducir su actuación con legalidad, imparcialidad, objetividad, transparencia, certeza, cooperación, ética e integridad;\nk) Cooperación con la integridad: Las Diputadas, Diputados y los servidores públicos en el desempeño de su empleo, cargo o comisión, deberán cooperar con el Poder Legislativo y con las instancias encargadas de velar por la observancia de los principios y valores intrínsecos al servicio o función pública, así como en el fortalecimiento de la cultura ética y de servicio a la sociedad; y\nl) Comportamiento digno: Las Diputadas, Diputados y los servidores públicos en desempeño de su empleo, cargo o comisión, deberán conducirse con elevada moral, sentido ético, decoro y acciones honrosas, manteniendo una aptitud de respeto así la dignidad de las personas con las que tiene o guarda relación en el servicio o función pública."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Las Diputadas, Diputados y servidor público en el desempeño de su empleo, cargo o comisión, se conduce en forma digna sin proferir expresiones, adoptar comportamientos, usar lenguaje o realizar acciones de hostigamiento o acoso sexual, manteniendo para ello una actitud de respeto hacia las personas con las que tiene o guarda relación en el servicio público, vulneran esta regla, de manera enunciativa y no limitativa, las conductas siguientes:\na) Realizar señales sexualmente sugerentes con las manos o a través de los movimientos del cuerpo;\nb) Tener contacto físico sugestivo o de naturaleza sexual, como tocamientos, abrazos, besos, manoseo, jalones, entre otros;\nc) Hacer regalos, dar preferencias indebidas o notoriamente diferentes o manifestar abiertamente o de manera indirecta el interés sexual por una persona;\nDecreto Núm. 479 expedido por la LXXVI Legislatura 7\nd) Llevar a cabo conductas dominantes, agresivas, intimidatorias u hostiles hacia una persona para que se someta a sus deseos o intereses sexuales, o al de alguna otra u otras personas;\ne) Espiar a una persona mientras esta se cambia de ropa o está en el sanitario;\nf) Condicionar la obtención de un empleo, su permanencia en él o las condiciones del mismo a cambio de aceptar conductas de naturaleza sexual;\ng) Obligar a la realización de actividades que no competen a sus labores u otras medidas disciplinarias en represalia por rechazar propuestas de carácter sexual;\nh) Condicionar la prestación de un trámite o servicio público o evaluación escolar a cambio de que la persona usuaria, estudiante o solicitante acceda a sostener conductas sexuales de cualquier naturaleza;\ni) Expresar comentarios, burlas, piropos o bromas hacia otra persona referentes a la apariencia o a la anatomía con connotación sexual, bien sea presenciales o a través de algún medio de comunicación;\nj) Realizar comentarios, burlas o bromas sugerentes respecto de su vida sexual o de otra persona, bien sea presenciales o a través de algún medio de comunicación;\nk) Expresar insinuaciones, invitaciones, favores o propuestas a citas o encuentros de carácter sexual;\nl) Emitir expresiones o utilizar lenguaje que denigre a las personas o pretenda colocarlas como objeto sexual;\nl) (sic) Preguntar a una persona sobre historias, fantasías o preferencias sexuales o sobre su vida sexual;\nm) Exhibir o enviar a través de algún medio de comunicación carteles, calendarios, mensajes, fotos, afiches, ilustraciones u objetos con imágenes o estructuras de naturaleza sexual, no deseadas ni solicitadas por la persona receptora;\nn) Difundir rumores o cualquier tipo de información sobre la vida sexual de una persona;\no) Expresar insultos o humillaciones de naturaleza sexual; y\nq) (sic) Mostrar deliberadamente partes íntimas del cuerpo a una o varias personas."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "QUINTO",
      "nombre": "COMITÉ DE ÉTICA",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "INTEGRACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "El Comité estará integrado por:\na) El presidente de la Mesa Directiva del H. Congreso del Estado;\nb) Nueve Diputados elegidos por el Pleno del Congreso, con la misma proporción de integrantes que la Comisión de Coordinación y Régimen Interno, procurando a la paridad de género y quienes tengan mayor experiencia;\nc) El titular del órgano interno de control; y\nd) El titular de la Unidad de Género del Congreso."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "El Comité tendrá la organización siguiente:\na) Un Presidente y dos Secretarios electos por el Pleno de la Congreso;\nb) Un Vicepresidente que será el Presidente de de la Mesa Directiva del Congreso;\nc) La Secretaría Técnica estará a cargo de la persona titular del Centros de Estudios Legislativos del Congreso.\nLa Presidencia y las Secretarías tendrán carácter anual y rotativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "El Comité se integrará e instalará dentro del primer mes del primer año de ejercicio constitucional de la Legislatura de que se trate, y sesionará al menos una vez al mes y cuantas veces sea necesario cuando se estén desahogando procesos de investigación."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "SUS FUNCIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Son funciones del Comité:\na) Promover el cumplimiento y observancia de las disposiciones del presente Código;\nb) Promover y difundir los principios de conducta y deberes éticos entre las Diputadas y Diputados, sus colaboradoras y colaboradores, así como del Personal del órgano de soporte técnico y apoyo del Congreso del Estado;\nc) Promover la transparencia y publicidad de los principios, valores y deberes de la conducta ética;\nDecreto Núm. 479 expedido por la LXXVI Legislatura 9\nd) Prevenir la comisión o realización de actos contrarios a la ética por parte de las Diputadas, Diputados y servidores públicos;\ne) Establecer los mecanismos necesarios para la presentación de quejas en contra de conductas contrarias a las disposiciones del presente Código, cometidas por alguna Diputada, Diputado, servidores públicos o por un conjunto de ellos;\nf) Conocer de las quejas que se presenten contra las Diputadas, Diputados y/o servidores públicos por contravención a las disposiciones del presente Código, y emitir recomendaciones de acuerdo con los procedimientos establecidos en el mismo. En todo caso, en la recomendación que prevea una sanción deberán establecerse claramente las razones y motivos por los cuales resultaron inadecuadas o improcedentes las justificaciones ofrecidas por la Diputada, Diputado o servidor público al Comité durante el procedimiento;\ng) Recomendar a la Mesa Directiva del Congreso del Estado las sanciones correspondientes, y a la Contraloría Interna en caso de Servidores Públicos para hacerlas cumplir mediante los mecanismos que resulten pertinentes. Dicha recomendación será de carácter público;\nh) Integrar, conservar y dar acceso público a los expedientes derivados de las quejas y los procedimientos instaurados en los términos del presente Código; у\ni) Las demás que sean necesarias para cumplir con las disposiciones del presente Código. En todo lo que no sea considerado información reservada, se dará la máxima publicidad y acceso a quien lo solicite, observando en todo momento las disposiciones aplicables en materia de protección de datos personales."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "CAPACITACIÓN Y DIFUSIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "El Comité de Ética, podrán mediante foros, conferencias, cursos, mesas de trabajo, talleres, medios impresos y eventos de capacitación, promover mecanismos y criterios de orientación dirigidos a las Diputadas, Diputados y/o servidores públicos del Poder Legislativo, con el objeto de prevenir actos u omisiones del Código."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEXTO",
      "nombre": "DE LAS CONDUCTAS CONTRA LA ÉTICA SECCIÓN PRIMERA RESPONSABILIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "De las responsabilidades.\nDecreto Núm. 479 expedido por la LXXVI Legislatura 10\nLas y los servidores públicos del Poder Legislativo, que conozcan de algún hecho contrario a las disposiciones plasmadas en el presente Código, tienen el deber de informarlo mediante escrito a sus superiores y a los integrantes del Comité de Ética."
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "QUEJA Y NOTIFICACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Todo proceso iniciado y seguido en contra de una Diputada, Diputado, y/o servidores públicos o bien un conjunto de ellos, deberá sujetarse a las reglas y principios del debido proceso; será pronto, expedito, oral en su desahogo y por escrito en sus determinaciones, continuo y continuado, basado en razones, público, económico y enfocado al asunto en disputa. Las recomendaciones del Comité que tengan que ver con procedimientos sancionatorios serán tomadas por mayoría de dos tercios de sus integrantes."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "La investigación sobre conductas contrarias al presente Código, puede iniciar de oficio o a petición de parte de cualquier ciudadano, bajo su más estricta responsabilidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El Comité actuará de oficio por acuerdo de la mayoría simple de sus miembros, cuando tengan conocimiento de actos que contravengan las disposiciones del Código de Ética, o bien cuando una Diputada o Diputado, y/o servidores públicos o un conjunto de ellos, presente una queja en contra de uno de sus pares. En la toma de acuerdos del Comité, se contabilizará un voto por cada uno de sus integrantes."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "El Comité actuará a petición de parte, por efecto de una queja presentada ante el mismo por cualquier otra persona física o moral que considere que la conducta de alguna Diputada o Diputado, o un conjunto de ellos, atenta contra los principios éticos prescritos en el presente Código."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "La parte quejosa deberá presentar su queja por escrito y/o por medio del sitio de Internet oficial del Congreso del Estado creado para este propósito. La queja deberá contener:\na) El nombre del quejoso;\nb) Correo electrónico de contacto, en su caso;\nc) El nombre de las Diputadas, Diputados o servidores públicos que motivan la queja;\nd) Una narración sucinta de los hechos en los que funde su queja;\ne) Las razones por las cuales considera que las Diputadas, Diputados o servidores públicos han incurrido en violaciones al presente Código;\nDecreto Núm. 479 expedido por la LXXVI Legislatura 11\nf) Las pruebas que ofrece para sustentar su queja, y\ng) Los demás soportes que considere adecuados para sustentar su queja."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Recibida la queja, el Presidente del Comité la remitirá al Secretario Técnico, el cual deberá, dentro de los cinco días siguientes:\na) Si la queja no se encuentra dentro del ámbito de facultades del Comité, elaborar un proyecto de resolución, fundada y motivada, que la rechazará.\nb) La resolución se presentará al pleno del Comité y, en caso de ser aprobada, se ordenará su publicación en el sitio de Internet oficial del Congreso del Estado. Si la resolución es rechazada por el Comité, se devolverá a la Secretaría Técnica para que abra el expediente y se instaure el proceso;\nc) En caso de que la queja sea de una materia que no se encuentre dentro del ámbito de las facultades del Comité, pero constituya materia de alguna violación legal, el Comité podrá acopiar evidencia o datos de prueba, y en casos graves y probablemente atribuibles a la Diputada, Diputado o servidores públicos podrá impulsar y coadyuvar el procedimiento correspondiente entregando la evidencia que consiguiera, atestiguándola, y proveyendo de cualquier otro medio de convicción que le conste, a petición de la autoridad correspondiente de forma oportuna y objetiva;\nd) Si la queja se encuentra dentro del ámbito de facultades del Comité, abrirá el expediente y dará inicio al proceso. Toda acción que impulse, termine o canalice el proceso deberá estar debidamente basada en razones suficientes, estar en lenguaje simple, ser comunicada a quien lo solicite sin reparo y, de preferencia, puesta a disposición para su publicación, al menos, en diarios de circulación en el distrito o circunscripción de la que el Diputado provenga, indicando abiertamente el partido de los miembros del comité que votaron y el sentido de sus votos."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Abierto el expediente, el Presidente del Comité ordenará que se notifique por escrito y de manera personal a las Diputadas, Diputados y/o servidores públicos, dentro de los tres días siguientes;"
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "La notificación se hará de manera personal, debiendo entregarles una copia del expediente que se haya formado con la queja y la documentación acompañada por la parte quejosa y otros documentos que formen parte del mismo."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DE LA INVESTIGACIÓN, APELACIÓN Y SANCIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Una vez hecha la notificación, dentro de los siguientes cinco días hábiles, la Diputada, Diputado y/o servidores públicos deberá formular su\nDecreto Núm. 479 expedido por la LXXVI Legislatura 12\nrespuesta al Comité. Recibida dicha respuesta, el Comité fijará fecha y hora para llevar a cabo la audiencia de descargo, dentro de los tres días siguientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "En caso de no haber contestación se considerará que está aceptando tácitamente la acusación en su contra."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "En la audiencia de descargo podrán intervenir las partes, por sí mismos, y mediante un representante designado por ellos mismos sólo en casos de incapacidad física para hacerlo. Se les concederá el uso de la palabra por lapsos equitativos y alternados, para que cada uno exponga los motivos y razones que justifican su dicho. En esa misma audiencia, las partes podrán ofrecer y presentar otras pruebas que consideren pertinentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Concluida la audiencia de descargo, si se considera que la queja es notoriamente improcedente, emitirá resolución definitiva en ese sentido y la notificará en el sitio de Internet oficial del Congreso dentro de los tres días siguientes, debiendo observar lo dispuesto por el inciso b) del artículo 20 del presente Código."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Las partes tienen la obligación de brindar la colaboración más amplia durante la investigación y presentarse ante el Comité a citación del mismo para el desahogo de cualquier diligencia que requiera su participación."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Si de la audiencia de descargo no se deriva la resolución de improcedencia de la queja, el Comité declarará abierta la investigación por un periodo de hasta treinta días y solicitará a las partes que aporten todas las pruebas de las que tengan conocimiento, debiendo desahogar todas aquéllas que resulten idóneas. El Comité podrá ordenar la realización de las actuaciones y diligencias que considere necesarias, para informar debidamente su criterio."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Concluido el plazo a que se refiere el artículo anterior, el Comité citará a las partes a una audiencia en la que se darán a conocer las conclusiones preliminares a las que se haya arribado. Las partes podrán solicitar la ampliación del plazo de investigación hasta por quince días más, si señalan la existencia de pruebas supervenientes o no relacionadas previamente y solicitan su desahogo."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "En los casos en que los proyectos de recomendaciones sean en contra de servidores públicos y no de alguna Diputada o Diputado, el proyecto de recomendación será enviado en los mismos términos a la Contraloría Interna del H. Congreso del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "El Presidente declarará agotada la investigación y el desahogo de pruebas, y citará a la audiencia final en la cual el Comité resolverá, en definitiva. La audiencia final deberá realizarse dentro de los cinco días siguientes con la presencia de las partes. La notificación a las partes se hará por conducto del sitio de Internet oficial del Congreso del Estado con al menos tres días de anticipación a la fecha de realización de la audiencia.\nDecreto Núm. 479 expedido por la LXXVI Legislatura 13"
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Si la recomendación declara fundada la queja, en ella se establecerá la propuesta de sanción correspondiente en los términos del presente Código. El Presidente ordenará lo conducente conforme a las disposiciones de legislación orgánica, para su debido cumplimiento. En caso de que el Comité resuelva infundada la queja, el Presidente la hará del conocimiento de inmediato al Presidente de la Mesa Directiva del Congreso del Estado, para los efectos conducentes. En caso de que sean servidores públicos, el Presidente la hará del conocimiento inmediato a la Contraloría Interna.\nEn los casos de servidores públicos, será por conducto de la Contraloría Interna el análisis y resolución definitiva de la apelación en cuenta."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Los integrantes del Comité deberán abstenerse, bajo responsabilidad, de conocer e intervenir en aquellos procedimientos de investigación que lleve a cabo el propio Comité, en los que tengan interés directo o indirecto en el resultado de la queja, de acuerdo con lo siguiente:\na) Si son parte de los hechos expuestos en la queja;\nb) Si tienen parentesco de consanguinidad hasta el cuarto grado o de afinidad hasta el segundo grado con la parte quejosa, y\nc) Si tienen conflicto de intereses con los hechos y materias involucrados con la investigación."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "La Diputada, Diputado o servidor público que sea objeto de una queja por la cual el Comité haya invocado un procedimiento, podrá recusar a cualquier miembro del mismo, cuando concurran algunas de las inhibitorias señaladas en el artículo anterior, hasta antes de la sesión en la que el Comité haya de votar por la recomendación de sanción aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "A todo proceso iniciado de oficio o a petición de parte, deberá recaer una resolución a más tardar dentro de los noventa días siguientes a aquel en que se realizó la notificación de las Diputadas y Diputados.\nSe aplicarán los mismos términos establecidos en el presente artículo a los servidores públicos, por conducto de la Contraloría Interna del H. Congreso."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "La omisión de las observaciones y cumplimiento de los principios del servicio público de las y los legisladores, contenido en los Capítulos Segundo, Tercero y Cuarto de este Código, constituyen conductas que atentan contra la ética parlamentaria, imputables a las Diputadas y Diputados, sin perjuicio de las que correspondieran por disposición de otra normativa aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "La realización de las conductas señaladas en el articulado anterior, o bien por el incumplimiento de las disposiciones contenidas en el presente\nDecreto Núm. 479 expedido por la LXXVI Legislatura 14\nCódigo, el Comité podrá emitir la recomendación pertinente a la Mesa Directiva. En virtud de dicha recomendación, las y los Legisladores, podrán:\nI. Recibir amonestación pública o privada;\nII. Ser removidos del Comité o comisión a las que pertenezca el legislador infractor, a propuesta de la Comisión de Coordinación y Régimen Interno y en los términos de lo indicado en el Reglamento y disposiciones aplicables.\nIII. Ser solicitados a realizar una disculpa pública o privada, de la cual deberá quedar constancia por escrito;\nIV. Recibir suspensión de la dieta, en los términos que señale el comité de ética; y\nV. En el caso del Articulo 8 del presente Código, se dará vista al Ministerio Público.\nEn el caso de los procedimientos en contra de Servidores Públicos, será la Contraloría Interna aquella que en virtud de las recomendaciones emitidas por la Comisión, impondrá la sanción correspondiente conforme a lo establecido en el presente Código."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "En todo lo no previsto en el presente Código, se aplicará supletoriamente el Reglamento para el Gobierno Interior del Congreso del Estado de Nuevo León."
        }
      ]
    }
  ]
}