{
  "ley": "Ley  de Acceso de las Mujeres a una Vida Libre de Violencia",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley tiene por objeto establecer la coordinación entre el Estado, los Municipios, y los sectores privado y social para prevenir, atender, sancionar y erradicar la violencia contra las mujeres, así como establecer los principios y modalidades para garantizar su acceso a una vida libre de violencia que favorezca su desarrollo y bienestar conforme a los principios de igualdad y de no discriminación.\nLas disposiciones de esta Ley son de orden público, interés social y de observancia general en el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Estado y los Municipios que lo integran, expedirán o modificarán en su caso las normas legales y reglamentarias correspondientes en el ámbito de sus respectivas competencias, asimismo se tomarán las medidas presupuestales y administrativas pertinentes para garantizar el derecho de las mujeres a una vida libre de violencia, de conformidad con la Constitución Política de los Estados Unidos Mexicanos, los Tratados Internacionales vigentes en el país en materia de derechos humanos de las mujeres, la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, la Constitución Política del Estado Libre y Soberano de Nuevo León y esta Ley.\nDecreto Núm. 136 Expedido por la LXXI Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Todas las medidas que se deriven de la presente Ley garantizarán la prevención, atención, sanción y erradicación de todos los tipos de violencia contra las mujeres, para promover su desarrollo integral y su plena participación en todas las esferas de la vida."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Tomando en cuenta los aspectos de no discriminación y libertad de las mujeres, los principios rectores para el acceso de todas las mujeres a una vida libre de violencia, que deberán ser observados en la elaboración y ejecución de las políticas públicas en el Estado y los Municipios, son:\nI. La promoción para el desarrollo integral de las mujeres.\nII. La igualdad jurídica entre los hombres y las mujeres; y\nIII. El respeto a la dignidad humana de las mujeres.\n(REFORMADO, P.O. 27 DE NOVIEMBRE DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley de Acceso de las Mujeres a una Vida Libre de Violencia, se entenderá por:\nI. Ley: Se entiende Ley de Acceso de las Mujeres a una Vida Libre de Violencia;\n(REFORMADA, P.O. 24 DE OCTUBRE DE 2018) II. Violencia contra la mujer: cualquier acción u omisión, basada fundamentalmente en su género, como la discriminación o la discriminación múltiple o agravada, y cualquier otra que atente contra su dignidad humana, que le cause daño o sufrimiento psicológico, físico, sexual, patrimonial, económico o la muerte, tanto en el ámbito privado como en el público;\nIII. Programa: El Programa Estatal para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres;\nIV. Agresor: la persona que inflige cualquier tipo de violencia contra las mujeres;\nV. Sistema: El Sistema Estatal de Prevención, Atención, Sanción y Erradicación de la Violencia contra las Mujeres;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) VI. Perspectiva de Género: Es una visión científica, analítica y política sobre las mujeres y los hombres. Se propone eliminar las causas de la opresión de género como la desigualdad, la injusticia y la jerarquización de las personas basada en el género. Promueve la igualdad entre los géneros a través de la equidad, el adelanto y el bienestar de las mujeres; contribuye a construir una sociedad en donde las mujeres y los hombres tengan el mismo valor, la igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones;\nVII. Desarrollo Integral de las Mujeres: proceso mediante el cual las mujeres transitan de cualquier situación de opresión, desigualdad, discriminación, explotación o exclusión a un estado de conciencia, autodeterminación y autonomía que les permite alcanzar el goce pleno de sus derechos y libertades;\nDecreto Núm. 136 Expedido por la LXXI Legislatura\n(REFORMADA, P.O. 08 DE ENERO DE 2018) VIII.- Refugios: Centros de alta seguridad con atención y protección multidisciplinaria para mujeres, niñas, niños y adolescentes e incapaces víctimas de violencia.\n(REFORMADA, P.O. 24 DE OCTUBRE DE 2018) IX. Derechos Humanos de las Mujeres: los derechos que son parte inalienable de la persona, integrante e indivisible de los derechos humanos universales contenidos en la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León, y los instrumentos nacionales e internacionales en la materia, vigentes en el País;\n(ADICIONADA, [REFORMADA] P.O. 24 DE OCTUBRE DE 2018) X. Discriminación a la mujer: Tipo de violencia contra la mujer motivada por su origen étnico o nacional, su género, edad, discapacidades, condición social, condiciones de salud, religión, opiniones, preferencias sexuales, estado civil o cualquier otra que atente contra su dignidad humana y tenga por objeto anular o menoscabar sus derechos y libertades;\n(ADICIONADA, [REFORMADA] P.O. 24 DE OCTUBRE DE 2018) XI. Discriminación Múltiple o Agravada: Tipo de violencia contra la mujer causada por cualquier preferencia, distinción, exclusión o restricción a sus derechos, de forma concaminante, en dos o más motivos de discriminación, que tenga por objetivo o efecto anular o limitar, el reconocimiento, goce o ejercicio, en condiciones de igualdad, de uno o más derechos humanos y libertades fundamentales reconocidos, en cualquier ámbito de la vida pública o privada;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) XII. Víctima: la mujer de cualquier edad a quien se le inflige cualquier tipo de violencia;\n(REFORMADA, P.O. 22 DE MARZO DE 2019) XIII. Transversalidad: acción de gobierno para el ejercicio e implementación de políticas públicas con perspectiva de género en las distintas dependencias y entidades de la Administración Pública Estatal o Municipal según sea el caso para la ejecución de programas y acciones coordinadas o conjuntas y en las realizadas por los sectores privado y social;\n(REFORMADA, P.O. 23 DE OCTUBRE DE 2019) XlV. Banco Estatal de Datos e información sobre Casos y Delitos de Violencia Contra las Mujeres: Al sistema digital en el que se concentra el registro con los datos generales y sociodemográficos de las víctimas de violencia de género, las personas agresoras y las órdenes de protección dictadas en favor de las mujeres. Concentra la información proporcionada por las dependencias del Sistema Estatal para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres, que son las encargadas de crear, procesar y actualizar los expedientes electrónicos únicos para cada caso de violencia contra la mujer y las órdenes de protección,\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) XV. Misoginia: Son conductas de odio hacia las mujeres y se manifiesta en actos violentos y crueles contra ellas por el hecho de ser mujeres;\nDecreto Núm. 136 Expedido por la LXXI Legislatura (REFORMADA, P.O. 26 DE ENERO DE 2022) XVI. Parto humanizado: Modelo de atención en el que se facilita un ajuste de la asistencia médica a la cultura, creencias, valores y expectativas de la mujer, respetando la dignidad humana, así como sus derechos y los de la persona recién nacida, erradicando todo tipo de violencia física, psicológica e institucional, respetando los tiempos biológico y psicológico, evitando prácticas invasivas y suministro de medicación que no estén justificados médicamente;\n(REFORMADA, P.O. 13 DE JUNIO DE 2022) XVII. Empoderamiento de las Mujeres: es un proceso por medio del cual las mujeres transitan de cualquier situación de opresión, desigualdad, discriminación, explotación o exclusión a un estadio de conciencia, autodeterminación y autonomía, el cual se manifiesta en el ejercicio del poder democrático que emana del goce pleno de sus derechos y libertades;\n(REFORMADA, P.O. 08 DE DICIEMBRE DE 2023) XVlll. Servicio Reeducativo: el servicio reeducativo para personas agresoras, es el proceso mediante el cual se trabaja individua y/o colectivamente para erradicar las creencias, prácticas y conductas que posibilitan, justifican y sostienen el ejercicio de las violencias contra las mujeres en cualquiera de sus tipos y modalidades, como son los estereotipos de supremacía masculina, los patrones machistas y cualquier otra forma que implique opresión y subordinación; a través de servicios integrales, especializados, gratuitos basados en la perspectiva de género, los derechos humanos de las mujeres y que, en su caso, busque la reinserción social de la persona agresora;\n(REFORMADA, P.O. 08 DE DICIEMBRE DE 2023) XIX. Alerta de Violencia de Género contra las Mujeres: conjunto de acciones gubernamentales de emergencia, para enfrentar y erradicar la violencia feminicida en un territorio determinado; y\n(ADICIONADA, P.O. 08 DE DICIEMBRE DE 2023) XX. Relación de noviazgo: Vinculación afectiva entre dos personas que se sienten atraídas mutuamente; que pueden tener o no la intención de contraer matrimonio pero que por mutuo acuerdo conviven de manera consuetudinaria, teniendo la oportunidad de conocerse y compartir experiencias de vida."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LOS TIPOS DE VIOLENCIA CONTRA LAS MUJERES Y DE LOS ÁMBITOS EN QUE SE PRESENTAN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Los tipos de violencia contra las mujeres son:\nI. Psicológica: el proveniente del acto u omisión que trascienda a la integridad emocional o la estabilidad psicológica de la mujer, que causen a la víctima depresión, aislamiento, devaluación de su autoestima e incluso, el suicidio, en base al dictamen emitido por los peritos en la materia;\nDecreto Núm. 136 Expedido por la LXXI Legislatura (REFORMADA, P.O. 25 DE OCTUBRE DE 2023) ll. Física: El acto que causa daño corporal no accidental a la mujer, usando la fuerza física o algún tipo de arma, objeto, ácido o sustancia corrosiva, cáustica, irritante, tóxica o inflamable o cualquier otra sustancia que, en determinadas condiciones, pueda provocar o no lesiones ya sean internas, externas, o ambas, en base al dictamen emitido por los especialistas en la materia;\nIII. Sexual: El acto que degrada o daña la sexualidad de la víctima; atentando contra su libertad, dignidad e integridad física configurando una expresión de abuso de poder que presupone la supremacía del agresor sobre la mujer, denigrándola y considerándola como de menor valía o como objeto; en base al dictamen emitido por los especialistas en la materia;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) IV. Patrimonial: La acción u omisión que dañe intencionalmente el patrimonio de la mujer o afecte la supervivencia de la víctima; puede consistir en la transformación, sustracción, destrucción, retención o distracción de objetos, documentos personales, bienes, valores, derechos patrimoniales o recursos económicos destinados a satisfacer sus necesidades y puede abarcar daños a bienes individuales y comunes;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) V. Violencia Económica: Es toda acción u omisión del agresor que afecta la supervivencia económica de la víctima, a través de limitaciones encaminadas a controlar el ingreso de sus percepciones económicas, o la percepción de un salario menor por igual trabajo en un mismo centro laboral;\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2023) VI.- Violencia Política en razón de género: es toda acción u omisión, incluida la tolerancia, basada en elementos de género y ejercida dentro de la esfera pública o privada, que tenga por objeto o resultado limitar, anular o menoscabar el ejercicio efectivo de los derechos políticos y electorales de una o varias mujeres, el acceso al pleno ejercicio de las atribuciones inherentes a su cargo, labor o actividad, el libre desarrollo de la función pública, la toma de decisiones, la libertad de organización, así como el acceso y ejercicio a las prerrogativas, tratándose de precandidaturas, candidaturas, funciones o cargos públicos del mismo tipo.\nSe entenderá que las acciones u omisiones se basan en elementos de género, cuando se dirijan a una mujer por su condición de mujer; le afecten desproporcionadamente o tengan un impacto diferenciado en ella.\nPuede manifestarse en cualquiera de los tipos de violencia reconocidos en esta Ley y puede ser perpetrada indistintamente por agentes estatales, por superiores jerárquicos, colegas de trabajo, personas dirigentes de partidos políticos, militantes, simpatizantes, precandidatas, precandidatos, candidatas o candidatos postulados por los partidos políticos o representantes de los mismos; medios de comunicación y sus integrantes, por un particular o por un grupo de personas particulares.\nLa violencia política contra las mujeres puede expresarse, entre otras, a través de las siguientes conductas:\nDecreto Núm. 136 Expedido por la LXXI Legislatura a) Incumplir las disposiciones jurídicas nacionales e internacionales que reconocen el ejercicio pleno de los derechos políticos de las mujeres;\nb) Restringir o anular el derecho al voto libre y secreto de las mujeres, u obstaculizar sus derechos de asociación y afiliación a todo tipo de organizaciones políticas y civiles, en razón de género;\nc) Ocultar información u omitir la convocatoria para el registro de candidaturas o para cualquier otra actividad que implique la toma de decisiones en el desarrollo de sus funciones y actividades;\nd) Proporcionar a las mujeres que aspiran u ocupan un cargo de elección popular información falsa, incompleta o imprecisa, que impida su registro como candidata o induzca al incorrecto ejercicio de sus atribuciones;\ne) Proporcionar información incompleta o datos falsos a las autoridades administrativas, electorales o jurisdiccionales, con la finalidad de menoscabar los derechos políticos de las mujeres y la garantía del debido proceso;\nf) Obstaculizar la campaña de modo que se impida que la competencia electoral se desarrolle en condiciones de igualdad;\ng) Realizar o distribuir propaganda política o electoral que calumnie, degrade o descalifique a una candidata basándose en estereotipos de género que reproduzcan relaciones de dominación, desigualdad o discriminación contra las mujeres, con el objetivo de menoscabar su imagen pública o limitar sus derechos políticos y electorales;\nh) Difamar, calumniar, injuriar o realizar cualquier expresión que denigre o descalifique a las mujeres en ejercicio de sus funciones políticas, con base en estereotipos de género, con el objetivo o el resultado de menoscabar su imagen pública o limitar o anular sus derechos;\ni) Divulgar imágenes, mensajes o información privada de una mujer candidata o en funciones, por cualquier medio físico o virtual, con el propósito de desacreditarla, difamarla, denigrarla y poner en entredicho su capacidad o habilidades para la política, con base en estereotipos de género;\nj) Amenazar o intimidar a una o varias mujeres o a su familia o colaboradores con el objeto de inducir su renuncia a la candidatura o al cargo para el que fue electa o designada;\nk) Impedir, por cualquier medio, que las mujeres electas o designadas a cualquier puesto o encargo público tomen protesta de su encargo, asistan a las sesiones ordinarias o extraordinarias o a cualquier otra actividad que implique la toma de decisiones y el ejercicio del cargo, impidiendo o suprimiendo su derecho a voz y voto;\nl) Restringir los derechos políticos de las mujeres con base a la aplicación de tradiciones, costumbres o sistemas normativos internos o propios, que sean violatorios de los derechos humanos;\nDecreto Núm. 136 Expedido por la LXXI Legislatura m) Imponer, con base en estereotipos de género, la realización de actividades distintas a las atribuciones propias de la representación política, cargo o función;\nn) Discriminar a la mujer en el ejercicio de sus derechos políticos por encontrarse en estado de embarazo, parto, puerperio, o impedir o restringir su reincorporación al cargo tras hacer uso de la licencia de maternidad o de cualquier otra licencia contemplada en la normatividad;\no) Ejercer violencia física, sexual, simbólica, psicológica, económica o patrimonial contra una mujer en ejercicio de sus derechos políticos;\np) Limitar o negar arbitrariamente el uso de cualquier recurso o atribución inherente al cargo que ocupe la mujer, incluido el pago de salarios, dietas u otras prestaciones asociadas al ejercicio del cargo, en condiciones de igualdad;\nq) Obligar a una mujer, mediante fuerza, presión o intimidación, a suscribir documentos o avalar decisiones contrarias a su voluntad o a la ley;\nr) Obstaculizar o impedir el acceso a la justicia de las mujeres para proteger sus derechos políticos;\ns) Limitar o negar arbitrariamente el uso de cualquier recurso o atribución inherente al cargo político que ocupa la mujer, impidiendo el ejercicio del cargo en condiciones de igualdad;\nt) Imponer sanciones injustificadas o abusivas, impidiendo o restringiendo el ejercicio de sus derechos políticos en condiciones de igualdad, o\nu) Cualesquiera otras formas análogas que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de las mujeres en el ejercicio de un cargo político, público, de poder o de decisión, que afecte sus derechos políticos electorales.\nLa violencia política contra las mujeres en razón de género se sancionará en los términos establecidos en la legislación electoral, penal y de responsabilidades administrativas.\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2023) VII.- Violencia Feminicida: Es la forma extrema de violencia de género contra las mujeres, producto de la violación de sus derechos humanos y del ejercicio abusivo del poder, tanto en los ámbitos público y privado, conformada por el conjunto de conductas misóginas que se manifiestan a través de odio, discriminación y que ponen en riesgo sus vidas o culminan en muertes violentas como el feminicidio, el suicidio y el homicidio, u otras formas de muertes evitables y en conductas que afectan gravemente la integridad, la seguridad, la libertad personal y el libre desarrollo de las mujeres, las adolescentes y las niñas.\nEn los casos de feminicidio se aplicarán las sanciones previstas en la legislación penal sustantiva.\n(REFORMADA, P.O. 10 DE JUNIO DE 2022)\nDecreto Núm. 136 Expedido por la LXXI Legislatura VIII. Violencia digital: Es toda acción dolosa realizada mediante el uso de tecnologías de la información y la comunicación, por la que se exponga, distribuya, difunda, exhiba, transmita, comercialice, oferte, intercambie o comparta imágenes, audios o videos reales o simulados de contenido íntimo sexual de una persona sin su consentimiento, sin su aprobación o sin su autorización y que le cause daño psicológico, emocional, en cualquier ámbito de su vida privada o en su imagen propia.\nAsí como aquellos actos dolosos que causen daño a la intimidad, privacidad y/o dignidad de las mujeres, que se cometan por medio de las tecnologías de la información y Ia comunicación.\nSe entenderá por tecnologías de la información y la comunicación aquellos recursos, herramientas y programas que se utilizan para procesar, administrar y compartir la información mediante diversos soportes tecnológicos.\nLa violencia digital será sancionada en la forma y términos que establezca el Código Penal para el Estado de Nuevo León;\n(REFORMADA, P.O. 23 DE OCTUBRE DE 2019) (F. DE E. P.O. 27 DE NOVIEMBRE DE 2019) VIII Bis.- Violencia Obstétrica: Es toda conducta u omisión por parte del personal de servicios de salud que tenga como consecuencia la pérdida de la autonomía y capacidad de la mujer para decidir libremente sobre su parto y sexualidad y que por negligencia y/o una deshumanizada atención médica durante el embarazo, parto o puerperio dañe, lastime o denigre a las mujeres de cualquier edad, que le genere una afectación física, psicológica o moral, que incluso llegue a provocar la pérdida de la vida de la mujer o, en su caso, del producto de la gestación o del recién nacido, derivado de la prestación de servicios médicos, mediante:\na) No atender oportuna y eficazmente las emergencias obstétricas;\nb) No otorgar información suficiente sobre los riesgos de la cesárea de conformidad con la evidencia científica y las recomendaciones de la Organización Mundial de la Salud;\nc) Revisiones y prácticas de salud que consideren personal adicional no necesario;\nd) La imposición de métodos anticonceptivos o de esterilización sin que medie el consentimiento voluntario, expreso e informado de la mujer; en caso de ser menor de edad o que sufran alguna discapacidad mental, de sus padres o tutor;\ne) La práctica del parto vía cesárea existiendo posibilidad para efectuar parto natural y sin haber obtenido la renuncia voluntaria expresa e informada a la mujer de esta posibilidad;\nf) Alterar el proceso natural del parto de bajo riesgo, mediante el uso de técnicas de aceleración, sin obtener el consentimiento voluntario, expreso e informado de la mujer;\nDecreto Núm. 136 Expedido por la LXXI Legislatura g) Obstaculizar el apego precoz del niño o niña con su madre sin causa médica justificada, negándole la posibilidad de cargarlo o amamantarlo inmediatamente al nacer;\nh) Promover fórmulas lácteas en sustitución de la leche materna;\ni) No realizar las gestiones necesarias para que las mujeres que hubieren sufrido un aborto involuntario, reciban la debida atención médica y psicológica; y\nj) Todas aquellas previstas por la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n(REFORMADA, P.O. 07 DE JUNIO DE 2023) IX. Violencia mediática: Todo acto a través de cualquier medio de comunicación que, de manera directa o indirecta, promueva estereotipos sexistas; haga apología de la violencia contra las mujeres y las niñas; produzca o permita la producción y difusión de discurso de odio sexista, discriminación de género o desigualdad entre mujeres y hombres, que Compilación Legislativa del Estado de Nuevo León Secretaría General de Gobierno Subsecretaría de Asuntos Jurídicos y Atención Ciudadana Coordinación General de Asuntos Jurídicos Página 14 de 99 cause daño a las mujeres y niñas de tipo psicológico, sexual, físico, económico, patrimonial o feminicida.\nLa violencia mediática se ejerce por cualquier persona física o moral que utilice un medio de comunicación para producir y difundir contenidos que atentan contra la autoestima, salud, integridad, libertad y seguridad de las mujeres y niñas, que impide su desarrollo y que atenta contra la igualdad; y\n(REFORMADA, P.O. 07 DE JUNIO DE 2023) X. Violencia vicaria o a través de interpósita persona: Es cualquier acto u omisión que, con el objetivo de causar perjuicio o daño a las mujeres, se dirige contra las hijas y/o hijos, familiares o personas allegadas, ya sea que se tenga o se haya tenido relación de matrimonio o concubinato; o mantenga o se haya mantenido una relación de hecho con la persona agresora; lo anterior aplica incluso cuando no se cohabite en el mismo domicilio.\nSe manifiesta a través de diversas conductas, entre otras:\na) Amenazar con causar daño a las hijas e hijos;\nb) Amenazar con ocultar, retener, o sustraer a hijas e hijos fuera de su domicilio o de su lugar habitual de residencia;\nc) Utilizar a hijas y/o hijos para obtener información respecto de la madre;\nd) Promover, incitar o fomentar actos de violencia física de hijas y/o hijos en contra de la madre;\ne) Promover, incitar o fomentar actos de violencia psicológica que descalifiquen la figura materna afectando el vínculo materno filial;\nDecreto Núm. 136 Expedido por la LXXI Legislatura f) Ocultar, retener o sustraer a hijas y/o hijos, así como a familiares o personas allegadas;\ng) Interponer acciones legales con base en hechos falsos o inexistentes, en contra de las mujeres para obtener la guarda y custodia, cuidados y atenciones o pérdida de la patria potestad de las hijas y/o hijos en común;\nh) Condicionar el cumplimiento de las obligaciones alimentarias a las mujeres y a sus hijas e hijos; y\ni) Cuales quiera otras formas análogas que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de las mujeres.\n(ADICIONADA, P.O. 07 DE JUNIO DE 2023) XI. Cualesquiera otras formas análogas que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de las mujeres."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Es motivo de la presente Ley, promover acciones encaminadas a erradicar la violencia contra las mujeres que se presenta en los siguientes ámbitos:\nI. En el familiar;\nII. En el laboral y docente;\n(REFORMADA, P.O. 10 DE JUNIO DE 2022) III. En el de la comunidad;\n(REFORMADA, P.O. 10 DE JUNIO DE 2022) IV. En el de las instituciones públicas y privadas; y\n(ADICIONADA, P.O. 10 DE JUNIO DE 2022) V. En el digital y mediático.\n(REFORMADO, 21 DE MAYO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Para los efectos de esta Ley y en correlación con las leyes aplicables, la violencia familiar, es el acto abusivo de poder u omisión intencional dirigido a dominar, someter, controlar o agredir de manera física, verbal, psicológica, sexual, patrimonial o económica a las mujeres, dentro o fuera del domicilio familiar, cuando el individuo que la ejerce, tiene o ha tenido relación de parentesco por consanguinidad, afinidad o civil, o en cualquier otra relación afectiva de hecho.\n(ADICIONADO, P.O. 08 DE DICIEMBRE DE 2023) También se considerará violencia familiar, la que se genere en el noviazgo."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "La violencia laboral y docente, es la que se ejerce por las personas que tienen un vínculo laboral, docente o similar a éstos con la víctima, independientemente de la relación jerárquica, y consiste en un acto o una omisión en abuso de poder que daña la autoestima, salud, integridad, libertad o seguridad de la víctima, impide su desarrollo y atenta contra su derecho a la igualdad. Puede consistir en un solo evento dañino o en una serie de eventos cuya suma produce el daño; también incluye el acoso o el hostigamiento sexual.\nDecreto Núm. 136 Expedido por la LXXI Legislatura\n(REFORMADO, P.O. 25 DE OCTUBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Constituye violencia laboral: la negativa ilegal a contratar a la Victima o a respetar su permanencia o condiciones generales de trabajo; así como la percepción de un salario menor en el desempeño de un trabajo igual, en puesto, jornada y condiciones de eficiencia, en un mismo centro de trabajo; la descalificación del trabajo realizado, o la exclusión para acceder a puestos directivos; la negativa injustificada de afiliación y participación en organizaciones sindicales u análogas; las amenazas, la intimidación, las humillaciones, las conductas referidas en la Ley Federal del Trabajo, la explotación, el impedimento u omisión a las mujeres de ejercer el período de lactancia de dos reposos extraordinarios por día, de media hora cada uno y hasta por seis meses previsto en la Ley; así como la distinción, exclusión o restricción en contra de una mujer embarazada que vulnere, o tenga por objeto vulnerar sus derechos del producto o de su bebé, o pongan en riesgo la vida, salud tanto de la madre como del desarrollo del producto o del bebé; el impedimento de regresar al trabajo después del embarazo y todo tipo de discriminación por su género."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Constituyen violencia docente, las conductas que dañen la autoestima de las alumnas con actos u omisiones de discriminación por su sexo, edad, condición social, académica, limitaciones y/o características físicas, que les infligen maestras o maestros, educadoras o educadores, durante o con motivo de la relación de enseñanza-aprendizaje, así como al personal administrativo o de intendencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "La violencia en la comunidad son los actos individuales o colectivos que transgreden los derechos humanos de las mujeres, y propician su denigración, discriminación, marginación o exclusión en el ámbito público o privado."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "La violencia institucional son los actos u omisiones de las y los servidores públicos de cualquier orden de gobierno que discriminen o tengan como fin dilatar, obstaculizar o impedir el goce y ejercicio de los derechos humanos de las mujeres, así como su acceso al disfrute de las políticas públicas destinadas a prevenir, atender, investigar, sancionar y erradicar los diferentes tipos de violencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "El hostigamiento sexual es el ejercicio abusivo del poder en la relación de subordinación real de la víctima frente al agresor, en los ámbitos laboral, escolar o cualquier otro; se manifiesta en conductas verbales o físicas o ambas, relacionadas con la sexualidad, de connotación lasciva.\nEl acoso sexual es una forma de violencia en la que, si bien no existe la subordinación, hay un ejercicio abusivo de poder que conlleva de hecho a un estado de indefensión y de riesgo para la víctima, independientemente de que se realice en uno o varios eventos.\n(ADICIONADO. P.O. 21 DE OCTUBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14 BIS",
          "nota": [],
          "contenido": "Son formas de acoso sexual: el acoso expresivo, verbal, físico, las persecuciones y el exhibicionismo con connotación lasciva sexual.\nEl Estado garantizará:\nI. La prevención a través de programas para modificar los patrones socioculturales de conducta, de hombres y mujeres, incluyendo el diseño de programas de educación\nDecreto Núm. 136 Expedido por la LXXI Legislatura formales y no formales apropiados a todo nivel del proceso educativo que contrarresten prejuicios, costumbres y todo otro tipo de prácticas que se basen en la premisa de la inferioridad o superioridad de cualquiera de los géneros o en los papeles estereotipados para el hombre y la mujer que legitiman o exacerban la violencia sexual contra la mujer.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 08 DE DICIEMBRE DE 2023) CAPITULO II BIS DE LA VIOLENCIA EN EL NOVIAZGO\n(ADICIONADO, P.O. 08 DE DICIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14 Bis 1",
          "nota": [],
          "contenido": "Se considera como violencia en el noviazgo al acto abusivo de poder u omisión intencional, dirigido a dominar, someter, controlar, o agredir de manera física, verbal, psicológica, patrimonial, económica y sexual a las mujeres, en donde la persona agresora sostiene con la víctima una relación de noviazgo.\n(ADICIONADO, P.O. 08 DE DICIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14 Bis 2",
          "nota": [],
          "contenido": "Para efectos de la violencia en el noviazgo, el Estado y los Municipios en función de sus atribuciones, y en colaboración con la sociedad civil, tomarán en consideración:\nI. Desarrollar programas y políticas públicas para prevenir, identificar, atender y sancionar la violencia en el noviazgo con énfasis en adolescentes y jóvenes;\nII. Establecer acciones para generar conciencia y advertir sobre la necesidad de eliminar la violencia en el noviazgo;\nIII. Diseñar programas que brinden atención integral tanto a la víctima como a la persona abusadora;\nIV. Establecer mecanismos de monitoreo y capacitación en los centros educativos privados y públicos, mediante acuerdos y convenios con las autoridades e instituciones que integran el sistema educativo del Estado, para prevenir, atender y sancionar la violencia en el noviazgo;\nV. Poner en marcha protocolos y procedimientos que promuevan la denuncia de hechos derivados de la violencia durante el noviazgo, y la obligación de proporcionar atención psicológica y legal especializada y gratuita tanto a víctimas como a agresores;\nVI. Llevar a cabo diagnósticos detallados y periódicos de la violencia en el noviazgo auxiliándose de la Secretaría de las Mujeres, del Instituto Estatal de las Mujeres y del Instituto Estatal de la Juventud;\nDecreto Núm. 136 Expedido por la LXXI Legislatura VII. Dar seguimiento a las políticas públicas dirigidas a prevenir, atender y eliminar la violencia en el noviazgo y dar a conocer públicamente sus avances o retrocesos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LOS MODELOS DE PREVENCIÓN, ATENCIÓN Y SANCIÓN DE LA VIOLENCIA CONTRA LAS MUJERES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Los modelos de prevención, atención y sanción que establezcan el Estado y los Municipios, son el conjunto de medidas y acciones para proteger a las víctimas de violencia, como una obligación del Estado y de los Municipios de garantizar a las mujeres su seguridad y el ejercicio pleno de sus derechos humanos; para ello, al formularse, deberán tener como objetivo:\nI. Reivindicar la dignidad de las mujeres en todos los ámbitos de la vida y lograr que la sociedad perciba ya sea como conductas antisociales, violación a los derechos humanos, de salud o de seguridad pública, todo tipo de violencia contra ellas por motivos de género;\n(REFORMADA, P.O. 07 DE JUNIO DE 2023) II. Proporcionar atención médica, asesoría y asistencia jurídica y tratamiento psicológico especializado y gratuito a las víctimas, que favorezcan su desarrollo integral y reparen el daño causado por dichas violencias, en los términos de las leyes aplicables;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) III. Brindar y promover el servicio reeducativo para agresores, el cual deberá estar basado y orientado en la prevención, así como garantizar la no repetición eliminando las causas que lo generan, al igual que la erradicación de la violencia contra las mujeres;\nDicho servicio reeducativo deberá ser incluido como parte de las medidas de prevención, órdenes de protección y sanciones a determinar, por la autoridad competente.\n(REFORMADA, P.O. 07 DE JUNIO DE 2023) IV. Evitar que la atención que reciban las víctimas y la persona agresora sea proporcionada por la misma persona y en el mismo lugar. En ningún caso podrán brindar atención aquellas personas que hayan sido sancionadas por ejercer algún tipo de violencia;\n(REFORMADA, P.O. 07 DE JUNIO DE 2023) V. Evitar procedimientos de mediación o conciliación salvo que la Ley lo determine, por ser inviables en una relación de sometimiento entre la persona agresora y las víctimas;\n(REFORMADA, P.O. 15 DE JUNIO DE 2020)\nDecreto Núm. 136 Expedido por la LXXI Legislatura VI.- Favorecer la separación y alejamiento del agresor con respecto a la víctima, en los términos de las leyes respectivas;\n(REFORMADA, P.O. 31 DE MARZO DE 2021) VII. Favorecer la instalación, operación, fortalecimiento y el mantenimiento de refugios para las víctimas, sus hijas e hijos, o bien, de las niñas, niños, adolescentes, personas con discapacidad, adultos mayores, y personas con incapacidad jurídica legal y/o natural adolescentes, que habiten en el mismo domicilio; la información sobre su ubicación será secreta y proporcionarán apoyo psicológico y legal especializados y gratuitos;\n(REFORMADA, P.O. 31 DE MARZO DE 2021) VIII. Establecer en sus portales de internet o en micrositios información relativa a la prevención de cualquier tipo de violencia contra las mujeres, así como los números telefónicos donde se les pueda brindar atención y orientación, y\n(ADICIONADA, P.O. 31 DE MARZO DE 2021) lX. Generar y proponer a las instituciones educativas de todos los niveles escolares estrategias de prevención contra cualquier tipo de violencia, incluida la de género, a fin de fomentar desde la infancia la concientización de Ias conductas que la provocan."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Para efectos de la violencia laboral y docente, el Estado y los Municipios en función de sus atribuciones, tomarán en consideración:\nI. Establecer políticas públicas que garanticen el derecho de las mujeres a una vida libre de violencia en sus relaciones laborales y de docencia;\nII. Establecer mecanismos que favorezcan su erradicación en escuelas y centros laborales privados o públicos, mediante acuerdos y convenios con instituciones escolares, empresas y sindicatos;\nIII. Crear procedimientos administrativos claros y precisos, en las escuelas y centros laborales, para sancionar la materialización de cualquiera de los tipos de violencia e inhibir su comisión;\nIV. En ningún caso se hará público el nombre de la víctima para evitar nuevas agresiones o que sea boletinada o presionada para abandonar la institución educativa o de trabajo;\nV. Para los efectos de la fracción anterior, deberán sumarse las quejas anteriores que sean sobre el mismo agresor, guardando públicamente el anonimato de la o las quejosas; e\nVI. Implementar sanciones administrativas para los superiores jerárquicos del agresor, cuando sean omisos en recibir o dar curso a una queja, denuncia o reporte.\n(ADICIONADO, P.O. 26 DE ENERO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "16 Bis",
          "nota": [],
          "contenido": "Para efectos de la violencia institucional todas las instancias del Estado y los municipios buscarán los mecanismos para prevenir, atender, investigar, sancionar y reparar el daño que les inflige, garantizando el derecho de las mujeres a una vida libre de violencia, mediante:\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nI. El acceso a la justicia de las víctimas de violencia institucional; y\nll. El debido proceso para la determinación de la responsabilidad de las personas que hayan ejercido violencia institucional en los ámbitos de competencia involucrados."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "El Estado diseñará y establecerá un Banco Estatal de Datos e Información que permita el monitoreo tanto de las tendencias socio-jurídicas de la violencia contra las mujeres, como de la aplicación y cumplimiento de esta Ley.\nLas dependencias y entidades del Estado y los Municipios, deberán modificar sus sistemas estadísticos para incorporar los indicadores de conformidad con los lineamientos que para tales efectos establezca el propio sistema.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 13 DE JUNIO DE 2022) CAPÍTULO III BIS DE LA ALERTA DE VIOLENCIA DE GÉNERO CONTRA LAS MUJERES\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "17 Bis 1",
          "nota": [],
          "contenido": "La Alerta de Violencia de Género contra las Mujeres tendrá como objetivo fundamental garantizar la seguridad de las mismas, el cese de la violencia en su contra y eliminar las desigualdades producidas por una legislación que agravia sus derechos humanos, por lo que se deberá:\nI. Establecer un grupo de trabajo interinstitucional y multidisciplinario con perspectiva de género, que le dé el seguimiento respectivo y que evalúe de manera sistemática las acciones que las autoridades implementen;\nII. Implementar las acciones preventivas, de seguridad y justicia, para enfrentar y abatir la violencia feminicida;\nIII. Elaborar reportes especiales sobre Ia zona y el comportamiento de los indicadores de la violencia contra las mujeres;\nIV. Asignar los recursos presupuestales necesarios para hacer frente a la contingencia de alerta de violencia de género contra las mujeres; y\nV. Hacer del conocimiento público el motivo de la alerta de violencia de género contra las mujeres, y la zona territorial que abarcan las medidas a implementar.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "17 Bis 2",
          "nota": [],
          "contenido": "La declaratoria de Alerta de Violencia de Género contra las Mujeres, se emitirá cuando:\nI. Los delitos del orden común contra la vida, la libertad, la integridad y la seguridad de las mujeres, perturben la paz social en un territorio determinado y la sociedad así lo reclame;\nDecreto Núm. 136 Expedido por la LXXI Legislatura II. Exista un agravio comparado que impida el ejercicio pleno de los derechos humanos de las mujeres; y\nIII. Cuando lo soliciten los organismos de derechos humanos nacional o estatal y/u organizaciones sociales.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "17 Bis 3",
          "nota": [],
          "contenido": "Corresponderá al Gobierno federal, a través de la Secretaría de Gobernación, declarar la alerta de violencia de género contra las mujeres y notificarla al Poder Ejecutivo del Estado.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "17 Bis 4",
          "nota": [],
          "contenido": "Ante la violencia feminicida, el Gobierno del Estado y los Municipios, junto con el Gobierno Federal, participarán en el resarcimiento del daño, conforme a los parámetros establecidos en los derechos humanos reconocidos internacionalmente y considerar como reparación:\nI. EI derecho a la justicia pronta, expedita e imparcial: se deben investigar las violaciones a los derechos de las mujeres y sancionar a los responsables;\nII. La rehabilitación: se debe garantizar la prestación de servicios jurídicos, médicos y psicológicos especializados y gratuitos para la recuperación de las víctimas directas o indirectas;\nIII. La satisfacción: son las medidas que buscan una reparación orientada a la prevención de violaciones. Entre las medidas a adoptar se encuentran:\na) La aceptación del Estado de su responsabilidad ante el daño causado y su compromiso de repararlo;\nb) La investigación y sanción de los actos de autoridades omisas o negligentes que llevaron la violación de los derechos humanos de las víctimas a Ia impunidad; y\nc) El diseño e instrumentación de políticas públicas que eviten la comisión de delitos contra las mujeres.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "17 Bis 5",
          "nota": [],
          "contenido": "Al declararse la Alerta de Violencia de Género contra las Mujeres, el Sistema Estatal convocará a la integración del Grupo de Trabajo Interdisciplinario y Multidisciplinario, el cual procederá al diseño y formulación de una estrategia específica para el seguimiento y evaluación periódica de los avances de su implementación.\nLa estrategia referida deberá contener las acciones preventivas y de reparación del daño que correspondan la investigación de los casos y la consignación oportuna a la Fiscalía General de Justicia.\nLa estrategia contará con un cronograma del Grupo de Trabajo y los indicadores cuantitativos y cualitativos en relación a las acciones para la prevención, investigación, consignación de casos, sanciones y reparación del daño.\nDecreto Núm. 136 Expedido por la LXXI Legislatura El Grupo de Trabajo sesionará de manera ordinaria una vez cada tres meses y su titular podrá convocar a las sesiones extraordinarias que sean necesarias y sus sesiones serán públicas.\n(ADICIONADO, P.O. 13 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "17 Bis 6",
          "nota": [],
          "contenido": "La Secretaría Ejecutiva elaborará los lineamientos para la conformación, organización y funcionamiento del Grupo de Trabajo Interinstitucional y Multidisciplinario que dará seguimiento a la Declaratoria de Alerta de Violencia de Género contra las Mujeres y los presentará a los integrantes del Sistema Estatal para su aprobación."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LAS ÓRDENES DE PROTECCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Las órdenes de protección serán de oficio tratándose de niñas, niños y adolescentes o incapaces y de urgente aplicación en función del interés superior de la víctima y de naturaleza precautorias y cautelares, en los términos de la Ley de la materia.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022) Deberán otorgarse de oficio, a petición de parte, por las autoridades administrativas, el Ministerio Público o por los órganos jurisdiccionales competentes, en el momento en que tengan conocimiento del hecho de violencia presuntamente constitutivo de un delito o infracción, que ponga en riesgo la integridad, la libertad o la vida de las mujeres o infancias, evitando en todo momento que la persona agresora, directamente o a través de algún tercero, tenga contacto de cualquier tipo o medio con la víctima.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022) En materia de violencia política contra las mujeres en razón de género, el Tribunal Electoral del Estado de Nuevo León, la Comisión Estatal Electoral Nuevo León y el Instituto Estatal de las Mujeres, podrán solicitar a las autoridades competentes el otorgamiento de las órdenes de protección que se refieren en el presente Capítulo."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Las órdenes de protección que consagra la presente Ley son personalísimas e intransferibles, serán emitidas por las autoridades competentes y podrán ser:\n(REFORMADA, P.O. 10 DE JUNIO DE 2022) I. Administrativas: que son emitidas por el Ministerio Público y las autoridades administrativas; y\n(REFORMADA, P.O. 10 DE JUNIO DE 2022) II. De naturaleza jurisdiccional: que son las emitidas por los órganos encargados de la administración de justicia.\nLas órdenes de protección tendrán una duración de hasta 60 días, prorrogables por 30 días más o prolongarse hasta que cese la situación de riesgo para la víctima.\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nDeberán expedirse de manera inmediata al conocimiento de los hechos que las generan.\nLa autoridad competente, bajo su más estricta responsabilidad, ordenará fundada y motivadamente la aplicación de las medidas de protección idóneas cuando estime que existe un riesgo en contra de la seguridad de la víctima u ofendido."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Quien en ejercicio de funciones públicas tenga conocimiento de la probable existencia de un hecho que la ley señale como delito en contra de una mujer o una niña, está obligado a denunciarlo inmediatamente al Ministerio Público, proporcionándole todos los datos que tuviere, poniendo a su disposición a la persona imputada, si hubieren sido detenida en flagrancia.\nQuien tenga el deber jurídico de denunciar y no lo haga, será acreedor a las sanciones correspondientes.\n(REFORMADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Las órdenes de protección se deberán dictar e implementar con base en los siguientes principios:\nI. Principio de protección: considera primordial la vida, la integridad física, la libertad y la seguridad de las personas;\nII. Principio de buena fe: las autoridades deben presumir la buena fe de las mujeres en situación de riesgo o violencia y creer en su dicho, sin revictimizarla o hacerla responsable por su situación. En todo momento deberán permitir el ejercicio efectivo de sus derechos;\nIII. Principio de autonomía: las órdenes de protección se pueden dictar de manera autónoma y su otorgamiento no está condicionado a la presentación de una denuncia o demanda, al inicio de un proceso judicial o administrativo. Las órdenes de protección no constituyen un acto prejudicial;\nIV. Principio de necesidad y proporcionalidad: las órdenes de protección deben responder a la situación de violencia en que se encuentre la persona destinataria, y deben garantizar su seguridad o reducir los riesgos existentes;\nV. Principio de confidencialidad: toda la información y actividad administrativa o jurisdiccional relacionada con el ámbito de protección de las personas, debe ser reservada para los fines de la investigación o del proceso respectivo;\nVI. Principio de oportunidad y eficacia: las órdenes deben ser oportunas, específicas, adecuadas y eficientes para la protección de la víctima, y deben ser otorgadas e implementadas de manera inmediata y durante el tiempo que garanticen su objetivo;\nVII. Principio de accesibilidad: se deberá articular un procedimiento sencillo para que facilite a las víctimas obtener la protección inmediata que requiere su situación;\nVIII. Principio de integralidad: el otorgamiento de la medida a favor de la víctima deberá generarse en un solo acto y de forma automática;\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nIX. Principio pro persona: para interpretar lo referente al otorgamiento de las órdenes de protección, en caso de duda, con relación a la situación de violencia, se estará a lo más favorable para la víctima, tratándose de niñas siempre se garantizará que se cumpla en todas las decisiones que se tomen respecto de las órdenes de protección. De igual forma, cuando las determinaciones que se tomen respecto de una mujer víctima de violencia pudieran impactar en los derechos de las hijas o hijos menores de 18 años de edad; y\nX. Principio de igualdad y no discriminación: todas las mujeres y niñas tendrán acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de sus derechos y libertades. Estará prohibida toda distinción, exclusión o restricción basada en el origen étnico o nacional, sexo, identidad de género, edad, discapacidad, condición social o económica, condiciones de salud, embarazo, lengua, religión, opiniones, preferencias sexuales, estado civil, orientación sexual, características sexuales o cualquier otra que tenga por efecto impedir o anular el reconocimiento o ejercicio de los derechos y la igualdad de oportunidades de las mujeres y niñas.\n(REFORMADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "La solicitud para el otorgamiento de las órdenes de protección podrá ser oral o escrita. Deberá incluir una narración de los hechos y, de ser posible, la descripción del tipo de violencia, el contexto en el que la violencia ha ocurrido y el tipo de órdenes que se solicitan.\nLas órdenes de protección podrán ser solicitadas por:\nI. La mujer o niña que requiere ser receptora de la orden, o su representante;\nII. Por la autoridad policial, en caso de emergencia;\nIII. Por el Ministerio Público, cuando se identifique la necesidad de emitir órdenes que únicamente son competencia de la autoridad jurisdiccional; y\nIV. En caso de emergencia, por cualquier persona que tenga conocimiento del riesgo, peligro o situación de violencia en que se encuentra la mujer o niña.\nCuando una mujer o una niña víctima de violencia soliciten una orden de protección a la autoridad administrativa, ministerial y/o judicial, se le deberá brindar toda la información disponible sobre el procedimiento relacionado con la propia orden.\nEn caso de tratarse de mujeres y niñas indígenas o con alguna discapacidad, la información proporcionada deberá ser en su idioma, mediante un formato pertinente y culturalmente adecuado.\nLa autoridad deberá informar con un lenguaje claro, sencillo y empático a la mujer víctima de violencia sobre su derecho a solicitar las órdenes de protección, y evitará cualquier información tendiente a inhibir o desincentivar la solicitud.\nLa autoridad que dicte la orden de protección deberá realizar una valoración del riesgo. Asimismo, proporcionará información a la mujer o niña para que, si así lo desea, acuda a una valoración médica o psicológica.\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nLas autoridades competentes que reciban denuncias anónimas de mujeres y niñas víctimas de violencia, decretarán las órdenes de protección correspondientes.\nLas personas mayores de doce años de edad, podrán solicitar, a las autoridades competentes que los representen en sus peticiones y acciones, a efecto de que las autoridades correspondientes puedan de oficio dar el otorgamiento de las órdenes; quienes sean menores de doce años sólo podrán solicitar las órdenes a través de sus representantes legales.\n(REFORMADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Para dictar una orden de protección basta que existan indicios del posible riesgo o peligro en el que pueda encontrarse la mujer o niña, por lo que las órdenes de protección no deben ser condicionadas a que la vida de la mujer en situación de violencia esté comprometida, o a que la violencia sea extrema.\nPara la emisión de las órdenes de protección las autoridades administrativas, el Ministerio Público o el órgano jurisdiccional competente tomará en consideración:\nI. Los hechos relatados por la mujer o la niña, en situación de violencia, considerando su desarrollo evolutivo y cognoscitivo o por quien lo haga del conocimiento a la autoridad;\nII. Las peticiones explícitas de la mujer o la niña, en situación de violencia, considerando su desarrollo evolutivo y cognoscitivo o de quien informe sobre el hecho;\nIII. Las medidas que ella considere oportunas, una vez informada de cuáles pueden ser esas medidas. Tratándose de niñas, las medidas siempre serán determinadas conforme al principio del interés superior de la niñez;\nIV. Las necesidades que se deriven de su situación particular analizando su identidad de género, orientación sexual, raza, origen étnico, edad, nacionalidad, discapacidad, religión, así como cualquier otra condición relevante;\nV. La persistencia del riesgo aún después de su salida de un refugio temporal, y\nVI. La manifestación de actos o hechos previos de cualquier tipo de violencia que hubiese sufrido la víctima.\n(REFORMADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Las autoridades administrativas, el Ministerio Público o el órgano jurisdiccional competente, deberá ordenar la protección necesaria, considerando:\nI. Los principios establecidos en esta ley;\nII. Que sea adecuada, oportuna y proporcional;\nIII. Que los sistemas normativos propios basados en usos y costumbres no impidan la garantía de los derechos de las mujeres reconocidos en la Constitución Política de\nDecreto Núm. 136 Expedido por la LXXI Legislatura los Estados Unidos Mexicanos, así como en los tratados internacionales ratificados por el Estado Mexicano;\nIV. La discriminación y vulnerabilidad que viven las mujeres y las niñas por razón de identidad de género, orientación sexual, raza, origen étnico, edad, nacionalidad, discapacidad, religión o cualquiera otra, que las coloque en una situación de mayor riesgo;\nV. Las necesidades expresadas por la mujer o niña solicitante;\nVI. El tipo o modalidad de la violencia, así como las particularidades de la violencia que deriven de la circunstancia en que se encuentra una mujer o niña;\nVII. La existencia de antecedentes de violencia o amenazas previas;\nVIII. Las características de la violencia;\nIX. La situación económica inestable u otra situación que genere dependencia económica o patrimonial;\nX. La relación entre la mujer en situación de violencia y la persona agresora;\nXI. Las necesidades que se deriven de su situación particular, analizando su identidad de género, expresión de género, orientación sexual, raza, origen étnico, edad, nacionalidad, discapacidad, religión u otra condición que pudiera colocarla en una situación de mayor riesgo;\nXII. La perspectiva intercultural. Al aplicarse se puede considerar lo siguiente:\na) El nivel de castellanización o el idioma indígena que hable la mujer o niña. De estimarse necesario, deberá garantizarse el acceso a un traductor o intérprete.\nb) Prestar atención para verificar si existen prácticas, normas o valores que pudieran limitar el derecho de las mujeres y niñas a vivir una vida libre de violencia.\nc) Valorar si existen prácticas dentro del sistema normativo de las comunidades indígenas que pudieran complementar, o incluso ser más efectivas, para proteger a las mujeres y niñas indígenas en situación de riesgo o violencia.\nXIII. Evitar estereotipos de género al analizar y valorar los hechos narrados por la mujer o niña;\nXIV. Los índices de violencia alrededor del lugar de domicilio de la mujer o niña; e\nXV. Indicios del peligro que representa el generador de violencia, como:\na) Acceso a armas de fuego u objetos punzocortantes.\nb) Consumo de alcohol o drogas.\nc) Antecedentes penales.\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nd) Conocimiento sobre las rutinas de la mujer o niña.\ne) Posible asociación a organizaciones delictivas.\nf) Redes de influencia.\ng) Pertenencia a autoridades policiales, a la milicia u otros cargos de autoridad.\nLas autoridades administrativas, el Ministerio Público y los órganos jurisdiccionales determinarán las órdenes de protección para denunciantes anónimas de violencia, privilegiando la integridad y la seguridad de las víctimas.\n(REFORMADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis",
          "nota": [],
          "contenido": "Las autoridades administrativas, el Ministerio Público o el órgano jurisdiccional que emita las órdenes de protección, realizará las gestiones necesarias para garantizar su cumplimiento, monitoreo y ejecución. Para lo anterior se allegará de los recursos materiales y humanos necesarios, asimismo, diversas instituciones competentes, podrán celebrar convenios de colaboración entre sí, para garantizar la eficacia de la ejecución, monitoreo y cumplimiento de las órdenes de protección.\nLa autoridad responsable, deberá de realizar las gestiones necesarias para notificar a la persona agresora, para informar a las autoridades responsables de la implementación de la medida, así como para verificar que la misma se cumpla en los términos para los que fue dictada.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 1",
          "nota": [],
          "contenido": "Durante los primeros seis días posteriores a la implementación de las órdenes, la autoridad que la emitió mantendrá contacto directo con la mujer víctima de violencia cada 24 horas. A partir del séptimo día, se establecerá un plan de seguimiento personalizado, de acuerdo a las circunstancias, la valoración del riesgo y el avance en la carpeta de investigación.\nLa Fiscalía General de Justicia del Estado de Nuevo León celebrará convenios de colaboración que garanticen la efectiva protección de las mujeres y las niñas conforme a los principios rectores de las órdenes de protección.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 2",
          "nota": [],
          "contenido": "Las órdenes de protección administrativas, además de las previstas en otros ordenamientos, podrán consistir en una o varias de las siguientes:\nI. El traslado de las víctimas a donde se requiera, cuantas veces sea necesario en las diferentes diligencias para garantizar su seguridad y protección;\nII. Custodia personal y o domiciliaria a las víctimas, que estará a cargo de las diversas instituciones policiales del Estado y de los Municipios de acuerdo al ámbito de sus competencias. En caso de que no exista disponibilidad, podrá apoyarse en las instituciones de seguridad pública de los tres órdenes de gobierno. Esta medida se aplicará bajo la más estricta responsabilidad del Ministerio Público;\nDecreto Núm. 136 Expedido por la LXXI Legislatura III. Proporcionar a las mujeres, o las niñas, en situación de violencia y en su caso a sus hijas e hijos o personas que dependan de la víctima, alojamiento temporal en espacios seguros tales como casas de emergencia, refugios y albergues que garanticen su seguridad y dignidad, en términos de las disposiciones aplicables de esta Ley;\nIV. Proporcionar los recursos económicos para garantizar su seguridad personal, transporte, alimentos, comunicación, mudanza y los trámites oficiales que requiera entre otros;\nV. Canalizar y trasladar sin demora alguna a las mujeres, o las niñas, en situación de violencia sexual a las instituciones que integran el sistema nacional de salud para que provean gratuitamente y de manera inmediata los servicios de:\na) Aplicación de antirretrovirales de profilaxis post-exposición;\nb) Anticoncepción de emergencia, e\nc) Interrupción legal y voluntaria del embarazo en el caso de violación, en términos de la legislación penal aplicable;\nVI. Proveer los recursos y herramientas necesarias para garantizar la seguridad y acondicionamiento de vivienda;\nVII. Los demás gastos indispensables, dentro o fuera del país, para la mujer y en su caso sus hijas e hijos mientras se encuentre imposibilitada de obtenerlos por sus propios medios;\nVIII. Facilitar a la mujer o la niña, y en su caso a sus hijas e hijos en situación de violencia, la reubicación de domicilio, residencia o del centro educativo. Tratándose de niñas víctimas de violencia, la autoridad en todo momento ponderará su interés superior, siendo la remisión a instituciones públicas de acogida la última opción y por el menor tiempo posible;\nIX. Prohibición inmediata a la persona agresora de acercarse al domicilio y al de familiares y amistades, al lugar de trabajo, de estudios, o cualquier otro que frecuente la víctima directa o víctimas indirectas;\nX. Reingreso de la mujer y en su caso a sus hijas e hijos en situación de violencia al domicilio con el uso y goce de bienes muebles que se encuentren en el inmueble, una vez que se salvaguarde su seguridad, en caso de que así lo desee;\nXI. Para el cumplimiento de esta orden se garantizará el acompañamiento, del Ministerio Público y del personal de la policía ministerial, a la mujer en situación de violencia para acceder al domicilio, lugar de trabajo u otro, con el propósito de recuperar sus pertenencias personales y las de sus hijas e hijos, en cualquier caso, podrá ser acompañada de una persona de su confianza. En caso de que no haya personal ministerial disponible, el acompañamiento será a cargo de personal de cualquier institución de seguridad pública que garantice la seguridad de la mujer;\nDecreto Núm. 136 Expedido por la LXXI Legislatura XII. Auxilio policiaco de reacción inmediata a favor de la víctima, con autorización de ingreso al domicilio donde se localice o se encuentre la víctima en el momento de solicitar el auxilio. De igual forma, protección policíaca permanente a la mujer, o la niña, así como a su familia;\nXIII. Protección por seguridad privada, en los casos que sea necesario;\nXIV. Utilización de herramientas tecnológicas que permitan brindar seguridad a las mujeres, o niñas, en situación de violencia; así como a las víctimas indirectas y testigos. Entre las que pueden encontrarse proporcionar un teléfono móvil con contacto directo para brindar auxilio policial, entre otros;\nXV. Solicitud a la autoridad judicial competente, la suspensión temporal a la persona agresora del régimen de visitas y convivencia con sus descendientes;\nXVI. Ordenar la entrega inmediata de objetos de uso personal y documentos de identidad a la mujer en situación de violencia, o niña, y en su caso, a sus hijas, hijos y familiares que vivan en el domicilio;\nXVII. La prohibición a la persona agresora de comunicarse por cualquier medio o por interpósita persona, con la mujer en situación de violencia y, en su caso, de sus hijas e hijos u otras víctimas indirectas;\nXVIII. Prohibición a la persona agresora de intimidar o molestar por si, por cualquier medio o interpósita persona, a la mujer en situación de violencia y en su caso sus hijas e hijos u otras víctimas indirectas o testigos de los hechos o cualquier otra persona con quien la mujer tenga una relación familiar, afectiva, de confianza o, de hecho;\nXIX. Resguardar las armas de fuego u objetos utilizados para amenazar o agredir a la mujer, o niña, en situación de violencia;\nXX. Brindar a la persona agresora el servicio reeducativo, mismo que será integral, especializado, gratuito y con perspectiva de género, en instituciones debidamente acreditadas, con el objeto de evitar la reincidencia de la persona;\nXXI. Solicitar a la autoridad jurisdiccional competente, para garantizar las obligaciones alimentarias, la elaboración de un inventario de los bienes de la persona agresora y su embargo precautorio, el cual deberá inscribirse con carácter temporal en el Registro Público de la Propiedad;\n(ADICIONADA, P.O. 07 DE JUNIO DE 2023) XXI Bis. - Solicitar a la autoridad judicial competente la recuperación y entrega inmediata a las mujeres víctimas de sus hijas y/o hijos menores de 18 años y/o personas incapaces que requieran cuidados especiales, que hayan sido sustraídos, retenidos u ocultados de la madre, en términos de lo establecido en el artículo 6 fracción X de la presente Ley, y\nXXII. Prohibición a la persona agresora de enajenar, prendar o hipotecar bienes de su propiedad cuando se trate del domicilio conyugal y, en cualquier caso, cuando se\nDecreto Núm. 136 Expedido por la LXXI Legislatura trate de bienes de sociedad conyugal, bajo el esquema del aseguramiento de bienes dando vista al Registro Público de la Propiedad y del Comercio en cada caso;\nXXIII. Además de los anteriores, aquellas y cuantas sean necesarias para salvaguardar la integridad, la seguridad y la vida de la mujer o la niña en situación de violencia;\nXXIV. Las órdenes de protección señaladas en este artículo podrán ser ampliadas o modificadas por la autoridad administrativa, el Ministerio Público o el órgano jurisdiccional competente, siempre procurando la mayor protección de la víctima; y\nXXV. Prohibición de realizar cualquier manifestación o expresión de cualquier naturaleza que atente contra la víctima, realizada por la persona agresora o a través de terceras personas.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 3",
          "nota": [],
          "contenido": "Las órdenes de naturaleza jurisdiccional, además de las previstas en otros ordenamientos, podrán consistir en una o varias de las siguientes acciones:\nI. La reserva del domicilio, lugar de trabajo, profesión o cualquier otro dato que permita que a la persona agresora o su familia que puedan ubicar a la víctima;\nII. El uso de medios o dispositivos electrónicos para impedir el contacto directo de la persona agresora con la víctima;\nIII. Entrega inmediata de objetos de uso personal y documentos de identidad de la víctima y en su caso, de sus hijas e hijos;\nIV. Medidas para evitar que se capten y/o se transmitan por cualquier medio o tecnologías de la información y la comunicación, imágenes de la mujer en situación de violencia que permitan su identificación o la de sus familiares. Tratándose de niñas hay una prohibición absoluta de transmitir datos e imágenes que permitan su identificación;\nV. Prohibir el acceso a la persona agresora al domicilio, permanente o temporal de la mujer, o la niña, en situación de violencia, así como acercarse al lugar de trabajo, estudio o cualquier lugar que frecuente;\nVI. Embargo preventivo de bienes de la persona agresora, que deberá inscribirse con carácter de temporal en el Registro Público de la Propiedad y del Comercio, a efecto de garantizar las obligaciones alimentarias;\nVII. La desocupación por la persona agresora, del domicilio conyugal o de pareja, independientemente de la acreditación de propiedad o posesión del inmueble, aún en los casos de arrendamiento del mismo, y en su caso el reingreso de la mujer en situación de violencia una vez que se resguarde su seguridad;\nVIII. Obligación alimentaria provisional e inmediata;\nIX. La notificación al superior jerárquico inmediato, cuando la persona agresora sea servidora pública y en el ejercicio de su cargo, comisión o servicio, se le involucre en\nDecreto Núm. 136 Expedido por la LXXI Legislatura un hecho de violencia contra las mujeres. Esta orden será emitida en todos los casos donde la persona agresora pertenezca a los cuerpos policiacos, militares o de seguridad, ya sea corporaciones públicas o privadas;\nX. La obligación de la persona agresora de presentarse periódicamente ante el órgano jurisdiccional que emitió la orden;\nXI. La colocación de localizadores electrónicos, previo consentimiento de la persona agresora;\nXII. Brindar a la persona agresora el servicio reeducativo, mismo que será integral, especializado, gratuito y con perspectiva de género, con el objeto de evitar la reincidencia de la persona;\n(REFORMADA, P.O. 07 DE JUNIO DE 2023) XIII. La prohibición a la persona agresora de salir sin autorización judicial del país o del ámbito territorial que fije el juez o la jueza; y\n(REFORMADA, P.O. 07 DE JUNIO DE 2023) XIV.- Ordenar la restitución, recuperación o entrega inmediata a la mujer víctima, de sus hijas y/o hijos menores de 18 años y/o personas incapaces que requieran cuidados especiales, que hayan sido sustraídos, retenidos u ocultados de forma ilícita;\n(ADICIONADA, P.O. 07 DE JUNIO DE 2023) XV. Ordenar la suspensión temporal a la persona agresora del régimen de visitas y convivencia con sus descendientes, y\n(ADICIONADA, P.O. 07 DE JUNIO DE 2023) XVI. Las demás que se requieran para brindar una protección integral a la víctima.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 4",
          "nota": [],
          "contenido": "Las autoridades competentes deberán de establecer los lineamientos básicos o protocolos interinstitucionales básicos para la implementación de las órdenes de protección en coordinación con las instancias responsables de atenderlas, implementarlas y supervisar su cumplimiento.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 5",
          "nota": [],
          "contenido": "La tramitación y otorgamiento de una orden de protección podrá contener una o varias medidas, atendiendo al principio de integralidad. No se necesita una orden para cada medida, una sola orden de protección podrá concentrar el número de medidas necesarias para garantizar la seguridad y bienestar de la mujer en situación de violencia y en su caso de las víctimas indirectas.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 6",
          "nota": [],
          "contenido": "Las órdenes de protección deberán ser evaluadas para modificarse o adecuarse, en caso de que al momento de evaluar la efectividad de la orden se detecten irregularidades o incumplimiento, se sustanciará la comunicación correspondiente a los órganos internos de control de las dependencias involucradas.\nPrevio a la suspensión de las órdenes de protección decretadas, las autoridades administrativas, ministeriales y órganos jurisdiccionales, fundamentarán y\nDecreto Núm. 136 Expedido por la LXXI Legislatura argumentarán las razones, para lo cual, deberán asegurarse bajo su más estricta responsabilidad que la situación de riesgo o peligro de la víctima ha cesado, realizando una nueva evaluación de riesgo y analizando los informes de implementación por parte de las autoridades responsables de su cumplimiento.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 7",
          "nota": [],
          "contenido": "En los casos donde la persona agresora pertenezca a los cuerpos policiacos, militares o de seguridad, ya sea de corporaciones públicas o privadas, la autoridad deberá retirar el arma de cargo o de cualquier otra que tenga registrada.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 8",
          "nota": [],
          "contenido": "Al momento de dictarse sentencia las autoridades judiciales competentes determinarán las órdenes de protección y medidas similares que deban dictarse de manera temporal o durante el tiempo que dure la sentencia.\nLas órdenes de protección podrán ser dictadas de oficio o a solicitud de la mujer en situación de violencia, de su representante legal o del Ministerio Público, tratándose de niñas víctimas de un delito, la autoridad judicial se encuentra obligada a hacer la determinación del interés superior de la niñez, a fin de dictar órdenes de protección, aun cuando no exista una solicitud.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 9",
          "nota": [],
          "contenido": "Por ninguna circunstancia las autoridades administrativas, el Ministerio Público o el órgano jurisdiccional notificará de sus actuaciones a la persona agresora a través de la víctima. Cualquier notificación es responsabilidad exclusiva de la autoridad.\nLas autoridades que intervengan en el cumplimiento de una orden, también serán las responsables de informar a la autoridad ordenadora sobre su implementación de forma periódica.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 10",
          "nota": [],
          "contenido": "A ninguna mujer o niña y sus hijas e hijos en situación de violencia, que solicite orden de protección se le podrá requerir que acredite su situación migratoria, ni cualquier otro elemento que impida su derecho al acceso a la justicia y la protección.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 11",
          "nota": [],
          "contenido": "Las órdenes de protección deberán ser registradas en el Banco Estatal de Datos e Información sobre Casos de Violencia contra las Mujeres.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 Bis 12",
          "nota": [],
          "contenido": "En caso de que la persona agresora incumpla la orden de protección, se emitirán las medidas de apremio conforme a la legislación aplicable. Asimismo, se reforzarán las acciones que se contemplaron en un primer momento con la finalidad de salvaguardar la vida y seguridad de las mujeres y niñas.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24 bis 13",
          "nota": [],
          "contenido": "Tratándose de niñas y niños en situación de riesgo o violencia, las medidas siempre serán determinadas conforme al principio del interés superior de\nDecreto Núm. 136 Expedido por la LXXI Legislatura la infancia y serán informadas a las instancias creadas para la defensa de las niñas, niños y adolescentes.\nLa Procuraduría de Protección de los Derechos de Niñas, Niños y Adolescentes del Estado de Nuevo León, deberá solicitar las órdenes de protección a las autoridades correspondientes de manera oficiosa de conformidad con las disposiciones normativas aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DEL SISTEMA ESTATAL PARA PREVENIR, ATENDER, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "El Estado y los Municipios se coordinarán para la integración y funcionamiento del Sistema, el cual tiene por objeto la conjunción de esfuerzos, instrumentos, políticas, servicios y acciones interinstitucionales para la prevención, atención, sanción y erradicación de la violencia contra las mujeres.\n(REFORMADO, P.O. 27 DE NOVIEMBRE DE 2020) Todas las medidas que lleve a cabo el Estado deberán ser realizadas sin discriminación alguna. Por ello, considerará el idioma, edad, condición social, preferencia sexual, o cualquier otra condición, para que puedan acceder a las políticas públicas en la materia.\n(REFORMADO, P.O. 24 DE OCTUBRE DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "El Sistema Estatal se conformará por las o los titulares y representantes de las siguientes instancias:\n(REFORMADA, P.O. 07 DE JUNIO DE 2023) l. Secretaría de las Mujeres, quien la presidirá;\n(ADICIONADA, P.O. 24 DE OCTUBRE DE 2018) I Bis. Un representante del Congreso del Estado quien será el Presidente de la Comisión para la Igualdad de Género;\n(ADICIONADA, P.O. 24 DE OCTUBRE DE 2018) I Bis 1. Un representante del Tribunal Superior de Justicia;\nII. Instituto Estatal de las Mujeres, quien ocupará la Secretaría Ejecutiva del Sistema;\nIII. Comisión Estatal de Derechos Humanos;\n(ADICIONADA, P.O. 20 DE JULIO DE 2020) III Bis.- Comisión Estatal Electoral\nIV. Secretaría de Seguridad Pública;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018)\nDecreto Núm. 136 Expedido por la LXXI Legislatura V. Fiscalía General de Justicia del Estado;\nVI. Secretaría de Educación;\nVII. Secretaría de Salud;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) VIII.- Secretaría de Desarrollo Social;\n(REFORMADA, P.O. 24 DE OCTUBRE DE 2018) IX.- Secretaría de Economía y Trabajo;\nX. El Sistema para el Desarrollo Integral de la Familia;\n(REFORMADA, P.O. 24 DE OCTUBRE DE 2018) XI. El Instituto Estatal de la Juventud;\n(ADICIONADA, P.O. 24 DE OCTUBRE DE 2018) XI. Bis. Consejo para la Cultura y las Artes de Nuevo León;\n(REFORMADA, P.O. 24 DE OCTUBRE DE 2018) XII. La Dependencia, Organismo Descentralizado o Unidad Administrativa cuyo objetivo sea la promoción del desarrollo integral de las mujeres por cada uno de los Municipios del Estado, que cuenten con éstos; y\n(ADICIONADA, P.O. 24 DE OCTUBRE DE 2018) XIII. Dos representantes de la sociedad civil con experiencia en la materia regulada por la presente ley, designados por el Ejecutivo a propuesta del Instituto.\nLos integrantes del Sistema tendrán voz y voto y podrán ser representados en sus ausencias por un suplente que designen para este efecto.\nPodrán participar en las sesiones del Sistema con voz, pero sin voto, a invitación expresa del Presidente del mismo, aquellas personas que en razón de su labor o profesión puedan hacer aportaciones o propuestas importantes sobre la materia.\nEl Sistema sesionará de manera ordinaria cada cuatro meses y de manera extraordinaria cuando sea necesario para el cumplimiento de sus funciones.\nPara sesionar se requiere de la asistencia de la mayoría de los integrantes. Los acuerdos se tomarán por mayoría de votos de los miembros presentes; en caso de empate el Presidente tendrá voto de calidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "La Secretaría Ejecutiva del Sistema elaborará el proyecto de Reglamento para el funcionamiento del mismo y lo presentará a sus integrantes para su consideración y aprobación en su caso."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "Decreto Núm. 136 Expedido por la LXXI Legislatura DEL PROGRAMA ESTATAL PARA PREVENIR, ATENDER, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "El Programa contendrá acciones con perspectiva de género para:\nI. Impulsar y fomentar el conocimiento y el respeto a los derechos humanos de las mujeres;\nII. Transformar los modelos socioculturales de conducta de mujeres y hombres, a través de la formulación de programas y acciones de educación formales y no formales, en todos los niveles educativos y de instrucción, con la finalidad de prevenir, atender y erradicar las conductas estereotipadas que permiten, fomentan y toleran la violencia contra las mujeres;\n(REFORMADA, P.O. 27 DE MARZO DE 2019) III. Educar y capacitar en materia de derechos humanos de las mujeres, al personal encargado de la procuración e impartición de justicia, policías y demás servidores públicos encargados de las políticas de prevención, atención, sanción y erradicación de la violencia contra las mujeres;\n(REFORMADA, P.O. 02 DE OCTUBRE DE 2019) IV. Fomentar la eliminación de la discriminación y violencia contra las mujeres por razón de sus preferencias sexuales;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) V. Brindar servicios especializados y gratuitos para la atención y protección a las víctimas de delitos, y para el servicio reeducativo por medio de las autoridades y las instituciones públicas, privadas o sociales;\n(REFORMADA, P.O. 02 DE OCTUBRE DE 2019) VI. Fomentar y apoyar programas de educación pública y privada, destinados a concienciar a la sociedad sobre las causas y consecuencias de la violencia contra las mujeres;\n(REFORMADA, P.O. 02 DE OCTUBRE DE 2019) VII. Diseñar programas de atención y capacitación a víctimas que les permita participar plenamente en todos los ámbitos de la vida;\n(REFORMADA, P.O. 02 DE OCTUBRE DE 2019) VIII. Promover en los medios de comunicación la erradicación de todos los tipos de violencia contra la mujer y fortalecer el respeto a los derechos humanos, su dignidad e integridad.\n(REFORMADA, P.O. 02 DE OCTUBRE DE 2019) (SIC)XI. Propiciar la investigación y la elaboración de diagnósticos estadísticos sobre las causas, la frecuencia y las consecuencias de la violencia contra las mujeres, con el fin de evaluar la eficacia de las medidas desarrolladas para prevenir, atender, sancionar y erradicar todo tipo de violencia;\nDecreto Núm. 136 Expedido por la LXXI Legislatura (REFORMADA, P.O. 02 DE OCTUBRE DE 2019) X. Publicar trimestralmente la información general y estadística sobre los casos de violencia contra las mujeres, para integrar el Banco Estatal y Nacional de Datos e Información sobre Casos Y Delitos de violencia contra las Mujeres;\n(REFORMADA, P.O. 02 DE OCTUBRE DE 2019) XI. Promover la inclusión prioritaria en el Plan Estatal de Desarrollo de las medidas y las políticas de gobierno para erradicar la violencia contra las mujeres;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) Xll. Promover la cultura de denuncia de la violencia contra las mujeres en el marco de Ia eficacia de las instituciones, para garantizar su seguridad y su integridad;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) Xlll. Diseñar un modelo integral de atención a los derechos humanos y de ciudadanía de las mujeres, mismos que deberán instrumentar las instituciones, los centros de atención y los refugios que atiendan a víctimas, y\n(ADICIONADA, P.O. 26 DE ENERO DE 2022) XIV. Diseñar y actualizar las bases que deberán instrumentar las instituciones u organizaciones que ofrezcan el servicio reeducativo."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "El Ejecutivo del Estado y los Municipios asignarán una partida presupuestaria para el cumplimiento de los objetivos y programas implementados por la presente Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DE LA DISTRIBUCIÓN DE COMPETENCIAS EN MATERIA DE PREVENCIÓN, ATENCIÓN, SANCIÓN Y ERRADICACIÓN DE LA VIOLENCIA CONTRA LAS MUJERES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "El Estado y los Municipios coadyuvarán para el cumplimiento de los objetivos de esta Ley, de conformidad con el siguiente enunciado de facultades y obligaciones, sin menoscabo de lo dispuesto en los demás instrumentos legales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "Son facultades y obligaciones del Estado:\nI. Garantizar el ejercicio pleno del derecho de las mujeres a una vida libre de violencia;\nII. Vigilar el cabal cumplimiento de la presente Ley, y de los instrumentos internacionales aplicables;\nIII. Formular, instrumentar y articular la política estatal integral desde la perspectiva de género para prevenir, atender, sancionar y erradicar la violencia contra las mujeres, en concordancia con la política nacional;\nIV. Coadyuvar en la adopción y consolidación del Sistema Nacional para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres;\nDecreto Núm. 136 Expedido por la LXXI Legislatura V. Participar en la elaboración del Programa Integral para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres;\nVI. Integrar el Sistema e incorporar su contenido al Sistema Nacional;\nVII. Elaborar, coordinar y aplicar el Programa, auxiliándose de las demás autoridades encargadas de implementar el presente ordenamiento legal;\nVIII. Asegurar la difusión y promoción de los derechos de las mujeres indígenas con base en el reconocimiento de la composición pluricultural del Estado;\n(REFORMADA, P.O. 20 DE ABRIL DE 2022) IX. Asegurar el respeto, mediante difusión y promoción de los derechos de las mujeres con discapacidad, tanto en lengua de señas mexicanas como oral y formatos accesibles para todos los tipos de discapacidades.\nX. Vigilar que los usos y costumbres de toda la sociedad no atenten contra los derechos humanos de las mujeres;\n(REFORMADA, P.O. 15 DE ENERO DE 2020) XI. Impulsar y apoyar la creación, operación y fortalecimiento de refugios para las víctimas de conformidad con la presente Ley y al modelo de atención diseñado por el Sistema Nacional y el Sistema;\nXII. Promover programas de información a la población en la materia;\nXIII. Difundir por todos los medios de comunicación el contenido de esta Ley;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) XIV. Coordinar el diseño, creación, implementación, evaluación y mejora del servicio reeducativo, así como el programa de reinserción social con perspectiva de género en los términos señalados en esta ley;\nXV. Dirigir una adecuada coordinación entre el Estado y los Municipios que lo integran con la finalidad de erradicar la violencia contra las mujeres;\nXVI. Coadyuvar con las instituciones públicas o privadas dedicadas a la atención de víctimas;\nXVII. Ejecutar medidas específicas, que sirvan de herramientas de acción para la prevención, atención, sanción y erradicación de la violencia contra las mujeres en todos los ámbitos, en un marco integral y de promoción de los derechos humanos;\nXVIII. Promover y realizar investigaciones con perspectiva de género sobre las causas y las consecuencias de la violencia contra las mujeres;\nXIX. Evaluar y considerar la eficacia de las acciones y las políticas públicas del Programa, con base en los resultados de las investigaciones previstas en la fracción anterior;\nDecreto Núm. 136 Expedido por la LXXI Legislatura XX. Rendir un informe anual a través del Titular del Poder Ejecutivo sobre los avances del Programa a la comunidad, conforme a los lineamientos del Reglamento del Sistema;\nXXI. Impulsar la participación de las organizaciones de la sociedad civil dedicadas a la promoción y defensa de los derechos humanos de las mujeres, en la ejecución del Programa;\nXXII. Recibir y evaluar de las organizaciones de la sociedad civil, las propuestas y recomendaciones sobre la prevención, atención y sanción de la violencia contra las mujeres, a fin de mejorar los mecanismos para su erradicación;\nXXIII. Proporcionar a las instancias encargadas de realizar estadísticas, la información necesaria para la elaboración de éstas;\nXXIV. Impulsar reformas, medidas legislativas y programas para el cumplimiento de la presente Ley;\nXXV. Desarrollar conforme a la disponibilidad presupuestaria los programas específicos para el cumplimiento de la presente Ley;\n(REFORMADA, P.O. 14 DE OCTUBRE DE 2022) XXVI. Celebrar convenios de cooperación, coordinación y concertación en la materia;\n(REFORMADA, P.O. 14 DE OCTUBRE DE 2022) XXVII. Impulsar programas que promuevan la igualdad salarial entre mujeres y hombres, y eviten todo tipo de discriminación laboral;\n(ADICIONADA, P.O. 14 DE OCTUBRE DE 2022) XXVIII. Coordinar y promover, en conjunto con el Sistema de Radio y Televisión de Nuevo León, espacios destinados a la difusión de servicio social a la comunidad, en materia de los protocolos y/o alertas especializados en casos de búsqueda inmediata de personas con especial énfasis en niñas, niños, adolescentes y mujeres desaparecidas o no localizadas; y\n(ADICIONADA, P.O. 14 DE OCTUBRE DE 2022) XXIX. Las demás aplicables a la materia, que le concedan las leyes u otros ordenamientos jurídicos.\n(REFORMADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "Le corresponde a la Secretaría de las Mujeres, las siguientes:\nI. Presidir el Sistema;\nII. Diseñar la política estatal integral con perspectiva de género para promover la cultura de respeto a los derechos humanos de las mujeres;\nIII. Proponer el Programa;\nDecreto Núm. 136 Expedido por la LXXI Legislatura IV. Formular las bases para la coordinación entre las autoridades estatales y municipales para la prevención, atención, sanción y erradicación de la violencia contra las mujeres;\nV. Coordinar y dar seguimiento a las acciones de los gobiernos estatal y municipales en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres;\nVI. Coordinar y dar seguimiento a los trabajos de promoción y defensa de los derechos humanos de las mujeres, que lleven a cabo las dependencias y entidades de la Administración Pública Estatal;\nVII. Establecer, utilizar, supervisar y mantener todos los instrumentos y acciones encaminadas al mejoramiento del Sistema y del Programa;\nVIII. Ejecutar y dar seguimiento a las acciones del Programa, con la finalidad de evaluar su eficacia y rediseñar las acciones y medidas para avanzar en la eliminación de la violencia contra las mujeres;\nIX. Realizar un diagnóstico estatal y otros estudios complementarios, de manera periódica y con perspectiva de género, sobre todas las formas de violencia contra las mujeres y las niñas, en todos los ámbitos, que proporcione información objetiva para la elaboración de políticas gubernamentales en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres;\nX. Difundir a través de los diversos medios, los resultados del Sistema y del Programa a los que se refiere esta Ley;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) XI. Celebrar convenios de cooperación, coordinación y concertación en la materia;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) Xll. Establecer las bases, acciones y medidas que se deberán llevar a cabo para el diseño, creación, implementación, evaluación y mejora del servicio reeducativo; y\n(ADICIONADA, P.O. 26 DE ENERO DE 2022) Xlll. Las demás previstas para el cumplimento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Corresponde al Instituto Estatal de las Mujeres:\nI. Fungir como Secretaría Ejecutiva del Sistema;\nII. Integrar las investigaciones promovidas por las dependencias y entidades de la Administración Pública Estatal sobre las causas, características y consecuencias de la violencia en contra de las mujeres;\nIII. La evaluación de las medidas de prevención, atención y erradicación y de la información derivada de cada una de las instituciones encargadas de promover los derechos humanos de las mujeres en la administración pública estatal o municipal;\nDecreto Núm. 136 Expedido por la LXXI Legislatura IV. Dar a conocer públicamente, los resultados de dichas actividades, para tomar las medidas pertinentes hacia la erradicación de la violencia;\nV. Proponer a las autoridades encargadas de la aplicación de la presente ley, programas específicos, las medidas y las acciones que considere pertinentes, con la finalidad de erradicar la violencia contra las mujeres;\nVI. Formular, impulsar y ejecutar programas estatales para el adelanto y desarrollo integral de las mujeres y mejorar su calidad de vida;\nVII. Colaborar con las instituciones del Sistema en el diseño y evaluación del modelo de atención a víctimas en los refugios;\nVIII. Promover, en coordinación con la Federación, los Municipios y los organismos de la sociedad civil y del sector social, programas y proyectos de atención, educación, capacitación, investigación y cultura de los derechos humanos de las mujeres y de la no violencia;\nIX. Impulsar la creación de centros o unidades de atención y protección a las víctimas de violencia;\nX. Canalizar a las víctimas a tratamientos psicológicos especializados que les permitan participar activamente en la vida pública, privada y social;\nXI. Impulsar la formación y actualización de acuerdos interinstitucionales de coordinación entre las diferentes instancias de gobierno estatal y municipal, así como organizaciones de la sociedad civil y del sector social, de manera que sirvan de cauce para lograr la atención integral de las víctimas;\nXII. Promover y vigilar que la atención ofrecida a las víctimas en las diversas instituciones públicas o privadas, sea proporcionada por especialistas en la materia con perspectiva de género;\nXIII. Difundir la cultura de respeto a los derechos humanos de las mujeres y promover que las instancias competentes protejan la integridad física de quienes denuncian;\nXIV. Diseñar y distribuir instrumentos educativos que promuevan la prevención y atención de la violencia contra las mujeres;\nXV. Diseñar planes y programas de estudios para la especialización de servidoras y servidores públicos responsables de la prevención y atención de las mujeres víctimas de violencia de género;\nXVI. Diseñar e impulsar la realización de proyectos de investigación en temas relacionados con la violencia contra las mujeres;\nXVII. Diseñar los protocolos para la detección de la violencia contra las mujeres;\nXVIII. Diseñar las campañas de prevención de la violencia contra las mujeres;\nXIX. Celebrar convenios de cooperación, coordinación y concertación en la materia;\nDecreto Núm. 136 Expedido por la LXXI Legislatura\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) XX. Administrar y operar el Banco Estatal de Datos e Información sobre Casos y Delitos de Violencia contra las Mujeres; y\nXXI. Las demás previstas para el cumplimiento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "Corresponde a la Comisión Estatal de Derechos Humanos:\nI. Promover los Derechos Humanos de la Mujeres;\nII. Llevar a cabo los programas y acciones en apoyo a los Derechos Humanos de las Mujeres;\nIII. Atender las quejas relacionadas con presuntas violaciones a los Derechos Humanos de las Mujeres cuando éstas fueren imputadas únicamente a servidores públicos;\nIV. Celebrar convenios de cooperación, coordinación y concertación en la materia;\nV. Participar en el Programa Estatal para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres;\nVI. Coadyuvar con los objetivos de esta Ley; y\nVII. Las demás previstas para el cumplimiento de la presente Ley.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Seguridad Pública:\n(REFORMADA, P.O. 27 DE MARZO DE 2019) I. Capacitar al personal de las diferentes instancias policiales en materia de derechos humanos de las mujeres, tipos de violencia contra las mujeres, delitos que se cometen por razones de género, protocolos de actuación y atención a mujeres víctimas de violencia, perfiles y patrones de conducta de víctimas y victimarios, así como de lineamientos para la recopilación adecuada de pruebas en casos de hechos que puedan constituirse como delitos.\nII. Tomar medidas y realizar las acciones necesarias, en coordinación con las demás autoridades, para alcanzar los objetivos previstos en la presente Ley;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) III. Coadyuvar con la Secretaria General de Gobierno en el diseño, creación, implementación, evaluación y mejora del servicio reeducativo, en las políticas, programas y acciones en materia de seguridad pública y reinserción social conforme a los términos señalados en esta Ley;\nIV. Ejecutar y dar seguimiento a las acciones del Programa que le correspondan;\nV. Formular acciones y programas orientados a fomentar la cultura del respeto a los derechos humanos de las mujeres;\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nVI. Participar en el diseño, con una visión transversal, de la política estatal integral con perspectiva de género orientada a la prevención, atención, sanción y erradicación de los delitos violentos contra las mujeres;\nVII. Establecer, utilizar, supervisar y mantener todos los instrumentos y acciones encaminados al mejoramiento del Sistema y del Programa;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) VIII. Integrar y proporcionar de manera periódica la información completa y oportuna para el Banco Estatal de Datos e Información sobre Casos y Delitos de Violencia contra las Mujeres;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) IX. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\n(ADICIONADA, P.O. 24 DE DICIEMBRE DE 2018) X. Las demás previstas para el cumplimiento de la presente Ley.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Corresponde a la Fiscalía General de Justicia del Estado:\n(REFORMADA, P.O. 27 DE MARZO DE 2019) I. Capacitar al personal encargado de la procuración de justicia en materia de derechos humanos de las mujeres, tipos de violencia contra las mujeres, delitos que se cometen por razones de género, protocolos de actuación y atención a mujeres víctimas de violencia, perfiles y patrones de conducta de víctimas y victimarios, así como de lineamientos para la integración adecuada de carpetas de investigación;\nII. Promover la especialización de los agentes del Ministerio Público en materia de derechos humanos de las mujeres;\nIII. Proporcionar a las víctimas orientación, asesoría y asistencia jurídica y psicológica para su eficaz atención y protección;\nIV. Dictar las medidas necesarias para que la víctima reciba atención médica de emergencia;\nV. Proporcionar a las instancias encargadas de realizar estadísticas las referencias necesarias sobre el número de víctimas atendidas y demás datos que se requieran en virtud de lo establecido en la presente Ley;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) VI. Proporcionar de manera periódica la información completa y oportuna para el Banco Estatal de Datos e Información sobre Casos y Delitos de Violencia contra las Mujeres;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) VII. Brindar a las víctimas la información integral sobre las instituciones públicas o privadas encargadas de su atención;\nDecreto Núm. 136 Expedido por la LXXI Legislatura (REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) VIII. Proporcionar a las mujeres información objetiva que les permita tener plena conciencia de su situación de víctima;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) IX. Promover la cultura de respeto a los derechos humanos de las mujeres y garantizar la seguridad de quienes denuncian;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) X. Celebrar convenios de cooperación, coordinación y concertación en la materia;\n(REFORMADA, P.O. 14 DE JUNIO DE 2022) XI. Crear un registro sistemático de delitos cometidos en contra de mujeres, que incluya la clasificación de los hechos de los que se tenga conocimiento, lugar de ocurrencia y lugar de hallazgo de los cuerpos, características sociodemográficas de las víctimas y del sujeto activo, especificando su tipología, relación entre el sujeto activo y pasivo, móviles, diligencias básicas a realizar, así como las dificultades para la práctica de diligencias y determinaciones; los índices de incidencia y reincidencia, consignación, sanción y reparación del daño. Este registro se integrará a la estadística criminal y victima para definir políticas en materia de prevención del delito, procuración y administración de justicia, el cual deberá actualizarse y ser accesible en el portal electrónico de la Fiscalía;\n(REFORMADA, P.O. 14 DE JUNIO DE 2022) XII. Elaborar y aplicar el protocolo Alba y demás protocolos especializados con perspectiva de género en la búsqueda inmediata de mujeres y niñas desaparecidas, para la investigación de los delitos de discriminación, feminicidio, trata de personas y contra la libertad y el normal desarrollo psicosexual;\n(REFORMADA, P.O. 14 DE JUNIO DE 2022) XIII. Garantizar que los protocolos Alba, Amber y demás que tengan como objetivo la búsqueda de personas desaparecidas, se realicen cumpliendo con los ejes rectores de debida diligencia, derecho de prioridad de menores de edad, interés superior de la niñez, igualdad y no discriminación, detección de factores de vulnerabilidad, presunción de riesgo, no estigmatización, vida, supervivencia y desarrollo y enfoque de género.\n(REFORMADO, P.O. 21 DE OCTUBRE DE 2022) Notificar al Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León cuando se detecten a menores cuyo padre, madre o persona cuidadora es víctima de desaparición con la finalidad de mitigar las consecuencias de ser víctima indirecta de este delito;\n(REFORMADO, P.O. 21 DE OCTUBRE DE 2022) XIV. La implementación efectiva de un sistema de denuncia ante el acoso sexual y la facilitación de los protocolos correspondientes, así como la capacitación de los servidores públicos para no menospreciar las manifestaciones y no re victimizar a las denunciantes.\n(ADICIONADO. P.O. 21 DE OCTUBRE DE 2022) XV. Las demás previstas para el cumplimiento de la presente Ley.\nDecreto Núm. 136 Expedido por la LXXI Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Educación:\nI. Definir en las políticas educativas los principios de igualdad, equidad y no discriminación entre mujeres y hombres y el respeto pleno a los derechos humanos;\nII. Desarrollar programas educativos, en todos los niveles de escolaridad, que fomenten la cultura de una vida libre de violencia contra las mujeres, así como el respeto a su dignidad; en todo caso, estos programas estarán dirigidos a:\na) Desarrollar en niñas y niños del nivel educativo preescolar el aprendizaje en la resolución pacífica de conflictos;\nb) Desarrollar en el alumnado de educación primaria y secundaria la capacidad de adquirir habilidades para la resolución pacífica de conflictos, y para comprender y respetar la igualdad entre los hombres y las mujeres; y\nc) Desarrollar en el alumnado del nivel medio superior y superior la capacidad de consolidar su madurez personal, social y ética, que le permita contribuir a la eliminación de la discriminación hacia las mujeres;\nIII. Promover acciones y mecanismos que favorezcan el adelanto de las mujeres en todas las etapas del proceso educativo;\nIV. Promover el derecho de las niñas y mujeres a la educación, acceso, permanencia y terminación de estudios en todos los niveles, a través de la obtención de becas y otras subvenciones;\nV. Desarrollar investigación multidisciplinaria encaminada a crear modelos de detección de la violencia contra las niñas y las mujeres en los centros educativos;\nVI. Capacitar al personal docente en derechos humanos de las mujeres y las niñas;\nVII. Incorporar en los programas educativos, en todos los niveles de la instrucción, el conocimiento y respeto a los derechos humanos de las mujeres, así como contenidos educativos tendientes a modificar los modelos de conducta sociales y culturales que impliquen prejuicios y que estén basados en la idea de la inferioridad o superioridad de uno de los sexos y en funciones estereotipadas asignadas a las mujeres y a los hombres;\nVIII. Formular y aplicar programas que permitan la detección temprana de los problemas de violencia contra las mujeres en los centros educativos, para que se dé una primera respuesta urgente a las alumnas, maestras o educadoras, así como al personal administrativo o de intendencia, que sufren algún tipo de violencia;\nIX. Diseñar y difundir materiales educativos que promuevan la prevención y atención de la violencia contra las mujeres;\nX. Proporcionar acciones formativas a todo el personal de los centros educativos, en materia de derechos humanos de las niñas y las mujeres y políticas de prevención, atención, sanción y erradicación de la violencia contra las mujeres;\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nXI. Eliminar de los programas educativos los materiales que hagan apología de la violencia contra las mujeres o contribuyan a la promoción de estereotipos que discriminen y fomenten la desigualdad entre mujeres y hombres;\nXII. Establecer, utilizar, supervisar y mantener todos los instrumentos y acciones encaminados al mejoramiento del Sistema y del Programa;\nXIII. Participar en el diseño, con una visión transversal, de la política integral con perspectiva de género orientada a la prevención, atención, sanción y erradicación de los delitos violentos contra las mujeres;\nXIV. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\nXV. Las demás previstas para el cumplimiento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Salud:\nI. En el marco de la política de salud integral de las mujeres, diseñar con perspectiva de género, la política de prevención, atención y erradicación de la violencia en su contra;\nII. Brindar por medio de las instituciones del sector salud de manera integral e interdisciplinaria atención médica y psicológica con perspectiva de género a las víctimas;\nIII. Crear programas de capacitación para el personal del sector salud, respecto de la violencia contra las mujeres y se garanticen la atención a las víctimas y la aplicación de las normas oficiales mexicanas aplicables; IV. Establecer programas y servicios profesionales y eficaces, con horario de veinticuatro horas, en las dependencias públicas relacionadas con la atención de la violencia contra las mujeres;\nV. Difundir en las instituciones del sector salud, material referente a la prevención y atención de la violencia contra las mujeres;\nVI. Canalizar a las víctimas y a los agresor a las instituciones que prestan atención y protección a las mujeres;\nVII. Mejorar la calidad de la atención, que se preste a las víctimas;\nVIII. Participar activamente, en la ejecución del Programa, en el diseño de nuevos modelos de prevención, atención y erradicación de la violencia contra las mujeres, en colaboración con las demás autoridades encargadas de la aplicación de la presente Ley;\nIX. Asegurar que en la prestación de los servicios del sector salud sean respetados los derechos humanos de las mujeres;\nDecreto Núm. 136 Expedido por la LXXI Legislatura X. Capacitar al personal del sector salud, con la finalidad de que detecten la violencia contra las mujeres;\nXI. Apoyar a las autoridades encargadas de efectuar investigaciones en materia de violencia contra las mujeres, proporcionando la siguiente información:\na) La relativa al número de víctimas que se atiendan en los centros y servicios hospitalarios;\nb) La referente a las situaciones de violencia que sufren las mujeres;\nc) El tipo de violencia por la cual se atendió a la víctima;\nd) Los efectos causados por la violencia en las mujeres, y\ne) Los recursos erogados en la atención de las víctimas;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) XII. Proporcionar de manera periódica la información completa y oportuna para el Banco Estatal de Datos e Información sobre Casos y Delitos de Violencia contra las Mujeres;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) XIII. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\n(ADICIONADA, P.O. 24 DE DICIEMBRE DE 2018) XIV. Las demás previstas para el cumplimiento de la presente Ley.\n(REFORMADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Igualdad e Inclusión:\nI. Fomentar el desarrollo social desde la visión de protección integral de los derechos humanos de las mujeres con perspectiva de género, para garantizarles una vida libre de violencia;\nII. Coadyuvar en la promoción de los Derechos Humanos de las Mujeres;\nIII. Formular la política de desarrollo social del Estado considerando el adelanto de las mujeres y su plena participación en todos los ámbitos de la vida;\nIV. Realizar acciones tendientes a mejorar las condiciones de las mujeres y sus familias que se encuentren en situación de exclusión y de pobreza;\nV. Promover políticas de igualdad de condiciones y oportunidades entre mujeres y hombres, para lograr el adelanto de las mujeres para su desarrollo integral y la eliminación de las desventajas de género;\nVI. Promover políticas de prevención y atención de la violencia contra las mujeres;\nVII. Establecer, utilizar, supervisar y mantener todos los instrumentos y acciones encaminados al mejoramiento del Sistema y del Programa;\nDecreto Núm. 136 Expedido por la LXXI Legislatura\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) VIII. Proporcionar de manera periódica la información completa y oportuna para el Banco Estatal de Datos e Información sobre Casos y Delitos de Violencia contra las Mujeres;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) IX. Celebrar convenios de cooperación, coordinación y concertación en la materia; y\n(ADICIONADA, P.O. 24 DE DICIEMBRE DE 2018) X. Las demás previstas para el cumplimiento de la presente Ley.\n(REFORMADO, P.O. 12 DE ENERO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Corresponde a la Secretaría del Trabajo:\n(REFORMADA, P.O. 12 DE ENERO DE 2022) I. lmplementar los programas necesarios para promover el empleo y capacitación para emprendimientos productivos de mujeres víctimas de violencia para favorecer la construcción de un nuevo proyecto para sus vidas;\n(ADICIONADA, [REFORMADA] P.O. 01 DE ABRIL DE 2016) II. Implementar acciones de difusión y capacitación permanentes con el personal de los centros laborales, privilegiando una formación integral de desarrollo laboral y productivo, que elimine toda práctica de acoso laboral, con mecanismos de denuncia que incluyan asesoría legal y psicológica, así como también mecanismos para la investigación y sanción del acoso laboral, que permita el respeto a los derechos humanos y la privacidad;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2018) III. Proporcionar de manera periódica la información completa y oportuna para el Banco Estatal de Datos e Información sobre Casos y Delitos de Violencia contra las Mujeres;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) IV. Celebrar convenios de cooperación, coordinación y concertación en la materia;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) V. Orientar a las víctimas de violencia laboral sobre las instituciones que prestan atención y protección a las mujeres víctimas de este tipo de violencia, en los términos señalados en esta ley; y\n(ADICIONADA, P.O. 26 DE ENERO DE 2022) VI. Las demás previstas para el cumplimiento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Corresponde al Sistema para el Desarrollo Integral de la Familia del Estado:\nI. Participar en la elaboración y ejecución del Programa;\nDecreto Núm. 136 Expedido por la LXXI Legislatura II. Fomentar la participación de los sectores privado, social y académico en las acciones de asistencia a las mujeres víctimas de violencia, de sus hijas e hijos, auxiliándose de los patronatos, asociaciones o fundaciones y de los particulares;\nIII. Brindar asistencia social a las víctimas de violencia, en todas sus unidades de atención;\nIV. Ejecutar campañas públicas de prevención de la violencia contra las mujeres;\nV. Impulsar la formación de promotoras y promotores comunitarios para la ejecución de programas preventivos de la violencia contra las mujeres;\nVI. Celebrar convenios de cooperación, coordinación y concertación en la materia,\n(REFORMADA, P.O. 26 DE ENERO DE 2022) Vll. Impulsar procesos de capacitación sobre la violencia contra las mujeres y nuevas masculinidades para sus servidoras y servidores públicos; y\nVIII. Las demás previstas para el cumplimiento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Corresponde al Instituto Estatal de la Juventud;\nI. Ejecutar las acciones necesarias para la prevención, atención y erradicación de la violencia en contra de las mujeres;\nII. Celebrar convenios de cooperación, coordinación y concertación en la materia;\nIII. Participar en el Programa Estatal para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres;\nIV. Coadyuvar con los objetivos de esta Ley; y\nV. Las demás previstas para el cumplimiento de la presente Ley.\n(REFORMADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "42 Bis",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Cultura y al Consejo para la Cultura y las Artes de Nuevo León, en sus respectivas áreas de competencia:\nI. Definir y difundir en las políticas culturales los principios de equidad y no exclusión entre mujeres y hombres, y el respeto pleno a los derechos humanos;\nII. Incluir en los programas culturales de todas las disciplinas artísticas, aspectos que fomenten la cultura de una vida libre de violencia contra las mujeres y el respeto a su dignidad;\nIII. Impulsar acciones y mecanismos de participación de las mujeres en todos sus programas y actividades.\nIV. Promover el derecho de las niñas y mujeres para realizar actividades creativas sin perjuicios de género;\nDecreto Núm. 136 Expedido por la LXXI Legislatura V. Propiciar la investigación en los procesos creativos de las disciplinas artísticas, encaminada a crear modelos de detección de violencia contra las mujeres en el ámbito profesional;\nVI. Incorporar en los programas culturales el respeto a los derechos humanos de las mujeres, así como contenidos temáticos tendientes a modificar los modelos de conducta sociales y culturales que impliquen prejuicios y que estén basados en la idea de la inferioridad o superioridad de uno de los sexos y en funciones estereotipadas asignadas a las mujeres y a los hombres, sin perjuicio de la libertad creativa de los autores intérpretes o ejecutantes;\nVII. Propiciar la capacitación al personal de recintos culturales y de atención al público para poder detectar problemas de violencia contra las mujeres;\nVIII. Propiciar la elaboración de materiales que promuevan la prevención y atención a la violencia contra las mujeres, en la difusión de actividades culturales y programas de mano de los eventos culturales;\nIX. Propiciar acciones formativas a todo el personal de los recintos culturales, en materia de derechos humanos de las niñas y las mujeres, y políticas de prevención, atención, sanción y erradicación de la violencia contra las mujeres;\nX. Promover un sentido crítico en actividades culturales que tengan referencias relacionadas con la violencia contra las mujeres o contribuyan a la promoción de estereotipos que discriminen negativamente y fomenten la desigualdad entre mujeres y hombres, sin menoscabo del derecho de los autores, intérpretes o ejecutantes;\nXI. Las demás previstas para el cumplimiento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "Corresponde a los Municipios, de conformidad con esta Ley y acorde con la perspectiva de género y al principio de transversalidad, las siguientes atribuciones:\nI. Implementar organismos públicos descentralizados o unidades administrativas especializadas dedicadas a la promoción del desarrollo integral de las mujeres y la atención de su problemática;\nII. Expedir Reglamentos Municipales encaminados a lograr la participación conjunta y coordinada de la Administración Pública Municipal para garantizar el Derecho de las Mujeres a una Vida Libre de Violencia en su ámbito territorial;\nIII. Instrumentar y articular, en concordancia con la política nacional y estatal, la política municipal orientada a erradicar la violencia contra las mujeres;\nIV. Coadyuvar con la Federación y el Estado, en la adopción y consolidación del Sistema Nacional y el Sistema Estatal para prevenir, atender, sancionar y erradicar la violencia contra las mujeres;\nV. Promover, en coordinación con las dependencias y entidades competentes de la Administración Pública Estatal, cursos de capacitación a las personas que atienden a víctimas;\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nVI. Ejecutar las acciones necesarias para el cumplimiento del Programa Integral y el Programa dentro su municipio;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) Vll. Impulsar servicio de trabajo reeducativo en coordinación con el Gobierno del Estado.\nVIII. Promover programas educativos para eliminar la violencia contra las mujeres;\n(REFORMADA, P.O. 15 DE ENERO DE 2020) lX. Apoyar la creación, operación y el fortalecimiento de refugios para las víctimas, y sus familiares, niñas, niños y adolescentes o incapaces que habiten en el mismo domicilio\nX. Participar y coadyuvar en la prevención, atención y erradicación de la violencia contra las mujeres;\nXI. Llevar a cabo, de acuerdo con el Sistema Nacional y el Sistema, programas de información a la población respecto de la violencia contra las mujeres;\n(REFORMADA, P.O. 14 DE OCTUBRE DE 2022) XII. Celebrar convenios de cooperación, coordinación y concertación en la materia;\n(REFORMADA, P.O. 14 DE OCTUBRE DE 2022) XIII. Impulsar y apoyar la creación de micrositios o vínculos de enlace en sus portales oficiales de internet y redes sociales oficiales, relativos a los protocolos y/o alertas especializadas en casos de búsqueda de personas con especial énfasis en niñas, niños, adolescentes y mujeres desaparecidas o no localizadas;\n(ADICIONADA, P.O. 14 DE OCTUBRE DE 2022) XIV. Procurar en la reglamentación municipal en materia de anuncios, espacios de servicio social a la comunidad, para la colocación de publicidad, sea fija o semifija, móvil o pantallas electrónicas, que difunda la información relativa a los protocolos y/o alertas especializadas en casos de búsqueda inmediata de personas, con especial énfasis en niñas, niños, adolescentes y mujeres desaparecidas o no localizadas; y\n(ADICIONADA, P.O. 14 DE OCTUBRE DE 2022) XV. La atención de los demás asuntos que en materia de violencia contra las mujeres les conceda esta Ley u otros ordenamientos jurídicos.\n(ADICIONADO, P.O. 20 DE JULIO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "43 Bis",
          "nota": [],
          "contenido": "Corresponde a la Comisión Estatal Electoral, de conformidad con esta Ley y acorde con la perspectiva de género, lo siguiente:\nI. Promover la cultura de la no violencia en el marco del ejercicio de los derechos políticos y electorales de las mujeres;\nII. Incorporar la perspectiva de género al monitoreo de las transmisiones sobre las precampañas y campañas electorales en los programas en radio y televisión que difundan noticias, durante los procesos electorales, y\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nIII. Sancionar, de acuerdo con la normatividad aplicable, las conductas que constituyan violencia política contra las mujeres en razón de género."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DE LA ATENCIÓN A LAS VÍCTIMAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Las autoridades Estatales y Municipales, en el ámbito de sus respectivas competencias, deberán prestar servicios de atención a las víctimas, consistentes en:\nI. Aplicar la Ley de Atención y Apoyo a las Víctimas y a los Ofendidos de Delitos en el Estado de Nuevo León en lo conducente;\nII. Fomentar la adopción y aplicación de acciones y programas, por medio de los cuales se les brinde protección;\nIII. Promover la atención a víctimas por parte de las diversas instituciones del sector salud, así como de atención y de servicio, tanto públicas como privadas o sociales;\nIV. Proporcionar a las víctimas la atención médica, psicológica y jurídica que requieran, de manera integral, gratuita y expedita;\nV. Proporcionar un refugio a las víctimas, y\nVI. Informar a la autoridad competente de los casos de violencia que ocurran en los centros educativos."
        },
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Las víctimas de cualquier tipo de violencia tendrán los derechos siguientes:\nI. Ser tratada con respeto a su integridad y al ejercicio pleno de sus derechos;\nII. Contar con protección inmediata y efectiva por parte de las autoridades;\nIII. Recibir información veraz y suficiente que les permita decidir sobre las opciones de atención;\nIV. Contar con asesoría jurídica gratuita y expedita;\nV. Recibir atención médica y psicológica;\nVI. Contar con un refugio, mientras lo necesite;\nVII. Ser valoradas y educadas libres de estereotipos de comportamiento y prácticas sociales y culturales basadas en conceptos de inferioridad o discriminación;\n(REFORMADO, P.O. 07 DE JUNIO DE 2023) VIII. En los casos de violencia familiar o violencia vicaria o a través de interpósita persona, acudir a los refugios con sus hijas e hijos, o bien con las niñas, niños,\nDecreto Núm. 136 Expedido por la LXXI Legislatura adolescentes, personas con discapacidad, adultos mayores y personas con incapacidad jurídica legal y/o natural, que habiten con ellas en el mismo domicilio;\n(ADICIONADA, P.O. 27 DE NOVIEMBRE DE 2020) IX. La víctima no será obligada a participar en mecanismos de conciliación con su agresor, y\n(RECORRIDA, P.O. 27 DE NOVIEMBRE DE 2020) X. Los demás señalados en esta Ley y otras disposiciones legales."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "El agresor deberá participar obligatoriamente en los programas de reeducación integral, cuando se le determine por mandato de autoridad competente."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DE LOS REFUGIOS PARA VÍCTIMAS DE VIOLENCIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "En los casos en que persista algún riesgo para la integridad física de las víctimas y ofendidos de violencia, la autoridad u organismo competente deberá canalizar a las víctimas y ofendidos de violencia, a los refugios en los términos de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "El Estado y los Municipios se coordinarán con los sectores social y privado para impulsar la creación de refugios para la atención a las víctimas de violencia.\n(ADICIONADO, P.O. 02 DE JUNIO DE 2023) Los Municipios buscarán realizar las acciones necesarias para contar en su territorio cuando menos con un refugio de atención a víctimas para lo cual podrán llevar a cabo los convenios pertinentes para su materialización.\n(REFORMADO, P.O. 15 DE JUNIO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "Las personas que laboren en los refugios deberán contar con la cédula profesional correspondiente a la especialidad en que desarrollen su trabajo. En ningún caso podrán laborar en los refugios personas que hayan sido sancionadas por ejercer algún tipo violencia.\nEstos refugios deberán ser registrados y supervisados por la Secretaría de Salud. El Sistema deberá emitir el Reglamento para el funcionamiento de los refugios."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "Corresponde a los refugios, desde la perspectiva de género:\nI. Aplicar el Programa;\n(REFORMADA, P.O. 15 DE JUNIO DE 2020) II.- Velar por la seguridad de las víctimas, sus hijas e hijos, o bien, de las niñas, niños, adolescentes, personas con discapacidad, adultos mayores, y personas con incapacidad jurídica legal y/o natural, que habiten con ellas en el mismo domicilio y que se encuentren en ellos;\nDecreto Núm. 136 Expedido por la LXXI Legislatura III. Proporcionar a las mujeres la atención necesaria para su recuperación física y psicológica, que les permita participar plenamente en la vida pública, social y privada;\nIV. Dar información a las víctimas sobre las instituciones encargadas de prestar asesoría y asistencia jurídica gratuita;\nV. Brindar a las víctimas la información necesaria que les permita decidir sobre las opciones de atención;\n(REFORMADA, P.O. 15 DE JUNIO DE 2020) VI.- Permitir la permanencia de las víctimas, sus hijas e hijos, o bien, de las niñas, niños, adolescentes, personas con discapacidad, adultos mayores, y personas con incapacidad jurídica legal y/o natural que habiten con ellas en el mismo domicilio, debiendo también proporcionarles a ellas y ellos la atención necesaria para su recuperación física y psicológica.\n(REFORMADA, P.O. 15 DE JUNIO DE 2020) VII.- Contar con el personal debidamente capacitado y especializado en la materia; y\nVIII. Todas aquellas inherentes a la prevención, protección y atención de las personas que se encuentren en ellos."
        },
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Los refugios deberán ser lugares seguros para las víctimas, por lo que no se podrá proporcionar su ubicación a personas no autorizadas para acudir a ellos.\n(REFORMADO, P.O. 15 DE JUNIO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Los refugios deberán prestar a las víctimas, sus hijas e hijos, o bien, de las niñas, niños, adolescentes, personas con discapacidad, adultos mayores, y personas con incapacidad jurídica legal y/o natural que habiten con ellas en el mismo domicilio, los siguientes servicios especializados y gratuitos:\nI. Hospedaje;\nII. Alimentación;\nIII. Vestido y calzado;\nIV. Servicio médico;\nV. Asesoría y asistencia jurídica;\nVI. Apoyo psicológico especializado;\nVII. Programas reeducativos integrales a fin de que logren estar en condiciones de participar plenamente en la vida pública, social y privada;\nVIII. Capacitación, para que puedan adquirir conocimientos para el desempeño de una actividad laboral; y\nIX. Bolsa de trabajo, con la finalidad de que puedan tener una actividad laboral remunerada en caso de que lo soliciten.\nDecreto Núm. 136 Expedido por la LXXI Legislatura\n(REFORMADO, P.O. 15 DE JUNIO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "La permanencia de las víctimas en los refugios no podrá ser mayor a tres meses, a menos de que persista su inestabilidad física o psicológica o su situación de riesgo. Los refugios deberán contar con un modelo adecuado para el egreso y seguimiento de las víctimas, sus hijas e hijos, o bien, de las niñas, niños, adolescentes, personas con discapacidad, adultos mayores, y personas con incapacidad jurídica legal y/o natural, conforme a lo dispuesto por el Instituto Estatal de las Mujeres y el Reglamento al que hace referencia esta Ley.\nEl objetivo principal del modelo de seguimiento de las víctimas, debe ser verificar, cada dos meses durante un año posterior al egreso del refugio, que tanto la víctima, sus hijas e hijos, o bien, de las niñas, niños, adolescentes, personas con discapacidad, adultos mayores, y personas con incapacidad jurídica legal y/o natural que habiten con ella en el mismo domicilio, no se encuentren en riesgo o hayan vuelto al lugar o a la situación de violencia en que se encontraban, en cuyo caso, sin perjuicio de lo dispuesto por esta Ley, se le deberá de ofrecer el reingreso."
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Para efectos del artículo anterior, el personal médico, psicológico y jurídico del refugio evaluará la condición de las víctimas."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "En ningún caso se podrá mantener a las víctimas en los refugios en contra de su voluntad.\n(REFORMADO, P.O. 27 DE MARZO DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "En los casos previstos en esta Ley, serán aplicables supletoriamente a esta Ley el Código Civil para el Estado de Nuevo León, el Código de Procedimientos Civiles para el Estado de Nuevo León, el Código Penal para el Estado de Nuevo León, el Código Nacional de Procedimientos Penales, la Ley de Prevención y Atención Integral de la Violencia Familiar en el Estado de Nuevo León, la Ley para la Igualdad entre Mujeres y Hombres del Estado de Nuevo León, la Ley del Instituto Estatal de las Mujeres y la Ley que Crea la Comisión Estatal de Derechos Humanos y las demás leyes relativas a la materia.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 14 DE JUNIO DE 2022)"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "PROTOCOLO ALBA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "El Protocolo Alba es el mecanismo institucional que permite la coordinación de esfuerzos de los tres órdenes de gobierno comprometidos en la promoción y ejecución de actividades conducentes para la localización de mujeres y niñas con reporte de extravío.\n(ADICIONADO, P.O. 14 DE JUNIO DE 2022)\nDecreto Núm. 136 Expedido por la LXXI Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "El Protocolo Alba tendrá como objetivo llevar a cabo acciones para realizar la búsqueda e investigación inmediata, exhaustiva, continua, especializada, con perspectiva de género, transversalidad y respeto a los derechos humanos, para Ia localización de mujeres y niñas desaparecidas, con el fin de proteger su vida, libertad personal e integridad, mediante un plan de atención y coordinación entre las autoridades de los tres niveles de gobierno, que involucren a medios de comunicación, sociedad civil, organismos públicos y privados, en todo el territorio del Estado y del País.\nEl Protocolo Alba se activa de manera inmediata al reporte de desaparición y no se desactivará hasta encontrar a la mujer o niña desaparecida o no localizada.\n(ADICIONADO, P.O. 14 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "El funcionamiento del Protocolo Alba consta de tres fases:\nI. Registro y activación inmediata del reporte de desaparición por parte del agente del Ministerio Público que solicita a todas las corporaciones policiacas la búsqueda urgente de la persona desaparecida.\nII. Implementación del Protocolo Alba, donde un Grupo Técnico de Colaboración determina acciones a seguir en las primeras horas de búsqueda.\nIII. Al no ser localizada la mujer o niña desaparecida, el agente del Ministerio Público y sus auxiliares continúan la investigación con la presunción de un delito contra la misma.\n(ADICIONADO, P.O. 14 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "La autoridad a quien corresponderá dar inicio del expediente por la desaparición o no localización de una niña o mujer y la activación del Protocolo Alba, será a la Fiscalía General del Estado. En los casos en los que no haya certeza sobre la edad de la persona de paradero desconocido en cuanto a si es adolescente o adulta, debe asumirse siempre que es una persona menor de 18 años.\n(ADICIONADO, P.O. 14 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "Se integrará el Grupo Técnico de Colaboración del Protocolo Alba, el cual tiene el objetivo de brindar mayor cobertura en la implementación de los mecanismos de búsqueda y localización de niñas y mujeres desaparecidas.\nTendrá como propósito fundamental establecer la integración, participación, colaboración y coordinación de las diferentes instancias y órganos de gobierno federal, estatal y municipal, ante una denuncia, reporte o noticia sobre la desaparición o no localización de una niña o mujer, a efecto de delinear, homogenizar y direccionar la acción interinstitucional.\nSerá presidido por la persona Titular de la Fiscalía General de Justicia del Estado de Nuevo León, quien invitará como integrantes permanentes a las personas titulares de las siguientes instituciones:\nA. Estatales.\nI. Secretaría General de Gobierno.\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nII. Secretaría de Seguridad.\nIII. Secretaría de Salud.\nIV. Secretaría de las Mujeres.\nV. Instituto Estatal de las Mujeres.\nVI. Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León.\nVII. Comisión Local de Búsqueda de Personas.\nVIII. Comisión Estatal de Derechos Humanos de Nuevo León.\nIX. Comisión Ejecutiva Estatal de Atención a Víctimas.\nX. Una persona representante del Poder Legislativo.\nXI. Organismo Público Descentralizado Denominado Sistema De Radio y Televisión de Nuevo León.\nXII. Instituto de Movilidad y Accesibilidad de Nuevo León.\nXIII. Secretaría de Movilidad y Planeación Urbana.\nXIV. Secretaría de Finanzas y Tesorería General del Estado.\nXV. Las demás que resulten necesarias para la aplicación del presente Protocolo.\nB. Federales.\nI. Fiscalía General de la República.\nII. Secretaría de la Defensa Nacional.\nIII. Secretaría de Seguridad y Protección Ciudadana.\nIV. Secretaría de Gobernación.\nV. Secretaría de Comunicaciones y Transportes.\nVI. Secretaría de Relaciones Exteriores.\nVII. Instituto Nacional de Migración.\nC. Municipales.\nI. Secretarías y/o Direcciones de Seguridad Pública y Tránsito.\nII. Sistemas para el Desarrollo Integral de la Familia Municipales.\nDecreto Núm. 136 Expedido por la LXXI Legislatura\nIII. Secretarías, Institutos, Direcciones o áreas encargadas de las Mujeres en los Municipios.\nSe podrá solicitar la colaboración de organismos no gubernamentales, sector civil, instituciones académicas, medios de comunicación, organismos empresariales e instituciones privadas que coadyuven a la pronta localización de la víctima y que tienen su ámbito de acción en territorio del Estado o colindan con este, con voz, pero sin voto, que podrán ser:\nI. Cámaras empresariales.\nII. Cámaras Hoteleras.\nIII. Consulados.\nIV. Aduana Fronteriza a través de sus Oficiales de Comercio Exterior.\nV. Instituciones Policiales Internacionales.\nSe procurará que las responsabilidades que cada una de las autoridades y órganos asuman, sean cuando menos las que se les señalen en el apartado correspondiente del Protocolo Alba que emita la Fiscalía General del Estado para tal efecto, solicitará la designación de un enlace por cada una de las autoridades que conforman el Grupo Técnico de Coordinación y Colaboración.\n(ADICIONADO, P.O. 14 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "Al encontrar con vida a la mujer o niña desaparecida y/o ausente, por parte de autoridades correspondientes se les brindará atención médica, psicológica y legal, protegiendo en todo momento su integridad. Además, se solicitará apoyo del Instituto Estatal de Las Mujeres con la finalidad de brindar servicios de orientación a la niña, adolescente o mujer.\n(ADICIONADO, P.O. 14 DE JUNIO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "En el caso de la localización sin vida, se deberá investigar con base al protocolo de investigación ministerial, pericial y policial con perspectiva de género y derechos humanos del delito de feminicidio hasta descartar o confirmar el hecho.\n(ADICIONADO, CON LOS ARTÍCULOS QUE LO INTEGRAN. P.O. Y GACETA LEGISLATIVA OFICIAL DEL 23 DE JUNIO DE 2023) CAPÍTULO XI DE LA MANUTENCIÓN\n(ADICIONADO P.O. Y GACETA LEGISLATIVA OFICIAL DEL 23 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "El Estado y los Municipios para el cumplimiento de los objetivos de esta Ley, mediante la formulación y ejecución de acciones específicas, deberán garantizar que al menos el 2 por ciento del total de la plantilla laboral de la administración pública sea destinada a la contratación de mujeres que hayan acreditado ante la autoridad jurisdiccional su situación de violencia.\nDecreto Núm. 136 Expedido por la LXXI Legislatura\n(ADICIONADO P.O. Y GACETA LEGISLATIVA OFICIAL DEL 23 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "65",
          "nota": [],
          "contenido": "Para ser beneficiaria de los derechos del artículo anterior, se deberán satisfacer los siguientes requisitos:\nI. Estar registrada en el Banco Estatal de Datos e Información sobre Casos y Delitos de Violencia contra las mujeres, descrito en la Fracción XX del Artículo 33 de esta Ley;\nII. No contar con un ingreso diario incluyendo cualquier pago por derechos alimentario, ni estar registrada o ser beneficiaria de un programa social público federal, local o municipal o de instituciones privadas;\nIII. Cumplir con las asistencias de atenciones y actividades organizadas de conformidad con el Programa Integral para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres.\n(ADICIONADO P.O. Y GACETA LEGISLATIVA OFICIAL DEL 23 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "66",
          "nota": [],
          "contenido": "En los casos que no se pueda alcanzar plena cobertura y existan solicitudes pendientes de atender, se atenderá a los siguientes criterios y en el orden en que se señalan:\nI. A quien represente el mayor grado de vulnerabilidad;\nII. Al índice de desarrollo más bajo según la zona en la que resida."
        }
      ]
    }
  ]
}