{
  "ley": "Ley de Administración Financiera para el Estado de Nuevo Leon",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "La presente ley es de orden público e interés social y tiene por objeto regular la administración de las finanzas del Gobierno del Estado, para propiciar la aplicación óptima de sus recursos."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Esta ley será aplicable a las siguientes entidades:\nI.- El Poder Legislativo del Estado;\nII.- El Poder Judicial del Estado;\nIII.- El Poder Ejecutivo del Estado, en lo referente a;\na) La Administración Pública Central;\nb) Los organismos descentralizados del Estado;\n(REFORMADO, P.O. 15 DE NOVIEMBRE DE 2004) c) Los fideicomisos públicos; y\nIV.- Las personas físicas o morales públicas o privadas, que reciban o manejen, en administración, recursos públicos de las entidades mencionadas en las fracciones I a III de este artículo.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2018) Las autoridades municipales ejercerán sus funciones relativas a las finanzas públicas, conforme a lo dispuesto en la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, Ley General de Contabilidad\nGubernamental, la Ley de Gobierno Municipal del Estado de Nuevo León y demás ordenamientos aplicables, sin perjuicio de lo que dispongan los preceptos de esta Ley que expresamente hagan mención de los municipios, sus instituciones o autoridades."
        },
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "El Ejecutivo del Estado expedirá la reglamentación necesaria para la aplicación de esta Ley, debiéndose publicar en el Periódico Oficial del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "Para que surtan efectos las resoluciones, acuerdos, convenios o disposiciones, de carácter general, que establezcan obligaciones, afecten o generen derechos a particulares, deberán publicarse en el Periódico Oficial del Estado.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "La aplicación de esta Ley se efectuará por el Ejecutivo, a través de la Secretaría de Finanzas y Tesorería General del Estado, y la Contraloría y Transparencia Gubernamental, en sus respectivos ámbitos de competencia.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La reglamentación, interpretación y aplicación de esta ley, tendrá como principio fundamental el estricto cumplimiento de las disposiciones establecidas en la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios y la Ley General de Contabilidad Gubernamental. Las entidades a que se refiere el artículo 2º, se sujetarán a las disposiciones establecidas en la citada Ley y administrarán sus recursos con base en los principios de legalidad, honestidad, eficacia, eficiencia, economía, racionalidad, austeridad, transparencia, control y rendición de cuentas.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2018) En los Capítulos relativos al Ejercicio del Gasto Público y al Financiamiento a través del crédito Público, se aplicarán los criterios generales de responsabilidad hacendaria y financiera que establece la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, para un manejo sostenible de sus finanzas públicas.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2018) En la interpretación jurídica de los preceptos contenidos en la presente Ley se utilizarán los métodos reconocidos en Derecho, atendiendo a su finalidad económica, prevaleciendo el principio fundamental a que hace referencia el párrafo anterior. Las demás disposiciones relacionadas con la materia que regula esta ley, serán aplicadas en forma supletoria y, en caso de no existir norma alguna que regule determinado caso, ésta se integrará conforme a Derecho, siempre que no sea contraria a la naturaleza de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "7o",
          "nota": [],
          "contenido": "La Secretaría de Finanzas y Tesorería General del Estado podrá utilizar los instrumentos y medios financieros previstos en la legislación mercantil y en otros ordenamientos similares, incluyendo los bancarios y los bursátiles, o en los usos mercantiles."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA PLANEACION FINANCIERA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8o",
          "nota": [],
          "contenido": "Las funciones relativas a las finanzas públicas serán ejercidas conforme a las políticas y directrices resultantes de la planeación financiera, realizada en los términos previstos en esta ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "9o",
          "nota": [],
          "contenido": "La planeación financiera comprende:\na) El análisis de los diversos elementos, factores y circunstancias que inciden en el desenvolvimiento económico y en el desarrollo del Estado;\nb) La detección de las necesidades existentes;\nc) El análisis, elaboración e integración de los planes, estrategias, programas y acciones a realizar;\nd) La determinación de las metas a alcanzar, el estudio de los costos, el establecimiento de sistemas de control y la evaluación de los recursos con que se cuenta;\ne) La previsión de la situación financiera; y,\nf) La coordinación de acciones a realizar."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "La planeación financiera deberá llevarse a cabo como un medio para la consecución eficaz de los fines del Estado y estará basada en los siguientes principios:\nI.- El apego estricto a lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, en la Constitución Política del Estado y en las leyes y decretos vigentes;\n(REFORMADA, P.O. 01 DE JULIO 2011) II.- El fortalecimiento de la Soberanía del Estado y de la autonomía de los Municipios;\n(REFORMADA, P.O. 01 DE JULIO 2011) III.- La preservación y el perfeccionamiento del régimen democrático, republicano, representativo, popular y de división de poderes, propugnando por el constante mejoramiento económico, social y cultural del pueblo; y\n(ADICIONADA, P.O. 01 DE JULIO 2011) IV.- La igualdad de oportunidades entre mujeres y hombres a través de la incorporación de la perspectiva de equidad de género en los programas, proyectos y acciones de la administración pública estatal.\n(ADICIONADO, P.O. 01 DE JULIO 2011)"
        },
        {
          "tipo": "articulo",
          "sufijo": "10 Bis",
          "nota": [],
          "contenido": "Las dependencias y entidades del Poder Ejecutivo, así como el Poder Judicial y el Poder Legislativo, llevarán a cabo la planeación, el diseño, programación, ejecución y evaluación del presupuesto, en el ámbito de su competencia, con perspectiva de equidad de género, entendiéndose por esto, el enfoque o herramienta que permite identificar y atender el fenómeno de la desigualdad e inequidad entre hombres y mujeres."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Gobierno del Estado deberá planear y conducir sus actividades a corto, mediano y largo plazo, con sujeción a los objetivos y prioridades derivados de la\nplaneación financiera, con apego a lo previsto en esta ley y en las Leyes de Ingresos y Egresos del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "En el ámbito estatal el Ejecutivo del Estado llevará a cabo la planeación financiera, a través de la Secretaría de Finanzas y Tesorería General del Estado, y podrá coordinar sus actividades con el Gobierno Federal y con los municipios de la Entidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "En materia de planeación financiera, la Secretaría de Finanzas y Tesorería General del Estado tendrá las siguientes atribuciones:\nI.- Coordinar las actividades relativas a la planeación de las finanzas públicas del Estado, con la participación que corresponda a las entidades paraestatales;\nII.- Elaborar para su presentación al Titular del Ejecutivo del Estado, las propuestas de jerarquización, establecimiento de prioridades y estrategias financieras para optimizar y racionalizar los recursos públicos;\nIII.- Efectuar trimestralmente la evaluación sobre la relación que guarden los programas, proyectos y resultados de ejecución, tanto del Estado como de sus entidades paraestatales, con los objetivos, prioridades y metas planeados, a fin de tomar las medidas que se estimen pertinentes;\nIV.- Proyectar y calcular los ingresos y egresos del Estado y sus organismos paraestatales; considerar los efectos de las políticas relativas a las finanzas públicas y, previa solicitud, colaborar con las autoridades municipales en la estimación de sus ingresos;\nV.- Vigilar, en el ámbito de su competencia, el cumplimiento de los objetivos, prioridades y metas planeados; y\nVI.- Las demás que le señalen expresamente las leyes y reglamentos del Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LA PROGRAMACION Y PRESUPUESTACION DEL GASTO PUBLICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "DEL PRESUPUESTO DE EGRESOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "La programación del gasto público estatal, incluyendo al de los organismos descentralizados y fideicomisos, se basará en las políticas, directrices y planes de desarrollo económico y social que se formulen por el Poder Ejecutivo del Estado, con sujeción a lo dispuesto en esta Ley, en la Ley de Egresos y en la demás legislación aplicable en la materia.\n(REFORMADO, P.O. 05 DE FEBRERO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "En la programación, presupuestación y ejercicio del gasto público, las dependencias, organismos descentralizados y fideicomisos, deberán aplicar los principios\nde transparencia, rendición de cuentas, austeridad, optimización, racionalización, disciplina y eficientización de los recursos, estableciendo prioridad al gasto social y de inversión para realizar obras y prestar servicios públicos de beneficio a la comunidad, procurando optimizar, en la medida de lo posible, el gasto de administración.\n(ADICIONADO, P.O. 01 DE JULIO 2011) Las dependencias y entidades aplicarán las perspectivas que fomente la equidad de género en la programación, presupuestación y ejercicio del gasto público."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Programa Anual de Gasto Público que se formule, comprenderá los egresos a ejercerse por las entidades y dependencias de la Administración Pública Estatal; se elaborará conforme a los lineamientos que señale la Secretaría de Finanzas y Tesorería General del Estado, considerando los ingresos a ser percibidos en el mismo período, así como la situación financiera y demás circunstancias que pudieran influir en su ejercicio y servirá de base para el Presupuesto de Egresos de dichas entidades y dependencias."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "En el Reglamento de esta ley se establecerá el catálogo de partidas presupuestales."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DEL PROCEDIMIENTO PARA LA ELABORACION Y APROBACION DEL PRESUPUESTO DE EGRESOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "El proyecto de presupuesto que integrará la Iniciativa de Ley de Egresos, se elaborará conforme a los siguientes criterios:\nI.- Clasificación administrativa, en la que el presupuesto será catalogado por dependencias, a nivel secretaría o equivalente;\nII.- Clasificación según el objeto del gasto, en la que se permita identificar el tipo de gasto, ya sean servicios personales, servicios generales, bienes de capital, transferencias y servicio de financiamiento crediticio; y\nIII.- Clasificación económica, en la que se muestre, según su naturaleza, las erogaciones destinadas al gasto corriente, a la inversión pública y a transferencias.\nAdicionalmente, deberán expresarse las cantidades totales por concepto de gasto social, que comprenderá las erogaciones destinadas a satisfacer las necesidades de la comunidad, que tiendan a mejorar el nivel de vida de los particulares, a través de la prestación de servicios públicos en general, así como mediante el otorgamiento de subvenciones o cualquier tipo de apoyo específico a instituciones de beneficencia y a personas de escasos recursos. Igualmente deberá señalarse el monto total a erogarse por concepto de gasto de administración, el cual comprenderá el importe establecido para satisfacer las necesidades internas que requiere el funcionamiento de las entidades públicas.\nEl gasto de inversión, además de comprender las erogaciones destinadas a proporcionar o mantener la infraestructura pública en el Estado, incluirá la adquisición de bienes muebles e inmuebles, así como la inversión en valores, acciones y partes sociales de sociedades civiles y mercantiles.\nLa aplicación de estas clasificaciones no será restrictiva. Los conceptos de gasto público no comprendidos en los rubros anteriores, así como aquéllos comprendidos en dos o más de ellos, se incluirán, para efectos de presupuestación y contabilización, en el rubro que corresponda según su finalidad primordial.\n(ADICIONADO, P.O. 01 DE JULIO 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18 Bis",
              "nota": [],
              "contenido": "El Estado impulsará la igualdad entre mujeres y hombres a través de la incorporación de la perspectiva de equidad de género en la planeación, diseño, elaboración, ejecución, seguimiento y evaluación del presupuesto a través de las unidades ejecutoras del gasto.\nLos titulares de las dependencias y entidades, serán responsables de que se ejecuten con eficiencia, eficacia, efectividad y perspectiva de equidad de género, las acciones previstas en sus respectivos programas y presupuestos.\nSerá obligatorio para todas las unidades administrativas responsables del gasto, la inclusión de programas orientados a promover la igualdad de género en sus presupuestos anuales, con un impacto diferenciado de género.\nLa Contraloría y Transparencia Gubernamental, verificará periódicamente los resultados de la ejecución de los programas y presupuestos de las dependencias y de las entidades, en materia de perspectiva de equidad de género. Para tal efecto, las unidades responsables del gasto deberán considerar lo siguiente:\nI.- Incorporar en sus programas la perspectiva de equidad de género y reflejarla en sus indicadores;\nII.- Identificar y registrar la población objetivo y la atendida por dichos programas, desagregada por sexo y grupo de edad en los indicadores y en los padrones de beneficiarias y beneficiarios que corresponda;\nIII.- Fomentar la perspectiva de equidad de género en el diseño y la ejecución de programas en los que, aún cuando no estén dirigidos a mitigar o solventar desigualdades de género, se pueda identificar de forma diferenciada los beneficios específicos para mujeres y hombres;\nIV.- Establecer o consolidar en los programas bajo su responsabilidad, las metodologías de evaluación y seguimiento que generen información relacionada con indicadores para resultados con perspectiva de equidad de género;\nV.- Aplicar la perspectiva de equidad de género en las evaluaciones de los programas, con los criterios que emitan la Secretaría de Finanzas y Tesorería General del Estado y el Instituto Estatal de las Mujeres; e\nVI.- Incluir en sus programas y campañas de comunicación social contenidos que promuevan la igualdad entre mujeres y hombres, la erradicación de la violencia de\ngénero, y de roles y estereotipos que fomenten cualquier forma de discriminación. El Instituto Estatal de las Mujeres coadyuvará con las unidades administrativas responsables del gasto de las dependencias y entidades, en el contenido de estos programas y campañas.\n(REFORMADO, P.O. 01 DE JULIO 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "El Presupuesto de Egresos del Estado contenido en la Ley de Egresos del Estado, incluirá los montos asignados a los Poderes Judicial, Legislativo y Ejecutivo, con excepción de sus entidades paraestatales, para su funcionamiento y el desarrollo de sus programas; señalándose además el monto de las transferencias y del servicio del financiamiento crediticio, formulándose con base en los principios de equilibrio presupuestal, unidad, programación, anualidad, universalidad, especificación, claridad, uniformidad y publicación. Adicionalmente deberá cumplir con lo dispuesto en el Artículo 10 fracción IV de esta Ley.\nEn consecuencia, el presupuesto se elaborará en función a que los egresos sean equivalentes a los ingresos factibles de ser percibidos en el mismo período; estará contenido en un solo cuerpo presupuestario, sin perjuicio de que posteriormente pueda ser modificado en los términos de esta ley; se clasificará en programas; tendrá una vigencia de un año de calendario; amparará la totalidad del gasto público de las entidades a que se refiere el párrafo anterior; especificará los montos a ejercer en cada uno de los conceptos que lo integran; guardará un esquema que identifique el destino de los fondos públicos; se basará en el catálogo de partidas establecido para tal efecto, en cada uno de los programas y subprogramas y, una vez aprobado por el Congreso del Estado, a través de una Ley de Egresos, se publicará íntegramente en el Periódico Oficial del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Conforme a lo previsto en la Constitución Política del Estado, durante el primer período ordinario de sesiones del Congreso del Estado, el titular del Ejecutivo presentará una iniciativa de Ley de Egresos, en la que se contenga el presupuesto de egresos para el año siguiente, clasificándose el gasto público conforme a lo previsto en el artículo 19 de esta Ley.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Para la elaboración del proyecto de Presupuesto de Egresos Estatal, el cual formará parte de la Iniciativa de Ley de Egresos, a más tardar en el mes de Octubre de cada año, los Poderes Legislativo y Judicial y los Organismos Autónomos enviarán al titular del Ejecutivo, las proyecciones, presupuestos y planes financieros para el año siguiente, quien a su vez girará las instrucciones respectivas al Secretario de Finanzas y Tesorero General del Estado, para su ponderación, análisis e inclusión en el citado proyecto de presupuesto.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2018) Asimismo, los Poderes Legislativo y Judicial, y los Organismos Autónomos, deberán presentar a la Secretaría de Finanzas y Tesorería General del Estado, a más tardar en el mes de Octubre de cada año, el tabulador de remuneraciones para los servidores públicos de base, que determine los montos brutos de la porción monetaria y no monetaria, de la remuneración de dichos servidores públicos por nivel, categoría, grupo o puesto, en los términos de la Ley de Remuneraciones de los Servidores Públicos del Estado de Nuevo León.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2018)\nLas dependencias de los sectores centralizado y paraestatal del Ejecutivo del Estado, así como aquellas personas físicas o morales, públicas o privadas, que reciban fondos públicos del Estado, deberán presentar a la Secretaría de Finanzas y Tesorería General del Estado, a más tardar en el mes de Octubre de cada año, sus necesidades de gasto público para el año siguiente, cuando así lo requieran, conforme a los lineamientos financieros que establezca el Ejecutivo, a través de la Secretaría de Finanzas y Tesorería General del Estado.\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 2018) Las entidades y dependencias a que se refiere este artículo deberán presentar su información conforme a las normas que expida la Secretaría de Finanzas y Tesorería General del Estado, la cual, en caso de no recibir oportunamente dicha información, podrá estimarla, de acuerdo con la información disponible. Los plazos a que se refiere este artículo podrán ser prorrogados por esta dependencia.\n(REFORMADO, P.O. 27 DE DICIEMBRE DE 2002)"
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Con base en la información disponible, la Secretaría de Finanzas y Tesorería General del Estado elaborará el proyecto de Presupuesto de Egresos Estatal siguiendo las políticas, directrices, prioridades e instrucciones que formule el Titular del Ejecutivo del Estado, para incluir dicho presupuesto en la Iniciativa de Ley de Egresos del Estado.\nUna vez integrado el proyecto de Presupuesto de Egresos Estatal, el Secretario de Finanzas y Tesorero General del Estado lo presentará a la consideración del titular del Ejecutivo, quien a su vez dará su aprobación o, en su caso, hará las modificaciones que estime pertinentes. Posteriormente, se elaborará la Iniciativa de Ley de Egresos del Estado, la cual, además de contener el proyecto de Presupuesto de Egresos mencionado, podrá incluir disposiciones relacionadas con las finanzas públicas.\n(REFORMADO, P.O. 27 DE DICIEMBRE DE 2002)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "A toda iniciativa o proposición por parte de los Diputados integrantes del Congreso, de modificación de partidas al Presupuesto de Egresos contenido en la Iniciativa de Ley de Egresos, deberá agregarse la correspondiente iniciativa de ingreso, con la información necesaria para su análisis, si con tal proposición se altera el equilibrio presupuestal."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "La Ley de Egresos del Estado deberá ser aprobada, promulgada y publicada antes del inicio del año fiscal correspondiente.\n(ADICIONADO, P.O. 27 DE DICIEMBRE DE 2002) Si terminado un año, por cualquier circunstancia no se hubiere aprobado la Ley de Egresos que deba aplicarse al siguiente ejercicio, mientras no haya aprobación expresa en diverso sentido seguirá vigente la misma del ejercicio que termina."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LOS INGRESOS PUBLICOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "GENERALIDADES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Los ingresos del Estado serán los previstos en la Ley de Ingresos del Estado y se regularán en lo conducente, por las leyes fiscales, los convenios de coordinación celebrados en materia fiscal y por las demás leyes, reglamentos, decretos, acuerdos y demás disposiciones de carácter general en materia de ingresos públicos.\nLos ingresos de las entidades del sector paraestatal serán recaudados conforme a las leyes que los rigen y a sus estatutos internos."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "La Ley de Ingresos del Estado deberá ser aprobada, promulgada y publicada antes del inicio del año fiscal correspondiente.\n(ADICIONADO, P.O. 27 DE DICIEMBRE DE 2002) Si terminado un año, por cualquier circunstancia no se hubiere aprobado la Ley de Ingresos que deba aplicarse al siguiente ejercicio, mientras no haya aprobación expresa en diverso sentido seguirá vigente la misma del ejercicio que termina."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "El Ejecutivo del Estado podrá disponer que los ingresos de las entidades del sector paraestatal se recauden o concentren en la Secretaría de Finanzas y Tesorería General del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Las entidades del sector paraestatal deberán presentar a más tardar en Octubre de cada año, un presupuesto de ingresos para el año siguiente, a la Secretaría de Finanzas y Tesorería General del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Los proyectos para establecer o modificar las tarifas del sector paraestatal, previamente a su aprobación, deberán presentarse, junto con la información financiera y documentación correspondiente, a la Secretaría de Finanzas y Tesorería General del Estado, para que ésta emita su opinión."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "(DEROGADO, P.O. 27 DE DICIEMBRE DE 2002)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Las fianzas expedidas a favor del Estado, se harán efectivas por la Secretaría de Finanzas y Tesorería General del Estado, quien estará facultada para ejercer las acciones y trámites legales necesarios para obtener su cobro.\nEn el caso de fianzas que se otorguen a favor de entidades paraestatales del Estado, las facultades a que se refiere el párrafo anterior podrán ser ejercidas indistintamente por el Director General o funcionario equivalente de la entidad paraestatal, o por la dependencia a que se refiere el párrafo anterior."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LA COORDINACION FISCAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "El Estado, los Municipios y las entidades del sector paraestatal podrán celebrar convenios de coordinación entre sí, en materia de ingresos públicos, para eficientar su recaudación. Los convenios de coordinación fiscal que se celebren, podrán incluir la colaboración para el ejercicio de facultades.\nLa coordinación fiscal de las entidades a que se refiere el párrafo anterior, con la Federación, se sujetará a lo dispuesto en las leyes federales."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "En el ámbito estatal, para que surtan efectos los convenios de coordinación fiscal, deberá contarse con la aprobación del Congreso del Estado cuando implique un cambio en la estructura fiscal del Estado, que conlleve la supresión en el cobro de contribuciones vigentes.\nEn el ámbito municipal, siempre que no se afecte el equilibrio presupuestal ni se suspenda total o parcialmente una contribución vigente, los convenios de coordinación podrán celebrarse por conducto de los servidores públicos municipales, conforme lo establece la Ley Orgánica de la Administración Pública Municipal. En caso de que con motivo de la coordinación se afecte el equilibrio presupuestal, deberá contarse con la autorización del Ayuntamiento. Si la coordinación implica la supresión total o parcial de contribuciones vigentes, requerirá la autorización del Congreso del Estado.\nEn el caso de paraestatales, los convenios podrán celebrarse por su Director General o su equivalente, siempre que no se afecte su estructura presupuestal. En caso contrario, deberá contarse con la aprobación del Consejo de Administración u órgano supremo equivalente."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Los convenios de coordinación podrán ser de vigencia indefinida. En este caso, deberá establecerse el mecanismo de terminación. De no ser así, cualesquiera de las partes podrá dar por terminada su participación, dando aviso de su decisión a las demás entidades que hayan celebrado el convenio, quedando sin efectos la coordinación una vez transcurridos dos meses siguientes a la presentación del aviso."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DEL EJERCICIO DEL GASTO PUBLICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "GENERALIDADES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "El ejercicio del gasto público comprende el manejo y aplicación de los recursos financieros, así como su justificación, comprobación y pago, con base en el presupuesto de egresos correspondiente.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "En el ejercicio del gasto público estatal se aplicará lo dispuesto en la Constitución Política del Estado Libre y Soberano de Nuevo León y en lo conducente, lo previsto en la Ley de Egresos del Estado, en la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León, en la Ley de Obras Públicas para el Estado y Municipios de Nuevo León y en la demás legislación aplicable en la materia, en los términos previstos en esta Ley.\nLos organismos descentralizados y fideicomisos públicos del Gobierno del Estado ejercerán su gasto público conforme a lo dispuesto en los ordenamientos jurídicos a que hace referencia este artículo, así como a lo que dispongan las leyes que los rigen y sus estatutos internos.\nEn todo caso, deberán seguirse los principios a que se refiere el artículo 15 de esta ley. El Secretario de Finanzas y Tesorero General del Estado está facultado para tomar, en lo administrativo, las medidas que juzgue convenientes para aplicar estos principios."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "El Estado, los Municipios y las entidades paraestatales podrán coordinarse entre sí, en las acciones derivadas del ejercicio del gasto público. Para este efecto, el Ejecutivo del Estado, los Presidentes Municipales y los Directores Generales o equivalentes de las entidades paraestatales, podrán celebrar convenios de coordinación en esta materia, los cuales deberán estar acordes a los respectivos presupuestos de egresos y al contenido de esta ley, siendo aplicable lo dispuesto en los artículos 33 y 34."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LAS AUTORIZACIONES PARA EL EGRESO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Para que se autorice una erogación, las autoridades competentes deberán cerciorarse de que se encuentra dentro de los límites establecidos conforme al presupuesto de egresos, que se han cumplido con los requisitos que las leyes y reglamentos determinen en materia de gasto público, que se encuentra acorde con el calendario de gasto aprobado y que se cuenta con recursos financieros disponibles."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "El Ejecutivo del Estado aprobará la ministración de las trasferencias a entidades paraestatales y demás personas físicas o morales, en los términos previstos en la Ley de Egresos del Estado, una vez que se le hayan justificado las necesidades financieras de los beneficiarios de estos fondos. Los recursos a que se refiere este artículo deberán aplicarse a los objetivos y programas propios de quien los recibe o a los que se condicione su otorgamiento.\nEl Ejecutivo del Estado podrá determinar los tiempos, formas y condiciones en que deberán invertirse los recursos públicos que otorgue o transfiera a municipios por concepto de fondos descentralizados para fines específicos, a entidades del sector paraestatal y a personas físicas o morales, públicas o privadas, quienes proporcionarán a la Secretaría de Finanzas y Tesorería General del Estado la información relativa a la aplicación que hagan de los mismos."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "El Ejecutivo del Estado, por conducto de la Secretaría de Finanzas y Tesorería General del Estado, podrá asignar los recursos que se obtengan adicionales a los presupuestados, a los programas que considere convenientes y autorizará las transferencias de las partidas establecidas en la Ley de Egresos cuando sea procedente e informará al Congreso del Estado al rendir la Cuenta Pública.\nTratándose de ingresos derivados de empréstitos, el gasto deberá ajustarse a esta Ley, así como a las leyes y decretos aplicables en esta materia, destinándose los recursos a los fines para los cuales se obtuvo el crédito."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "El Ejecutivo del Estado podrá acordar la reducción de una o varias de las partidas contenidas en los programas previstos en la Ley de Egresos, cuando haya una contracción en la Hacienda Pública, no se perciban los ingresos estimados, no se cuente con los fondos necesarios o se requiera por razones de economía presupuestaria."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DE LA APLICACION PRESUPUESTAL DEL GASTO PUBLICO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Las obligaciones de pago con cargo al presupuesto de egresos podrán cubrirse en ejercicios posteriores, respecto del año en el cual fueron generadas, siempre que correspondan a partidas comprendidas en la Ley de Egresos del ejercicio fiscal en el cual se generó la obligación incluyendo sus respectivas modificaciones autorizadas conforme a esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "El Ejecutivo del Estado podrá contraer obligaciones de pago a cubrir con cargo al presupuesto de egresos de ejercicio posteriores, siempre que correspondan a programas y partidas contenidos en la Ley de Egresos vigente en el ejercicio fiscal en que se contrae la obligación y se guarde un equilibrio en el calendario de pagos.\nSi la obligación de pago deriva de financiamiento a través de crédito público, deberá cumplirse además con lo dispuesto en el Capítulo X de esta Ley.\nLas obligaciones a que se refiere este artículo únicamente podrán exceder del período constitucional de la Administración Pública Estatal que la contraiga, en los siguientes casos:\nI.- Proyectos autofinanciables;\nII.- Gasto de inversión;\nIII.- Catástrofes;\nIV.- Situaciones que atenten contra la seguridad o integridad del Estado o de la Nación;\nV.- Obras y servicios públicos financiados con créditos a largo plazo, relativos a proyectos de interés público y comunitario; y\nVI.- Erogaciones relativas a obligaciones de pago contraídas en el último año del período constitucional y pagaderas al inicio del siguiente período, comprendidas en la Ley de Egresos del Estado, incluyendo sus ampliaciones autorizadas en los términos de esta Ley.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Para el ejercicio del Presupuesto de Egresos del Estado, se requiere que el gasto haya sido autorizado por la Secretaría de Finanzas y Tesorería General del Estado y se hayan cumplido los requisitos previstos en la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León, la Ley de Obras Públicas para el Estado y Municipios de Nuevo León, en la Ley del Servicio Civil del Estado de Nuevo León y en las demás disposiciones aplicables en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "La Secretaría de Finanzas y Tesorería General del Estado establecerá los requisitos que deberá reunir la documentación que sirva de base para autorizar un gasto con cargo al presupuesto de egresos del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "Las obligaciones de pago a cargo del Estado serán cubiertas en los plazos que establezca la Secretaría de Finanzas y Tesorería General del Estado, de acuerdo con la calendarización previamente establecida."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DEL REGISTRO CONTABLE DE LAS FINANZAS PUBLICAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "Las entidades mencionadas en el artículo 2o. de esta Ley, estarán obligadas a llevar el registro del ejercicio contable de las operaciones inherentes a las finanzas públicas.\nLa contabilización general del ejercicio de las finanzas públicas del Estado, excepto la relativa a las entidades del sector paraestatal, se hará por la Secretaría de Finanzas y Tesorería General del Estado.\nCuando las entidades a que se refiere el artículo 2o. en sus fracciones I a III reciban o entreguen recursos públicos a otra entidad o a cualquier persona, ya sea en administración o en propiedad, en los registros contables de la entidad que otorga y de la que recibe los recursos, deberá hacerse constar la naturaleza del suministro.\nSe considera que el suministro de recursos se efectúa en administración, cuando se hace sin transferir la propiedad, con la finalidad de que se destinen a determinado objeto, y en propiedad, si el dominio de los recursos corresponderá a la entidad o persona que los reciba."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, la contabilidad del Estado y sus organismos descentralizados y fideicomisos, se llevará conforme a los principios de contabilidad generalmente aceptados, aplicables a entidades gubernamentales, según su naturaleza, funciones y finalidades.\nLos registros contables deberán incluir detalle suficiente para poder identificar con precisión cada una de las operaciones efectuadas, relacionadas con los conceptos y partidas previstos en las leyes de ingresos y en los presupuestos de egresos y conforme al catálogo de cuentas aprobado.\nLos sistemas y registros contables del Estado y de sus entidades paraestatales, estarán sujetos a la aplicación periódica de procedimientos de auditoría interna.\nEl patrimonio del Estado será valuado conforme a lo siguiente:\nI.- Los activos consistentes en bienes muebles se valuarán utilizando los métodos generalmente aceptados para la contabilidad, que señale el Reglamento de esta ley;\nII.- Los inmuebles podrán valuarse considerando su valor catastral, valor actual real o avalúo comercial; y\nIII.- Los bienes no susceptibles de ser valuados, entre otros casos, por tratarse de bienes de uso común, patrimonio cultural o histórico, se considerarán como \"patrimonio no monetizable\".\nLas entidades procurarán que los sistemas y registros contables se apeguen a los adelantos en esta materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "La Secretaría de Finanzas y Tesorería General del Estado y los Consejos de Administración u órganos de Gobierno equivalentes de los organismos descentralizados y fideicomisos, en sus respectivos ámbitos de competencia, establecerán los lineamientos, sistemas, registros y procedimientos de registro contable que se deban llevar, y dictarán las medidas administrativas conducentes, a fin de señalar los requisitos que deberá reunir la documentación comprobatoria del gasto público."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "La Secretaría de Finanzas y Tesorería General del Estado llevará la contabilidad del sector central conforme al catálogo de cuentas aprobado en el Reglamento de esta Ley, en el cual, por lo menos, se incluirán las partidas y conceptos previstos en las leyes de Egresos y de Ingresos.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) Los órganos encargados de llevar la contabilidad de las entidades a que se refiere el Artículo 2o., fracción III, incisos b) y c), procurarán coordinarse con la Secretaría de Finanzas y Tesorería General del Estado, con la Contraloría y Transparencia Gubernamental y con la Auditoría Superior del Estado, para el establecimiento uniforme, en la medida de lo factible, de sus respectivos catálogos de cuentas, sistemas y procedimientos de registro contable."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DEL CONTROL INTERNO DEL EJERCICIO DE LAS FINANZAS PUBLICAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "DE LOS ORGANOS DE CONTROL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Las funciones relativas al control del ejercicio de las finanzas públicas del Estado serán ejercidas por la Secretaría de Finanzas y Tesorería General del Estado, por la Contraloría y Transparencia Gubernamental y por los órganos internos de control en el ámbito de su competencia, respecto de las entidades a que se refiere el Artículo 2o. de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "El Estado y sus organismos descentralizados y fideicomisos deberán dictaminar los estados financieros relativos a su cuenta pública, por auditores externos, previamente a su presentación al Congreso del Estado para su revisión.\nEl Ejecutivo del Estado, a través de la Secretaría de Finanzas y Tesorería General del Estado, podrá disponer la utilización de servicios de auditores externos en dependencias del sector centralizado que ejerzan o administren fondos públicos.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) Los auditores externos a que se refiere este Artículo, que dictaminen los estados financieros del Estado y sus organismos descentralizados y fideicomisos, serán designados por el titular del Ejecutivo, a propuesta conjunta del Secretario de Finanzas y Tesorero General del Estado y del Contralor General del Estado.\nEn el Reglamento de esta Ley se regulará el ejercicio de las funciones a que se refiere este artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "Las dependencias y órganos de control interno y los auditores externos a que se refieren los artículos 51 y 52 de esta Ley, procurarán coordinar el ejercicio de sus funciones, con el objeto de eficientar el desempeño de sus actividades."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LOS PROCEDIMIENTOS Y SISTEMAS DE CONTROL DEL EJERCICIO DE LAS FINANZAS PUBLICAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "Al efectuar la revisión de la información financiera y los eventos que incidieron en las finanzas de las entidades, los órganos a que se refiere el artículo 51, conforme a las disposiciones aplicables y a las normas y procedimientos de auditoría generalmente aceptados, verificarán por lo menos lo siguiente:\nI.- Que los ingresos se hayan percibido conforme a las disposiciones legales y administrativas aplicables y correspondan al período;\nII.- Que los egresos se hayan comprobado y autorizado y que se haya cumplido con las disposiciones legales y administrativas aplicables;\nIII.- Que las operaciones de la entidad estén debidamente contabilizadas y aplicadas correctamente a la partida correspondiente, de acuerdo a los principios de contabilidad generalmente aceptados en materia de Finanzas Públicas;\nIV.- Que los activos fijos adquiridos se encuentren inventariados, asignados a las dependencias respectivas y en condiciones acordes a su antigüedad, características y destino;\n(REFORMADA, P.O. 01 DE JULIO 2011) V.- Que se haya aplicado la perspectiva de equidad de género en las evaluaciones de los programas;\n(REFORMADA, P.O. 01 DE JULIO 2011) VI.- Que los pasivos hayan sido contratados conforme a las disposiciones constitucionales, legales y administrativas aplicables y se encuentren debidamente contabilizados; y\n(ADICIONADA, P.O. 01 DE JULIO 2011) VII.- Cualquier evento relevante que por su trascendencia e importancia en las finanzas de la Entidad a criterio del titular del órgano de control, deba ser revisado."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "El control interno que ejerzan los órganos a que se refiere el artículo 51 de esta Ley, abarcará los ingresos, egresos, bienes patrimoniales, pasivos, sistemas y registros contables y recursos humanos, así como cualquier otro concepto que refleje el ejercicio de las funciones relativas a las finanzas públicas.\nLas revisiones que efectúen estos órganos, podrán ser de tipo financiero, técnico, operacional, de resultado de programas y de legalidad.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "Las entidades a que se refiere el Artículo 2o., las dependencias que las integren, los servidores públicos adscritos a ellas y las personas que administren los recursos financieros de las entidades a que se refiere la fracción IV de dicho Artículo, deberán proporcionar a la Contraloría y Transparencia Gubernamental la información y documentos relacionados con la presupuestación y ejercicio de las finanzas públicas, que ésta les requiera, debiendo permitir la práctica de visitas en los domicilios, oficinas, locales, bodegas, almacenes y recintos oficiales de las dependencias que integren estas entidades, permitiéndoles incluso el acceso a los archivos propios de cada dependencia.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "La Contraloría y Transparencia Gubernamental, en el ejercicio de sus funciones, podrá actuar en cumplimiento a instrucciones giradas por el titular del Ejecutivo del Estado, por iniciativa propia o a solicitud de las entidades y dependencias del Poder Ejecutivo a ser revisadas. En lo que respecta a las solicitudes de revisión formuladas por las entidades y dependencias del Poder Ejecutivo, éstas únicamente podrán ser presentadas por los Secretarios del Ejecutivo y por los Directores Generales de los organismos paraestatales, o los servidores públicos equivalentes.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "La Contraloría y Transparencia Gubernamental informará al titular del Ejecutivo, así como al titular de la dependencia o entidad sujeta a revisión, de los resultados obtenidos con motivo de sus actividades. De encontrar irregularidades, se procederá en los términos de esta Ley y de las demás disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "DEROGADO. P.O. 21 DE NOVIEMBRE DE 2012."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "Las actividades llevadas a cabo por los órganos de control, no podrán impedir u obstaculizar el ejercicio eficiente de las funciones públicas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DE LA EVALUACION FINANCIERA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "La evaluación financiera de los resultados obtenidos con motivo de la planeación, programación y ejercicio del ingreso y gasto público de las entidades a que se refiere el artículo 2o., corresponde a la Secretaría de Finanzas y Tesorería General del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "La evaluación financiera podrá abarcar, entre otras cuestiones, el análisis de:\na) El origen y aplicación de los fondos públicos en los programas y partidas comprendidos en la Ley de Egresos, así como en los presupuestos correspondientes, en el caso de las entidades paraestatales;\nb) La calendarización de ingresos y egresos real y programada;\nc) Las causas de las variaciones en los presupuestos, las posibles medidas a seguir en función a éstas y el seguimiento de su implementación;\nd) Las perspectivas de ingreso y egreso del comportamiento del ejercicio;\ne) Las condiciones económicas que incidan en las finanzas públicas;\nf) La situación que guarde la Hacienda Pública, incluyendo lo relativo al crédito público;\ng) La conservación de los principios de austeridad, disciplina y equilibrio financiero y su posible mejoramiento;\n(REFORMADO, P.O. 01 DE JULIO 2011) h) Las perspectivas a corto, mediano y largo plazo de los conceptos mencionados en los incisos precedentes;\n(REFORMADO, P.O. 01 DE JULIO 2011) i) La incorporación de las perspectivas de equidad de género en los programas. Proyectos y acciones por parte de las entidades a que se refiere el artículo segundo de esta Ley; y\n(ADICIONADO, P.O. 01 DE JULIO 2011) j) En general, la situación de las finanzas públicas, conforme a las disposiciones reguladoras de la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "La evaluación financiera incluirá la medición de la efectividad, la optimización de recursos y el cumplimiento de las metas comprendidas en cada programa."
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "El Secretario de Finanzas y Tesorero General del Estado presentará al titular del Ejecutivo del Estado un informe trimestral de la situación de las finanzas públicas del Estado, anexando información sobre la situación de las entidades paraestatales, que comprenda los meses de Enero a Marzo, Abril a Junio, Julio a Septiembre y Octubre a Diciembre, dentro de los primeros quince días del segundo mes siguiente a su conclusión.\nLas entidades paraestatales presentarán al Secretario de Finanzas y Tesorero General del Estado un informe trimestral sobre la situación financiera de la entidad, a más tardar en el mes siguiente a la conclusión de los períodos previstos en el párrafo anterior, conforme a la normatividad que establezca la Secretaría de Finanzas y Tesorería General del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "65",
          "nota": [],
          "contenido": "Las dependencias y entidades del Gobierno del Estado, incluyendo el sector paraestatal, están obligadas a suministrar oportunamente a la Secretaría de\nFinanzas y Tesorería General del Estado, la información que requiera para el desempeño de las funciones previstas en este Capítulo."
        },
        {
          "tipo": "articulo",
          "sufijo": "66",
          "nota": [],
          "contenido": "Los resultados de la evaluación servirán de base para que las autoridades competentes en materia financiera, apliquen las medidas que juzguen convenientes, en el marco de sus atribuciones, independientemente de las demás consecuencias legales que procedan."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DEL PATRIMONIO PUBLICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "DE LOS BIENES QUE INTEGRAN ELPATRIMONIO DEL ESTADO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "El patrimonio público del Estado está comprendido por el conjunto de bienes y derechos a su favor considerando las obligaciones a su cargo, cuantificables en dinero o susceptibles de serlo.\nLas obligaciones a cargo del Estado, a que se refiere el párrafo anterior, se regularán en lo conducente conforme a lo dispuesto en los Capítulos V, Sección Tercera, y X, de esta Ley.\nEn el caso de las entidades paraestatales, por lo que se refiere a los organismos descentralizados, el patrimonio del Estado consistirá en los derechos patrimoniales que éste tenga respecto de la Entidad, como ente jurídico cuyo dominio corresponde al Estado; tratándose de fideicomisos, sociedades y asociaciones el patrimonio del Estado estará representado por su participación en el mismo. En estos casos, los derechos patrimoniales del Estado podrán ser representados por títulos, con arreglo a las demás leyes respectivas los cuales, tratándose de organismos descentralizados, sólo podrán ser afectados o enajenados previa autorización del Congreso del Estado.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006) Por lo que respecta a los inmuebles propiedad del Estado, Entidades Descentralizadas y Fideicomisos, corresponden a ésta Ley regular los actos que impliquen la limitación, afectación, gravamen o transmisión de dominio por cualquier título. Su adquisición, administración, uso, aprovechamiento o explotación que no constituya derechos reales a favor de terceros, corresponde a la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios para el Estado de Nuevo León.\nLas operaciones inmobiliarias, incluso las enajenaciones, que realicen los organismos paraestatales a que se refiere el artículo 2o., se sujetarán a lo dispuesto en sus respectivas leyes, decretos o acuerdos de creación, a las disposiciones aplicables de esta Ley, así como a sus estatutos internos y a las reglas que al efecto expida el Ejecutivo del Estado.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Las dependencias y entidades de carácter estatal a que se refiere al Artículo 2o. de esta Ley y, en general, cualquier persona física y moral, pública o privada,\nque tengan asignados para su custodia, administración, uso o aprovechamiento, bienes propiedad del Estado, estarán obligadas a cumplir con las disposiciones que sobre control y mantenimiento dicte la Secretaría de Finanzas y Tesorería General del Estado, debiendo informar a esta dependencia, a la mayor brevedad posible, bajo su responsabilidad, toda circunstancia o eventualidad distinta de su uso normal, que implique o pueda implicar un desgaste, deterioro o pérdida de los bienes que le fueron asignados.\nLas personas físicas y morales así como las de dependencias y entidades señaladas en el párrafo anterior estarán obligadas a cumplir las disposiciones sobre control de recursos financieros que al efecto emita la Secretaría de Finanzas y Tesorería General del Estado.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "El activo fijo consistente en los bienes a que se refiere el Artículo 76, se mantendrá bajo un estricto control de inventarios, conforme a los sistemas que establezca la Secretaría de Finanzas y Tesorería General del Estado.\nLas dependencias del Gobierno del Estado y sus organismos descentralizados y fideicomisos deberán llevar un registro y control de su patrimonio, con sistemas que permitan conocer las altas y bajas y su valor actualizado.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) La Secretaría de Finanzas y Tesorería General del Estado expedirá la normatividad relacionada con estas funciones y resolverá en lo administrativo las consultas que se le presenten."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "Los bienes del dominio público y privado del Estado y sus organismos paraestatales, son inembargables e imprescriptibles y no estarán sujetos a acción reivindicatoria o de posesión definitiva o provisional."
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "(DEROGADO P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "Los actos jurídicos que se realicen respecto de bienes del Estado y de sus organismos paraestatales con violación a lo dispuesto en este Capítulo, serán nulos de pleno derecho.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006) Tratándose de inmuebles propiedad del Gobierno del Estado o de sus organismos descentralizados y fideicomisos, objeto de alguno de los actos, negocios jurídicos, convenios o contratos que estén afectados de nulidad conforme a este artículo, la Secretaría de Finanzas y Tesorería General del Estado, en el ámbito de su competencia, estará facultado para recuperarlos administrativamente y determinar\nsu aprovechamiento conforme a lo que establezca el Ejecutivo del Estado, sin perjuicio de ejercer las acciones legales a que haya lugar.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006) El Ejecutivo, a través de la Secretaría de Finanzas y Tesorería General del Estado, en los términos previstos en la Constitución Política del Estado Libre y Soberano de Nuevo León, en la Ley Orgánica de la Administración Pública para el Estado y en las demás leyes aplicables, ejercerá los actos de enajenación, afectación, limitación, gravamen o\ntransmisión de dominio por cualquier titulo sobre los bienes inmuebles propiedad del Estado.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) Para los efectos de este Artículo, las dependencias y los organismos paraestatales de la administración pública estatal, así como las demás personas que usen o tengan a su cuidado bienes muebles e inmuebles estatales, deberán proporcionar a las dependencias competentes los informes, datos, documentos y demás facilidades que se requieran. Así mismo, la Secretaría de Finanzas y Tesorería General del Estado, examinará periódicamente la documentación y demás información relacionada con las operaciones que realice el Gobierno del Estado, sus organismos descentralizados y fideicomisos públicos, en relación con los bienes muebles e inmuebles a fin de determinar el cumplimiento de esta Ley y las disposiciones que de ella emanen."
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "No se requerirá intervención de notario en los casos siguientes:\nI.-Donaciones que se efectúen en favor del Gobierno del Estado;\nII.- Donaciones que efectúe el Gobierno Estatal en favor de los gobiernos municipales;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2005) III.- Enajenaciones que realicen el Estado, los municipios o los organismos descentralizados y fideicomisos, ya sea estatales o municipales\nIV.- Adquisiciones y enajenaciones a título oneroso o gratuito que realice el Gobierno Estatal con sus entidades paraestatales; y\nV.- Adquisiciones que deriven de actos expropiatorios en favor del Estado o de afectaciones con motivo de la realización de obras públicas.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) En los casos a que se refiere este Artículo, el documento que consigne la operación respectiva tendrá el carácter de escritura pública y será inscrito en el Registro Público de la Propiedad y del Comercio. Tratándose de afectaciones derivadas de la realización de obras públicas, se estará a lo dispuesto en la Ley de Desarrollo Urbano del Estado de Nuevo León.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "Las dependencias y entidades de la administración pública estatal y las demás instituciones públicas o privadas que por cualquier concepto usen, administren o tengan a su cuidado bienes y recursos propiedad del Estado, tendrán la obligación de llevar los catálogos y actualizar los inventarios de dichos bienes, conforme a las normas y procedimientos aprobados. Adicionalmente, estarán obligadas a proporcionar los datos y los informes que les soliciten la Secretaría de Finanzas y Tesorería General del Estado, y la Contraloría y Transparencia Gubernamental."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LAS FACULTADES DE LAS AUTORIDADES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "El Secretario de Finanzas y Tesorero General del Estado está facultado para expedir las normas relativas a la enajenación, arrendamiento, comodato, concesión, gravamen, afectación y cualquier otro derecho sobre bienes inmuebles propiedad del Estado.\nNo se podrán adquirir, enajenar, constituir gravámenes, derechos reales o limitaciones sobre los bienes inmuebles del Estado, si no se cuenta previamente con la autorización expresa del Secretario de Finanzas y Tesorero General del Estado, sin menoscabo de lo dispuesto por el artículo 106 de esta Ley.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) En el caso de bienes muebles, la autorización que emita la Secretaría de Finanzas y Tesorería General del Estado podrá otorgarse mediante resoluciones de carácter general correspondiendo la ejecución y aplicación de dichas reglas a la misma Secretaría.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "El registro unitario de bienes y el control e inventario del patrimonio del Estado, consistente en inmuebles y en mobiliario y equipo de oficina, equipo de cómputo, maquinaria, instrumentos, equipo de transporte y, en general, bienes muebles similares, así como la construcción, reconstrucción, mantenimiento, remodelación, conservación, adaptación y adecuación de espacios para oficinas de bienes inmuebles del Estado, se ejercerá por la Secretaría de Finanzas y Tesorería General del Estado, en los términos previstos por la Ley Orgánica de la Administración Pública para el Estado y demás disposiciones aplicables.\nAsimismo, la Secretaría de Finanzas y Tesorería General del Estado, ejercerá la vigilancia e inspección de los inmuebles propiedad del Estado, los que de hecho se utilicen por el Estado a un servicio público o a fines de interés social, así como aquellos cuya posesión tenga el Estado por cualquier otro acto jurídico."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Las transferencias, inversiones y aportaciones en propiedad o administración, de recursos materiales o financieros estatales, así como el otorgamiento del uso o goce temporal de bienes del Estado, a título oneroso o gratuito, en favor de entidades paraestatales, serán efectuadas por el Ejecutivo a través de la Secretaría de Finanzas y Tesorería General del Estado. En los registros contables y patrimoniales del Estado y de las entidades paraestatales que reciban los recursos, se hará constar la naturaleza del suministro.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "El titular del Ejecutivo del Estado podrá disponer sobre el destino de los remanentes que tengan sus organismos descentralizados, fideicomisos y demás entidades del sector paraestatal, estando facultado para afectarlos en garantía, transferirlos en préstamo o en propiedad a otras entidades paraestatales o utilizarlos en el financiamiento del presupuesto de egresos del Estado. Los remanentes no comprenderán los recursos programados para cubrir pasivos o financiar programas de inversión aprobados por el Consejo de Administración u órgano equivalente."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "El patrimonio consistente en los activos financieros del Estado, será custodiado y administrado por la Secretaría de Finanzas y Tesorería General del Estado.\nLos órganos competentes de los Poderes Judicial y Legislativo serán responsables de la custodia y administración de los recursos públicos que les haya sido ministrados.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "Con relación al patrimonio público del Estado, corresponderá a la Secretaría de Finanzas y Tesorería General del Estado:\nI. Celebrar, con sujeción a lo establecido en el artículo 106 de esta Ley y previa autorización de la Secretaría de Finanzas y Tesorería General del Estado, los contratos relacionados con la enajenación, arrendamiento, comodato, concesión, gravamen, afectación o cualquier otro derecho real sobre bienes inmuebles propiedad del Estado;\nII. Efectuar, respecto de bienes muebles del patrimonio estatal, las operaciones relacionadas con los actos a que se refiere la fracción anterior, sujetándose en su caso, a las normas generales que expida la Secretaría de Finanzas y Tesorería General del Estado;\nIII. Vigilar, inspeccionar, conservar y dar mantenimiento a los inmuebles del Estado;\nIV. Llevar el inventario del patrimonio mobiliario e inmobiliario del Estado, así como operar el sistema de información correspondiente;\nV. Proponer políticas, así como establecer y aplicar normas, sistemas y procedimientos para el control e inventario de los bienes muebles e inmuebles del Estado;\nVI. Dictar normas generales y, en su caso, realizar la reconstrucción y conservación de los edificios públicos, monumentos, obras de ornato y demás que realice el Estado por sí o en cooperación con los municipios, con entidades paraestatales o con particulares, excepto las encomendadas expresamente por las leyes a otras dependencias;\nVII. Fijar las normas y procedimientos a los que se sujetarán las licitaciones públicas para la enajenación de bienes muebles e inmuebles propiedad del Estado, así como presentar para dictamen del Comité de Operaciones Inmobiliarias del Estado las excepciones para realizar la enajenación a través de concursos por invitación o por adjudicación directa;\nVIII. Ejercer, en el ámbito de su competencia, las acciones o defensas administrativas, civiles, mercantiles, penales, laborales o de cualquier índole que procedan en asuntos en que se vea involucrado el patrimonio del Estado;\nIX. Asesorar en materia inmobiliaria a las dependencias y entidades del Estado y a los municipios que lo soliciten; y\nX. Ejercer las demás atribuciones que le otorgan ésta y las demás leyes.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "Con relación al patrimonio público del Estado, corresponderá a la Secretaría de Finanzas y Tesorería General del Estado:\nI. Autorizar, sin menoscabo de lo dispuesto por el artículo 106 de esta Ley, la enajenación, venta, donación, arrendamiento, comodato, concesión, gravamen, afectación y cualquier otro derecho sobre bienes inmuebles propiedad del Estado;\nII. Expedir normas generales para la enajenación, venta, donación, arrendamiento, comodato, concesión, gravamen, afectación o cualquier otro derecho sobre bienes inmuebles propiedad del Estado;\nIII. Celebrar los convenios a que se refiere el tercer párrafo del artículo 129 de esta Ley; y\nIV. A través de la Dirección de Catastro:\na) Valuar los inmuebles objeto de la operación de enajenación, permuta o de cualquier otra forma de transmisión de dominio o afectación por gravamen.\nb) Fijar el monto de la indemnización por la expropiación de inmuebles que realice la administración pública estatal;\nc) Fijar el monto de la indemnización en los casos en que el Estado rescate concesiones sobre inmuebles de dominio público;\nd) Valuar los inmuebles estatales materia de concesión, para el efecto de determinar el monto de las contraprestaciones a cargo del concesionario;\ne) Justipreciar las rentas en los contratos de arrendamiento en que el Estado intervenga;\nf) Valuar los bienes vacantes que se adjudiquen al Estado; y\ng) Practicar los demás avalúos y justipreciaciones relacionados con inmuebles propiedad del Estado.\nV. Ejercer las demás atribuciones que le otorgan ésta y las demás leyes.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "La Secretaría de Finanzas y Tesorería General del Estado, y la Contraloría y Transparencia Gubernamental, podrán practicar indistintamente en forma conjunta o separada, visitas de inspección en las dependencias del Gobierno Estatal, para verificar la existencia en oficinas, locales, bodegas, almacenes e inventarios de los bienes muebles a que se refiere el Artículo 76 de ésta Ley, y el destino y afectación de los mismos.\nEl registro de la propiedad inmobiliaria del Estado, así como de aquellos inmuebles que por cualquier título o circunstancia tenga en posesión o utilice el Estado, estará a cargo de la Secretaría de Finanzas y Tesorería General del Estado. El sistema de captación, almacenamiento y procesamiento de datos para el desempeño de la función registral, será definido en el reglamento respectivo.\nLa Contraloría y Transparencia Gubernamental, en el ámbito de su competencia, está facultada para vigilar que las dependencias y entidades de la administración pública estatal y las demás instituciones públicas o privadas, proporcionen a la Secretaría de Finanzas y Tesorería General del Estado, la información a que se refiere el párrafo que antecede."
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "En el Registro Público de la Propiedad y del Comercio se llevará un registro especial relativo a la inscripción de los documentos en donde consten los derechos reales y en general cualquier gravamen o limitación de los mismos o de su dominio, concerniente a los bienes inmuebles del Estado, incluyendo sus Entidades paraestatales. La Ley Reglamentaria del Registro Público de la Propiedad y del Comercio, establecerá las bases para su funcionamiento."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DE LA CLASIFICACION DE LOS BIENES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "Los bienes del Estado se clasificarán en:\nI.- Bienes del dominio público; y\nII.- Bienes del dominio privado."
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "Son bienes del dominio público los siguientes:\nI.- Los de uso común;\nII.- Los inmuebles utilizados o destinados para ser utilizados por el Estado a un servicio público, incluyendo reservas territoriales;\nIII.- Los monumentos históricos, arqueológicos, artísticos o culturales, muebles e inmuebles;\nIV.- Las vías de comunicación de carácter estatal;\nV.- Las servidumbres, cuando el predio dominante sea alguno de los anteriores;\nVI.- Los muebles que por su naturaleza no sean substituibles, entre ellos los documentos y expedientes de las oficinas; los manuscritos, incunables, ediciones, libros, documentos, publicaciones, mapas, planos, folletos y grabados importantes, históricos, antiguos o singulares, así como las colecciones de estos bienes; las piezas etnológicas y paleontológicas; los especímenes tipo de la flora y de la fauna; las colecciones científicas o técnicas, de armas, numismáticas y filatélicas; los archivos, las fonograbaciones, películas, archivos fotográficos, cintas magnetofónicas y cualquier otro objeto que contenga imágenes o sonidos, y las piezas artísticas o históricas de los museos;\nVII.- Las pinturas murales, las esculturas y cualquier obra artística incorporada o adherida permanentemente a los inmuebles del Estado o de sus organismos descentralizados y fideicomisos; y\nVIII.- Los inmuebles propiedad del Estado y de sus organismos descentralizados y fideicomisos, no comprendidos en el artículo 87."
            },
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "Son bienes de uso común:\nI.- Los cauces de las corrientes de los ríos y arroyos y los vasos de los lagos, lagunas y esteros, de propiedad estatal;\nII.- Los caminos, carreteras y puentes que constituyen vías estatales de comunicación, con sus servicios auxiliares y demás partes integrantes;\nIII.- Las plazas, paseos y parques públicos cuya construcción o conservación esté a cargo del Gobierno Estatal;\nIV.- Los monumentos artísticos e históricos y las construcciones levantadas por el Gobierno Estatal en lugares públicos para ornato o comodidad de quienes los visiten;\nV.- Los monumentos arqueológicos inmuebles; y\nVI.- Los demás bienes considerados de uso común por otras leyes."
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "Son bienes del dominio privado:\nI.- Los bienes vacantes y los adquiridos por herencia;\nII.- Los bienes inmuebles desafectados del uso común o del destino público, por el Congreso del Estado, para ser enajenados a particulares;\nIII.- Los bienes muebles e inmuebles ubicados en forma permanente fuera del Estado;\nIV.- Los muebles que formen parte del equipo de transporte o de oficina; y\nV.- Los bienes muebles no comprendidos en el artículo 85."
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "Los bienes del dominio privado pasarán a ser del dominio público entre tanto sean destinados o de hecho se utilicen para uso común, a un servicio público o a alguna de las actividades que se equiparan a los servicios públicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "Los bienes del dominio privado, en todo lo no previsto por esta ley, estarán sujetos a las disposiciones contenidas en la legislación civil."
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "No pierden su carácter de bienes de dominio público los que, estando destinados a un servicio público, de hecho o por derecho fueren aprovechados temporalmente, en todo o en parte, en otro objeto que no pueda considerarse como servicio público.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "La Secretaría de Finanzas y Tesorería General del Estado expedirá las normas y procedimientos a que se sujetará la clasificación de los bienes del Estado, y el procedimiento que deba seguirse exclusivamente en lo relativo a la afectación, valuación y destino final."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "CUARTA",
          "nombre": "DE LAS CONCESIONES SOBRE BIENES DEL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Los particulares y las instituciones públicas sólo podrán adquirir sobre el uso, aprovechamiento y explotación de bienes del dominio público, los derechos regulados en esta ley y en las demás que dicte el Congreso del Estado.\nLos aprovechamientos accidentales o accesorios compatibles con la naturaleza de estos bienes, como la venta de frutos, materiales o desperdicios, se regirán por el derecho común."
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Las concesiones sobre bienes de dominio público no crean derechos reales sobre los bienes respecto de los cuales se conceden; otorgan frente a la administración y sin perjuicio de terceros, el derecho a realizar los usos, aprovechamientos o explotaciones, de acuerdo con las reglas y condiciones que establezcan las leyes y el acto o título de la concesión. Las concesiones que excedan de cinco años y las que por su prórroga lleguen a exceder de este término, deberán ser aprobadas mediante decreto que emita el Congreso del Estado.\nSalvo lo establecido en otras leyes, las concesiones sobre inmuebles de dominio público podrán otorgarse hasta por un plazo de treinta años, el cual previa autorización del Congreso del Estado, podrá ser prorrogado por plazos que no excedan de dicho término. El plazo de la concesión podrá exceder al límite a que se refiere este párrafo, cuando según las circunstancias económicas y los esquemas financieros, la concesión resulte viable solamente otorgándose un plazo mayor. Tanto para el otorgamiento de la concesión como para las prórrogas, se atenderá lo siguiente:\nI.- El monto de la inversión que el concesionario pretenda aplicar;\nII.- El plazo de amortización de la inversión realizada;\nIII.- El beneficio social y económico que signifique para la región o localidad;\nIV.- La necesidad de la actividad o servicio que se preste;\nV.- El cumplimiento por parte del concesionario de las obligaciones a su cargo; y\nVI.- La reinversión que se haga para el mejoramiento de las instalaciones o del servicio prestado.\nAl término de cada uno de los plazos de la concesión, las obras, instalaciones y los bienes dedicados a la explotación de la concesión revertirán en favor del Estado.\nEn caso de prórroga o de otorgamiento de una nueva concesión, tendrá preferencia el concesionario original y para la fijación del monto de las contraprestaciones a favor del Estado se deberán considerar, además del terreno, las obras, instalaciones y demás bienes dedicados a la explotación de la concesión.\nLas concesiones respecto de bienes del dominio público propiedad de entidades paraestatales serán otorgadas conforme a las disposiciones o estatutos que los rigen, previa autorización del titular del Ejecutivo del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "Las concesiones sobre inmuebles de dominio público se extinguen por cualquiera de las causas siguientes:\nI.- Vencimiento del término por el que se hayan otorgado;\nII.- Renuncia del concesionario;\nIII.- Desaparición de su finalidad;\nIV.- Desaparición del bien objeto de la concesión;\nV.- Nulidad, revocación y caducidad;\nVI.- Declaratoria de rescate; y\nVII.- Cualquiera otra prevista en las leyes, reglamentos, disposiciones administrativas o en la concesión misma, que a juicio del Ejecutivo haga imposible o inconveniente su continuación."
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "Las concesiones sobre inmuebles de dominio público, podrán ser revocadas por cualquiera de estas causas:\nI.- Dejar de cumplir con el fin para el que fue otorgada la concesión, o dar al bien objeto de la misma un uso distinto al autorizado;\nII.- Dejar de cumplir con las condiciones a que se sujete el otorgamiento de la concesión o infringir lo dispuesto en esta y las demás leyes y sus reglamentos;\nIII.- Incumplir con las obligaciones a su cargo consignadas en las leyes o en la concesión, así como dejar de pagar en forma oportuna las contraprestaciones en favor del Estado que se hayan fijado en la concesión. En tal caso, los adeudos a favor del Estado se considerarán créditos fiscales y podrán hacerse efectivos por la Secretaría de Finanzas y Tesorería General del Estado a través del procedimiento administrativo de ejecución;\nIV.- Realizar obras no autorizadas o no realizar las convenidas;\nV.- Dañar ecosistemas como consecuencia del uso, aprovechamiento o explotación, y\nVI.- Las demás previstas en esta ley, en sus reglamentos o en las propias concesiones."
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "La extinción de las concesiones sobre los bienes de dominio público previstas en las fracciones III, V, VI y VII, del artículo 94 cuando procedan conforme a la Ley, se dictarán por el Ejecutivo del Estado.\nPara que la concesión pueda extinguirse por medio de la renuncia del concesionario, debe mediar autorización expresa del Ejecutivo del Estado.\nCuando la nulidad se funde en error, y no en la violación de la ley o en la falta de los supuestos para el otorgamiento de la concesión, ésta podrá ser confirmada por la autoridad administrativa tan pronto como cese tal circunstancia. En los casos de nulidad de la concesión sobre bienes de dominio público, la autoridad queda facultada para limitar\nlos efectos de la resolución, cuando, a su juicio, el concesionario haya procedido de buena fe.\nOperará la caducidad cuando el concesionario deje de ejercitar su derecho de uso, aprovechamiento o explotación sobre el bien materia de la concesión, excediendo el término que para tal efecto se determine en el título de la misma.\nEn el caso de que la autoridad declare la nulidad, revocación o caducidad de una concesión, por causa imputable al concesionario, los bienes objeto de la concesión, sus mejoras y accesiones revertirán de pleno derecho al control y administración del Gobierno del Estado, sin pago de indemnización alguna al concesionario.\nEl Ejecutivo del Estado, al otorgar la concesión, podrá exigir al concesionario las garantías que estime necesarias para la adecuada consecución de los fines para la cual fue otorgada."
            },
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "Las concesiones sobre inmuebles de dominio público no podrán, sin autorización expresa de la autoridad que otorgó la concesión, ser objeto, en todo o en parte, de subconcesión, arrendamiento, comodato, gravamen o cualquier acto o contrato por el cual una persona distinta al concesionario goce de los derechos derivados de tales concesiones y en su caso de las instalaciones o construcciones autorizadas en el título respectivo.\nLos derechos y obligaciones derivados de las concesiones sobre inmuebles de dominio público, solo podrán cederse o transmitirse con la autorización previa y expresa de la autoridad que las hubiere otorgado.\nCualquier operación que se realice en contra de este artículo será nula de pleno derecho y el concesionario perderá en favor del Estado los derechos que deriven de la concesión y los bienes afectos a ella.\nSin perjuicio de las sanciones a que se hagan acreedores los concesionarios por permitir, sin autorización previa de autoridad competente, que un tercero aproveche o explote bienes de dominio público, las cantidades que tanto los concesionarios como los terceros obtengan, se considerarán créditos fiscales en favor del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "Las concesiones sobre bienes de dominio público podrán rescatarse por causa de utilidad o interés público, mediante indemnización, cuyo monto será fijado por peritos.\nLa declaratoria de rescate hará que los bienes materia de la concesión vuelvan, de pleno derecho, desde la fecha de la declaratoria, a la posesión, control y administración del Gobierno Estatal, y que ingresen al patrimonio del Estado los bienes, equipo e instalaciones destinados directa o indirectamente a los fines de la concesión. Podrá decretarse que el concesionario retire y disponga de los bienes, equipo e instalaciones de su propiedad afectos a la concesión, cuando los mismos no fueren útiles al Gobierno Estatal y puedan ser aprovechados por el concesionario; pero, en este caso, su valor no se incluirá en el monto de la indemnización.\nEn la declaratoria de rescate se establecerán las bases generales que servirán para fijar el monto de la indemnización que haya de cubrirse al concesionario.\nSi el afectado estuviese conforme con el monto de la indemnización, la cantidad que se señale por este concepto tendrá carácter definitivo. Si no estuviere conforme, se procederá en los términos que la Ley de Expropiación del Estado establece en materia de indemnizaciones."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "QUINTA",
          "nombre": "DEL DESTINO DE LOS BIENES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "Todas las personas pueden usar los bienes de uso común, sin más restricciones que las establecidas por las leyes y reglamentos administrativos.\nPara aprovechamientos especiales sobre los bienes de uso común, se requiere concesión o permiso otorgados con las condiciones y requisitos que establezcan las leyes."
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "Los bienes muebles a que se refiere el artículo 76 y los inmuebles, de dominio privado, se destinarán prioritariamente al servicio de las distintas dependencias y entidades del Gobierno del Estado, y de no ser posible, se podrán destinar a las dependencias y entidades de los Municipios y de la Federación. En estos casos se considerarán incorporados al dominio público."
            },
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "El Gobierno del Estado procurará la enajenación de los bienes muebles de su propiedad, que por su uso, aprovechamiento o estado de conservación, no sean ya adecuados para el servicio o resulte inconveniente seguirlos utilizando en el mismo."
            },
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "Los bienes de dominio privado pueden ser objeto de todos los contratos que regula el derecho común, con excepción de la donación y del comodato, salvo en los casos en que estos contratos estén autorizados expresamente en la Ley.\n(REFORMADO, P. O. 7 JULIO DE 1995)"
            },
            {
              "tipo": "articulo",
              "sufijo": "103",
              "nota": [],
              "contenido": "Para optimizar la utilización de los inmuebles pertenecientes al patrimonio del Estado, las dependencias de los Poderes Legislativo, Judicial y Ejecutivo presentarán a la Secretaría de Finanzas y Tesorería General del Estado, por los conductos legales correspondientes, las necesidades inmobiliarias para recabar la información que fundamente las políticas, directrices y decisiones que formulen las autoridades competentes en la materia.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "104",
              "nota": [],
              "contenido": "Para satisfacer los requerimientos de inmuebles que planteen las dependencias del Gobierno del Estado y racionalizar y optimizar sus recursos, la Secretaría de Finanzas y Tesorería General del Estado, con base en la información disponible en el registro de la propiedad inmobiliaria a su cargo, procederá como sigue:\nI.- Cuantificará y calificará los requerimientos, atendiendo a las características de los inmuebles solicitados y a su localización;\nII.- Revisará el inventario y catálogo de la propiedad inmobiliaria del Estado, para, de ser posible, aprovechar los inmuebles disponibles o, en su defecto, analizar la necesidad de adquirir los que se requieran; y\nIII.- Por acuerdo del Ejecutivo, destinará a la dependencia interesada los inmuebles que requiera.\nEn caso de que se requiera adquirir inmuebles, deberá hacerse con cargo a la partida presupuestal autorizada de la dependencia interesada, siempre y cuando exista previsión de fondos suficientes o sea financieramente factible adquirirlos y se autorice previamente la erogación en los términos de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "Cuando se requiera ejecutar obras de construcción, modificación, adaptación, conservación y mantenimiento de bienes muebles o inmuebles que tengan el carácter de históricos, artísticos o arqueológicos, se obtendrá previamente la opinión de las autoridades competentes en estas materias.\n(REFORMADA SU DENOMINACION P.O. 29 DE SEPTIEMBRE DE 2006) SECCION SEXTA\nDE LA ENAJENACION Y ARRENDAMIENTO DE BIENES\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "106",
              "nota": [],
              "contenido": "La enajenación de inmuebles propiedad del Estado, así como su afectación por gravamen o cualquier acto que en alguna forma se afecte su libre uso por un término mayor de cinco años, será efectuada por los servidores públicos que señale el Congreso del Estado en el decreto por el cual se autoricen estas operaciones. En caso de no preverse en el decreto respectivo la designación del funcionario autorizado para efectuar la operación, se entenderá que corresponde al Titular de la Secretaría de Finanzas y Tesorería General del Estado.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) La Secretaría de Finanzas y Tesorería General del Estado será la autoridad facultada para celebrar los actos en donde se haga constar la enajenación de bienes muebles del Estado.\nTratándose de inmuebles propiedad de entidades públicas del sector paraestatal, para su enajenación o afectación bastará la autorización que expida su respectivo consejo de administración u órgano equivalente. Del uso de esta facultad se informará al rendirse la cuenta pública correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "107",
              "nota": [],
              "contenido": "Los bienes muebles a que se refiere el artículo 76 y los inmuebles, de dominio público o privado, que no sean útiles para destinarlos a los fines previstos en el artículo 100, podrán ser objeto de los siguientes actos de administración y disposición:\nI.- Tansmisión de dominio a título oneroso o gratuito, según el caso, de conformidad con los criterios que determine el Ejecutivo del Estado, en favor de las entidades paraestatales del Estado; así como de las instituciones públicas que tengan a su cargo resolver problemas de habitación popular para atender necesidades colectivas;\nII.- Permuta con las entidades paraestatales o con los gobiernos de los Municipios y de la Federación, de inmuebles que por su ubicación, características y aptitudes satisfagan necesidades de las partes;\nIII.- Enajenación a título oneroso, para la adquisición de otros inmuebles que se requieran para la atención de los servicios a cargo de las dependencias de la administración pública estatal;\nIV.- Donación en favor de los gobiernos de los Municipios o de la Federación, para que utilicen los inmuebles en los servicios públicos locales, para fines educativos o de asistencia social;\nV.- Arrendamiento, donación o comodato. La donación o comodato a particulares deberán hacerse en favor de asociaciones o instituciones privadas que realicen actividades de interés social y que no persigan fines de lucro o directamente a particulares beneficiarios de algún servicio o programa asistencial público;\nVI.- Enajenación o afectación a través de cualquier título o figura jurídica, para allegar recursos económicos al Estado; y\nVII.- Enajenación en los demás casos en que se justifique en los términos de esta ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "108",
              "nota": [],
              "contenido": "En la enajenación de inmuebles del Estado, así como si se gravan en alguna forma que afecte su libre uso por un término mayor de cinco años, el decreto que contenga la autorización expresa del Congreso del Estado deberá ser publicado en el Periódico Oficial del Estado y mencionado en la escritura o documento en donde se haga constar la operación.\nTratándose de enajenación de inmuebles propiedad de organismos descentralizados o de fideicomisos, en la escritura o documento en donde se haga constar la operación se mencionará el acuerdo del Consejo de Administración u órgano supremo equivalente, en donde se haya autorizado la transmisión de dominio."
            },
            {
              "tipo": "articulo",
              "sufijo": "109",
              "nota": [],
              "contenido": "En los casos de donación a que se refiere el artículo 107 de esta ley, el decreto del Congreso del Estado fijará el plazo máximo dentro del cual deberá iniciarse la utilización del bien en el objeto solicitado, así como el período mínimo en que deberá destinarse a su respectivo objeto. En su defecto, se entenderá que estos plazos serán de dos y veinte años, respectivamente.\nTanto el bien objeto de la donación como sus mejoras revertirán en favor del Estado, si el donatario no iniciare la utilización del bien en el fin señalado, dentro del plazo máximo previsto, o si, habiéndolo hecho, diere al inmueble un uso distinto antes de que concluya el período mínimo a que se refiere el párrafo anterior, sin contar con la previa autorización del Ejecutivo del Estado. Cuando la donataria sea una asociación o institución privada, también procederá la reversión del bien y sus mejoras en favor del Estado, si la donataria desvirtúa la naturaleza o el carácter no lucrativo de sus fines, si deja de cumplir con su objeto o si se extingue antes de que concluya el plazo mencionado en el párrafo anterior. Las condiciones a que se refiere este artículo se insertarán en la escritura de donación respectiva, sin que su omisión afecte la aplicación de este artículo.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "110",
              "nota": [],
              "contenido": "La venta a particulares de bienes del Estado o de sus organismos descentralizados y fideicomisos, cuyo valor de avalúo exceda de la cantidad que anualmente establezca el Congreso del Estado en la Ley de Egresos, deberá hacerse en\nlicitación pública. La convocatoria se publicará por la Secretaría de Finanzas y Tesorería General del Estado, tratándose de bienes del Estado, o por el director general o funcionario equivalente en el caso de organismos descentralizados y fideicomisos, con quince días de anticipación, por lo menos, en el Periódico Oficial del Estado y en dos de los periódicos de mayor circulación en el Estado.\nEn los demás casos, la operación podrá hacerse, a juicio del Ejecutivo, en licitación pública, en licitación por invitación o a través de enajenación directa.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "111",
              "nota": [],
              "contenido": "En los casos de enajenaciones, permutas, arrendamientos, garantías o cualquier otro acto jurídico relativo a los inmuebles del Estado o de sus organismos descentralizados, fideicomisos y demás entidades paraestatales, el importe de la operación no podrá ser inferior en un 20% del señalado en el dictamen respectivo, emitido por la autoridad estatal competente en materia de catastro.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "112",
              "nota": [],
              "contenido": "Para los efectos a que se refiere el artículo anterior, se podrán utilizar indistintamente un avalúo expedido por la autoridad estatal competente en materia de catastro, por instituciones de crédito o por el Instituto y Colegio Mexicano de Valuación de Nuevo León, A.C. u organismos con objeto semejante.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "113",
              "nota": [],
              "contenido": "La enajenación de bienes muebles del Estado y sus organismos descentralizados, fideicomisos y demás entidades paraestatales deberá hacerse con base en los precios de mercado de los mismos, según sus características técnicas y condiciones particulares, debiendo establecer tales precios con los medios en que sea factible.\n(F. DE E. P.O. 21 DICIEMBRE DE 1994)"
            },
            {
              "tipo": "articulo",
              "sufijo": "114",
              "nota": [],
              "contenido": "El Ejecutivo del Estado podrá autorizar la enajenación de inmuebles fuera de licitación, cuando se den los supuestos previstos en el artículo 117, siempre que se cumplan las condiciones y requisitos establecidos en esta ley y sus disposiciones reglamentarias, y se fije el precio en la forma prevista por el artículo 111.\nLa enajenación de inmuebles efectuada en favor de beneficiarios de programas para proporcionar vivienda a particulares, se efectuará fuera de licitación."
            },
            {
              "tipo": "articulo",
              "sufijo": "115",
              "nota": [],
              "contenido": "En la enajenación de inmuebles del Estado, el Gobierno Estatal se reservará el dominio de los bienes hasta el pago total del precio, de los intereses pactados y de los moratorios, en su caso."
            },
            {
              "tipo": "articulo",
              "sufijo": "116",
              "nota": [],
              "contenido": "Mientras no esté totalmente pagado el precio, los compradores de inmuebles estatales no podrán hipotecarlos ni constituir sobre ellos derechos reales en favor de terceros, ni tendrán facultad para derribar o modificar las construcciones, sin permiso expreso de la Secretaría de Finanzas y Tesorería General del Estado, sin perjuicio de lo establecido en otras disposiciones legales. Lo dispuesto en este artículo se asentará en el documento donde conste la enajenación del inmuebles, sin que su omisión afecte su aplicación.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "117",
              "nota": [],
              "contenido": "El Ejecutivo del Estado y sus organismos descentralizados, fideicomisos y demás entidades paraestatales podrán optar por enajenar bienes muebles mediante venta directa a particulares, sin sujetarse a licitación pública, cuando no existan por lo menos tres postores idóneos o capacitados legalmente para presentar ofertas; se obtengan mayores beneficios para la Entidad; se trate de programas de vivienda o de fomento empresarial; se den los supuestos previstos en la Ley de Egresos del Estado o el monto de los bienes no exceda del valor que anualmente establezca el Congreso del Estado.\n(REFORMADO, P.O. 29 DE SEPTIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "118",
              "nota": [],
              "contenido": "Con excepción del caso en que el monto de los bienes no exceda del valor que anualmente establezca el Congreso del Estado, la Secretaría de Finanzas y Tesorería General del Estado o el director general o funcionario equivalente del organismo descentralizado o fideicomiso, según corresponda, en un plazo que no excederá de veinte días hábiles contados a partir de la fecha en que se hubieren dado los supuestos a que se refieren los artículos 114 y 117 de ésta Ley, lo hará del conocimiento de la Contraloría Interna, acompañando la documentación que justifica tal situación."
            },
            {
              "tipo": "articulo",
              "sufijo": "119",
              "nota": [],
              "contenido": "Las enajenaciones a que se refiere este capítulo no podrán realizarse en favor de los servidores públicos que en cualquier forma intervengan en los actos relativos; de sus cónyuges o parientes consanguíneos, por afinidad o civiles, hasta el cuarto grado. Igualmente no podrán realizarse fuera de subasta pública en favor de sociedades mercantiles en las que los mencionados servidores públicos, sus cónyuges o sus ascendientes o descendientes consanguíneos, en forma individual o colectiva, tengan participación accionaria mayor a un 25%; de personas morales distintas de las sociedades mercantiles en las que participen estos servidores públicos, sus cónyuges o sus ascendientes o descendientes consanguíneos; o de terceros con los que dichos servidores tengan vínculos privados o de negocios. Las enajenaciones que se realicen en contravención a ello serán causa de responsabilidad y nulas de pleno derecho."
            },
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "Cuando se vayan a enajenar terrenos que, habiendo constituido vías públicas, hayan sido retirados de dicho servicio, o los bordos, zanjas, setos, vallados u otros elementos divisorios que les hayan servido de límite, los propietarios de los predios colindantes gozarán del derecho del tanto en la parte que les corresponda, para cuyo efecto se les dará el aviso respectivo.\nEl derecho que este artículo concede deberá ejercitarse ante la autoridad que formule el aviso, dentro de los treinta días naturales siguientes a la notificación del aviso respectivo."
            },
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "(DEROGADO P.O. 29 DE SEPIEMBRE DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "(DEROGADO P.O. 29 DE SEPIEMBRE DE 2006)\n(REFORMADO PRIMER PÁRRAFO, P.O. 04 DE JULIO DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "Se establece el Comité de Operaciones Inmobiliarias del Estado como un órgano colegiado e interinstitucional de carácter consultivo, de opinión, y en su caso dictaminador, con el propósito de auxiliar en las operaciones concernientes a la limitación, afectación, gravamen, transmisión de dominio y el otorgamiento del uso y goce de los\nbienes inmuebles propiedad del Estado a favor de terceros, ya sea que se lleve a cabo mediante la enajenación, concesión, aprovechamiento, permuta, donación, explotación, garantía, arrendamiento, usufructo, comodato, derecho real de superficie o cualquier otro acto jurídico, cuando se comprometa por un término de cinco años el libre uso de los bienes inmuebles estatales.\nEl Comité se integrará por representantes de las siguientes dependencias:\nI. Con voz y voto:\na) La Secretaría de Finanzas y Tesorería General del Estado;\nb) DEROGADO. (P.O. 24 DE DICIEMBRE DE 2010)\nc) La Procuraduría General de Justicia;\nd) La Secretaría de Desarrollo Económico;\ne) La Secretaría de Obras Públicas; y\nf) Las demás dependencias que el Ejecutivo determine.\nII. Sólo con voz:\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) a) La Contraloría y Transparencia Gubernamental; y\nb) La Dependencia promovente.\nEl representante de la Secretaría de Finanzas y Tesorería General del Estado presidirá las sesiones del Comité y deberá tener nivel jerárquico de Director o superior a éste y tendrá voto de calidad en caso de empate.\nLos demás integrantes del Comité de Operaciones Inmobiliarias del Estado acreditarán su representación mediante escrito del titular de la dependencia de que se trate, en la inteligencia de que éstos deberán tener nivel jerárquico de director o superior y sus respectivos suplentes deberán tener, como mínimo, nivel jerárquico de coordinador o equivalente.\nEl Comité sólo sesionará cuando se encuentren presentes la mayoría de sus integrantes entre los cuales deberá estar el representante de la Secretaría de Finanzas y Tesorería General del Estado y sus decisiones se tomarán por mayoría de votos, haciéndose constar en el acta respectiva la votación correspondiente.\nEl Ejecutivo del Estado emitirá las normas de carácter general que regularán las funciones, atribuciones, bases y lineamientos del Comité de Operaciones Inmobiliarias del Estado.\n(ADICIONADO, P.O. 04 DE JULIO DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "123 Bis",
              "nota": [],
              "contenido": "Sin perjuicio de lo dispuesto en esta Ley respecto del Comité de Operaciones Inmobiliarias del Estado, corresponderá el procedimiento de adquisición\ny arrendamiento a terceros de bienes inmuebles al Comité de Adquisiciones de la Administración Pública Estatal."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "DEL FINANCIAMIENTO A TRAVES DEL CREDITO PUBLICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "DEL CREDITO PUBLICO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "124",
              "nota": [],
              "contenido": "Para los fines de esta ley, el crédito público está constituido por las obligaciones de pasivo, directas o contingentes, derivadas de financiamientos y a cargo de las siguientes entidades:\nI.- El Gobierno del Estado;\nII.- Los organismos descentralizados del Estado; y\n(REFORMADA, P.O. 03 DE SEPTIEMBRE DE 2004) III.- Los Fideicomisos Públicos constituidos en los términos del Artículo 159.\n(ADICIONADO, P.O. 15 DE NOVIEMBRE DE 2004) Para los efectos de esta Ley y de las demás leyes aplicables, las obligaciones, directas o contingentes de los fideicomisos que no sean fideicomisos públicos en términos del Artículo 159 de esta Ley, no constituyen el crédito público."
            },
            {
              "tipo": "articulo",
              "sufijo": "125",
              "nota": [],
              "contenido": "Para los efectos de esta ley se entiende por financiamiento a través del crédito público la contratación de empréstitos y en general cualquier obligación de pago derivada de operaciones celebradas con las instituciones de crédito o de la emisión y colocación de valores bursátiles."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LAS FACULTADES DE LAS AUTORIDADES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "126",
              "nota": [],
              "contenido": "El titular del Ejecutivo Estatal informará al Congreso del Estado la situación relativa a los saldos del crédito público a cargo del Estado, al rendir la cuenta pública anual.\n(REFORMADO, P.O. 03 DE SEPTIEMBRE DE 2004)"
            },
            {
              "tipo": "articulo",
              "sufijo": "127",
              "nota": [],
              "contenido": "Se requerirá autorización del Congreso del Estado para que cualquiera de las entidades a que se refieren las fracciones I a III del Articulo 2 de esta Ley, contrate créditos directos o contingentes, cuando se afecten en pago o en garantía ingresos o bienes del Estado. En los demás casos, incluyendo la reestructuración de créditos en los que no se afecten o incrementen las garantías de ingresos o bienes del Estado y los créditos contratados por fideicomisos que no sean considerados fideicomisos públicos en términos del Articulo 159 de esta Ley, serán autorizados por el Ejecutivo, a través de la Secretaría de Finanzas y Tesorería General del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "128",
              "nota": [],
              "contenido": "Corresponde al Ejecutivo Estatal, por conducto de la Secretaría de Finanzas y Tesorería General del Estado, previa autorización del Congreso del Estado cuando así proceda:\nI.- Con arreglo a las leyes de la materia, emitir valores y contratar empréstitos a cargo del Erario Estatal;\nII.- Cuidar y verificar que los recursos procedentes de crédito público a cargo del Estado, en forma directa o contingente, se destinen a los fines para los cuales fuera contratado, y que se generen los ingresos y se apliquen los esquemas financieros previstos para su pago;\nIII.- Contratar, reestructurar y manejar el crédito público del Gobierno del Estado y otorgar el aval del mismo para la realización de operaciones crediticias, siempre que, en el caso de personas físicas o morales privadas, los créditos sean destinados a la realización de proyectos de inversión o actividades productivas, estén acordes con las políticas de desarrollo económico y social aprobadas por el Ejecutivo, generen los recursos suficientes para el pago del crédito y tengan las garantías adecuadas;\nIV.- Vigilar que la capacidad de pago del Estado y sus entidades paraestatales, así como de quienes contraten obligaciones de crédito público garantizadas por el Estado o sus entidades, sea suficiente para cumplir puntualmente los compromisos que contraigan;\nV.- Vigilar que se hagan oportunamente los pagos de capital e intereses de los créditos directos y contingentes a cargo del Estado o de sus entidades;\nVI.- Contratar directamente los financiamientos a cargo del Gobierno del Estado, en los términos de esta ley;\nVII.- De conformidad con lo dispuesto por las leyes que regulan la materia bursátil, tomar las medidas de carácter administrativo relativas al pago del principal, liquidación de intereses, comisiones, gastos financieros, requisitos y formalidades de las actas de emisión de los valores y documentos contractuales respectivos que se deriven de los empréstitos concertados, así como la reposición de los valores que documenten en moneda nacional y para su cotización en las bolsas de valores. Podrá también convenir con los acreditantes en la constitución de fondos de amortización para el pago de los valores que se rediman;\nVIII.- Autorizar a las entidades paraestatales a que se refiere el artículo 124, para la contratación de financiamientos; y\nIX.- Llevar el registro de la deuda del sector público estatal."
            },
            {
              "tipo": "articulo",
              "sufijo": "129",
              "nota": [],
              "contenido": "El Gobierno del Estado y sus dependencias sólo podrán contratar créditos a través de la Secretaría de Finanzas y Tesorería General del Estado.\nLas entidades mencionadas en las fracciones II y III del artículo 124 de esta Ley, sólo podrán contratar créditos con la autorización previa de la Secretaría de Finanzas y Tesorería General del Estado. Esta autorización podrá establecerse mediante reglas de carácter general.\n(ADICIONADO, P.O. 15 DE NOVIEMBRE DE 2004) El Estado y las entidades paraestatales podrán celebrar convenios a través de los cuales asuman obligaciones de hacer y no hacer, los cuales no constituirán crédito público del Estado. En los convenios que celebre el Estado podrá obligarse a indemnizar de la pérdida o menoscabo patrimonial o la privación de cualquier ganancia lícita que se ocasione por el incumplimiento de las obligaciones de hacer y no hacer de las entidades paraestatales, sin que ello constituya deuda pública. En los convenios a que se refiere este párrafo, el Estado y sus organismos no podrán pactar penas convencionales o precuantificar responsabilidades por pérdidas o menoscabo patrimonial."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DE LOS PROCEDIMIENTOS PARA LA AUTORIZACION Y CONTRATACION DE CREDITOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "130",
              "nota": [],
              "contenido": "El Ejecutivo Estatal, al someter al Congreso del Estado las iniciativas para la autorización de créditos en los términos del artículo 127, proporcionará los elementos de juicio suficientes para fundamentar su propuesta, presentando la siguiente información;\nI.- La situación del crédito público total directo y contingente de la entidad que requiera financiamiento, incluyendo el monto del servicio de la deuda, separando la parte del servicio de la deuda existente de la que se pretende contratar, así como los montos relativos al pago de intereses y amortización de deuda;\nII.- Los programas a los cuales se destinarán los recursos obtenidos a través del crédito público;\nIII.- Las fuentes de donde provendrán los recursos necesarios para el pago del servicio de la deuda; y\nIV.- El plazo en el que se pretende amortizar la deuda a contratar."
            },
            {
              "tipo": "articulo",
              "sufijo": "131",
              "nota": [],
              "contenido": "Para la contratación de créditos cuyo período de pago exceda del período constitucional de la administración pública estatal de que se trate, deberá observarse lo dispuesto en el artículo 43."
            },
            {
              "tipo": "articulo",
              "sufijo": "132",
              "nota": [],
              "contenido": "No se podrán contratar ni autorizar créditos directos o contingentes, a cargo de las entidades a que se refiere el artículo 124, si no se cuenta con el estudio de la forma en que se obtendrán los recursos necesarios para su pago. El estudio deberá comprender, por lo menos, los flujos de ingresos y egresos de la entidad acreditada, desglosando lo referente al crédito a contratar, el destino que se dará a los recursos obtenidos a través del crédito, las fuentes de donde provendrán los recursos para su pago, la calendarización del pago de intereses y amortizaciones y la situación patrimonial de la entidad acreditada.\nPara determinar la factibilidad financiera del proyecto, se considerará principalmente el índice que se obtenga de comparar los ingresos de la entidad con las erogaciones a cubrir por concepto de pago de intereses y amortizaciones, calculados por períodos, así como la proporción que exista entre los activos y los pasivos a cubrir por la entidad acreditada."
            },
            {
              "tipo": "articulo",
              "sufijo": "133",
              "nota": [],
              "contenido": "Para determinar las necesidades financieras de crédito público, la Secretaría de Finanzas y Tesorería General del Estado deberá conocer por conducto de los titulares de las Secretarías de Estado o servidores públicos equivalentes, los proyectos y programas de actividades que para su realización requieran de financiamiento a través del crédito público."
            },
            {
              "tipo": "articulo",
              "sufijo": "134",
              "nota": [],
              "contenido": "Las entidades a que se refiere el artículo 124 deberán informar a la Secretaría de Finanzas y Tesorería General del Estado, respecto del origen y aplicación de los recursos que se utilizarán para el pago de los créditos que promuevan."
            },
            {
              "tipo": "articulo",
              "sufijo": "135",
              "nota": [],
              "contenido": "Para la autorización de los créditos, las entidades a que se refiere el artículo 124 deberán formular la solicitud correspondiente ante la Secretaría de Finanzas y Tesorería General del Estado, adjuntando la información que ésta determine.\nAsí mismo, deberán presentar ante dicha Secretaría, en la forma y periodicidad que ésta lo requiera, sus estados financieros, datos sobre sus pasivos y la información adicional que les sea solicitada para determinar su capacidad de pago y la necesidad debidamente razonada del tipo de gasto que se pretenda financiar con los recursos del crédito; el uso de las disponibilidades de cada línea de crédito y sus amortizaciones. La Secretaría de Finanzas y Tesorería General del Estado podrá complementar la citada información, mediante el examen de registros y documentos que se soliciten de las mismas entidades.\nLos financiamientos a través del crédito público deberán estar acordes con la capacidad de pago de las entidades, la cual se estimará conforme a lo dispuesto en esta ley y a los criterios que de acuerdo a la misma establezca en forma general o particular la Secretaría de Finanzas y Tesorería General del Estado, en función de su disponibilidad presupuestal para los ejercicios en curso y subsecuentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "136",
              "nota": [],
              "contenido": "La Secretaría de Finanzas y Tesorería General del Estado comunicará por escrito su resolución a las entidades solicitantes, precisando, en su caso, las características y condiciones en que los créditos puedan ser contratados.\nSi el crédito obtenido se formalizare con una emisión de bonos o con un contrato, tanto en el acta de emisión, como en el contrato, así como en los bonos y documentos que de ellos se deriven, deberán citarse los datos fundamentales de las autorizaciones a que se refieren este precepto y los artículos 127, 128 fracción VIII, 129 y 135 de esta ley, cuando fueren aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "137",
              "nota": [],
              "contenido": "El monto de las partidas que las entidades a que se refiere el artículo 124, fracciones II y III, deban destinar anualmente para satisfacer compromisos derivados de la contratación de créditos, previamente a su aprobación, será revisado por la Secretaría de Finanzas y Tesorería General del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "138",
              "nota": [],
              "contenido": "La Secretaría de Finanzas y Tesorería General del Estado vigilará que se incluyan en los presupuestos de los organismos descentralizados y fideicomisos del Estado, así como de aquellas entidades acreditadas respecto de las cuales el Estado haya otorgado su aval, los montos necesarios para satisfacer puntualmente los compromisos derivados de la contratación de créditos."
            },
            {
              "tipo": "articulo",
              "sufijo": "139",
              "nota": [],
              "contenido": "Cuando los Municipios soliciten el aval del Gobierno del Estado, deberán otorgar garantía suficiente, a juicio de la Secretaría de Finanzas y Tesorería\nGeneral del Estado, para el cumplimiento de las obligaciones garantizadas, excepto en los casos en que esta dependencia considere dispensable tal garantía."
            },
            {
              "tipo": "articulo",
              "sufijo": "140",
              "nota": [],
              "contenido": "Las dependencias del Gobierno del Estado, así como los Municipios, las entidades paraestatales y en general las personas físicas o morales públicas o privadas, a quienes el Estado haya otorgado su aval, prestarán todo género de facilidades al personal de la Secretaría de Finanzas y Tesorería General del Estado que, en su caso, acuda a comprobar la debida contratación, aplicación y manejo de los recursos provenientes del crédito público."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "CUARTA",
          "nombre": "DEL REGISTRO DEL CREDITO PUBLICO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "141",
              "nota": [],
              "contenido": "La Secretaría de Finanzas y Tesorería General del Estado llevará el registro de las obligaciones financieras, directa o contingentes, derivadas del crédito público, a cargo de las entidades a que se refiere el artículo 124, en el que se anotarán el monto, características y destino de los recursos captados en su forma particular y global, así como las autorizaciones otorgadas para su contratación.\n(REFORMADO PRIMER PARRAFO, P.O. 27 DE DICIEMBRE DE 2002)"
            },
            {
              "tipo": "articulo",
              "sufijo": "141 Bis",
              "nota": [],
              "contenido": "La Secretaría de Finanzas y Tesorería General del Estado llevará el registro de obligaciones y empréstitos del Gobierno del Estado y de los Municipios de la entidad, en los cuales se hayan afectado en pago o en garantía las participaciones que de ingresos federales le correspondan al Estado o a los Municipios.\n(ADICIONADO, P.O. 7 JUNIO DE 1996) La información sobre el registro mencionado en el párrafo anterior será publicada en forma trimestral por la Secretaría de Finanzas y Tesorería General del Estado en el Periódico Oficial del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "142",
              "nota": [],
              "contenido": "Los titulares de las entidades del Gobierno del Estado, así como los representantes de las personas físicas o morales públicas o privadas, respecto de las cuales el Estado haya otorgado su aval, están obligados a comunicar a la Secretaría de Finanzas y Tesorería General del Estado la información relativa a los créditos contratados, así como de los movimientos que en éstos se efectúen."
            },
            {
              "tipo": "articulo",
              "sufijo": "143",
              "nota": [],
              "contenido": "Las entidades acreditadas del sector paraestatal, y las personas a quienes el Estado haya otorgado su aval, llevarán los registros de los créditos a su cargo, conforme a las reglas que señale la Secretaría de Finanzas y Tesorería General del Estado.\nLas entidades a que se refiere el párrafo anterior deberán además proporcionar a la misma Secretaría, toda la información necesaria para ejercer las facultades que la ley le otorga respecto a la vigilancia de la aplicación de los recursos provenientes de créditos autorizados o avalados, con la periodicidad y forma que dicha Secretaría determine."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "DE LOS INFORMES FINANCIEROS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "144",
          "nota": [],
          "contenido": "El Ejecutivo del Estado y sus organismos descentralizados y fideicomisos rendirán su cuenta pública en forma anual al Congreso del Estado, en los términos previstos por la Ley del Órgano de Fiscalización Superior del Estado.\n(REFORMADO, P.O. 26 ENERO DE 1996)"
        },
        {
          "tipo": "articulo",
          "sufijo": "145",
          "nota": [],
          "contenido": "Dentro de los tres primeros meses de cada año, el titular del Ejecutivo del Estado presentará al Congreso del Estado o a la Diputación Permanente en su caso, la cuenta pública correspondiente al año fiscal inmediato anterior.\nEl titular del Ejecutivo del Estado rendirá trimestralmente al Congreso del Estado, basado en lo que dispone el artículo 63, fracción XIII, de la Constitución Política del Estado, un informe para su revisión y en su caso aprobación, que formará parte integrante de la cuenta pública anual, sobre las cuentas de origen y aplicación de los recursos públicos, que incluya los ingresos percibidos, el ejercicio de los programas previstos en la Ley de Egresos y los saldos del crédito público autorizado por el Congreso, comprendiendo los períodos de Enero a Marzo, de Abril a Junio, de Julio a Septiembre y de Octubre a Diciembre, a más tardar el día 15 del segundo mes inmediato posterior al período que corresponda.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) Las entidades paraestatales mencionadas en el Artículo 144 presentarán los informes trimestrales a que se refiere el párrafo anterior, con el objeto de que la Auditoria Superior del Estado inicie sus facultades de revisión y fiscalización."
        },
        {
          "tipo": "articulo",
          "sufijo": "146",
          "nota": [],
          "contenido": "Toda la información relacionada con la cuenta pública del Estado, incluyendo lo relativo a las entidades paraestatales, será recabada por la Secretaría de Finanzas y Tesorería General del Estado para que ésta proceda a su elaboración e integración."
        },
        {
          "tipo": "articulo",
          "sufijo": "147",
          "nota": [],
          "contenido": "Las cuentas públicas de las entidades paraestatales a que se refiere el artículo 2o., fracción III, incisos b) y c), serán elaboradas por los órganos internos que administren las finanzas y sometidos a consideración de sus respectivos Consejos de Administración u órganos equivalentes, y se considerarán como anexos de la cuenta pública del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "148",
          "nota": [],
          "contenido": "Las entidades y dependencias estatales están obligadas a proporcionar oportunamente la información, documentación y colaboración que requieran las autoridades encargadas de elaborar e integrar las cuentas públicas."
        },
        {
          "tipo": "articulo",
          "sufijo": "149",
          "nota": [],
          "contenido": "Las dependencias del Gobierno del Estado que administren, ejerzan o custodien recursos públicos, así como sus entidades paraestatales, deberán rendir un informe trimestral a la Secretaría de Finanzas y Tesorería General del Estado, respecto de los ingresos percibidos, de los egresos erogados, de los créditos adquiridos, de los pasivos amortizados, de las inversiones efectuadas, de las altas y bajas en el patrimonio y de cualquier información que se requiera para el control y evaluación de la gestión financiera y para la elaboración e integración de la cuenta pública.\nLos informes a que se refiere el párrafo anterior abarcarán los períodos establecidos en el artículo 145, párrafo segundo, y deberán ser presentados durante el mes siguiente al período que corresponda."
        },
        {
          "tipo": "articulo",
          "sufijo": "150",
          "nota": [],
          "contenido": "El Ejecutivo del Estado, a través de la Secretaría de Finanzas y Tesorería General del Estado, podrá disponer que las personas físicas o morales públicas o privadas, que reciban en custodia o administración fondos o recursos públicos, le informen en los términos y con la periodicidad que se establezca, respecto del destino que le hayan dado a estos recursos.\nLo anterior también será aplicable, cuando la transmisión en propiedad de fondos o recursos públicos implique la realización de una condición o el cumplimiento de una obligación."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XII",
      "nombre": "DE LAS ENTIDADES PARAESTATALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "151",
          "nota": [],
          "contenido": "El ejercicio de las funciones relacionadas con las finanzas públicas de los organismos paraestatales mencionados en el artículo 2o., que para los efectos de este capítulo se entenderá por entidades, se regulará conforme a lo dispuesto en esta Ley con las modalidades previstas en este capítulo."
        },
        {
          "tipo": "articulo",
          "sufijo": "152",
          "nota": [],
          "contenido": "La planeación financiera de las entidades se llevará a cabo siguiendo las políticas y directrices que emita el Ejecutivo del Estado, a través de la Secretaría de Finanzas y Tesorería General del Estado, en los términos acordados por sus respectivos consejos de administración u órgano equivalente."
        },
        {
          "tipo": "articulo",
          "sufijo": "153",
          "nota": [],
          "contenido": "Las entidades deberán presentar a la Secretaría de Finanzas y Tesorería General del Estado, a más tardar en Noviembre de cada año, un presupuesto de egresos para el año siguiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "154",
          "nota": [],
          "contenido": "Los presupuestos relativos a las entidades serán elaborados conforme a las disposiciones previstas en sus respectivas leyes orgánicas y en sus estatutos internos, con base en el Programa Anual del Gasto Público y en sus ingresos disponibles, siguiendo los lineamientos generales que en materia de gasto establezca la Secretaría de Finanzas y Tesorería General del Estado. En la elaboración del presupuesto de egresos de estas entidades se deberá contar, previamente a su aprobación, con la conformidad de la Secretaría de Finanzas y Tesorería General del Estado.\nLos presupuestos de egresos de las entidades serán aprobados por sus respectivos consejos de administración u órganos equivalentes, a más tardar dentro del primer mes del ejercicio y sin este requisito no podrán ser ejercidos.\nPara que se considere aprobado el presupuesto, deberá contar con el voto favorable del Titular del Ejecutivo y del Secretario de Finanzas y Tesorero General del Estado.\n(REFORMADO, P.O. 03 DE SEPTIEMBRE DE 2004)"
        },
        {
          "tipo": "articulo",
          "sufijo": "155",
          "nota": [],
          "contenido": "Las tarifas de los bienes que enajenan y de los servicios que prestan las entidades, se determinarán de acuerdo a lo dispuesto en sus respectivas leyes orgánicas u otros actos constitutivos; a falta de disposición en la respectiva ley orgánica o el acto\nconstitutivo correspondiente, se estará a lo que dispongan las leyes fiscales, y cuando no estén establecidos en las leyes fiscales, serán aprobadas por sus respectivos consejos de administración u órgano equivalente, considerando la opinión a que se refiere el Artículo 29 de esta Ley; cuando así lo establezca la Ley Orgánica o el acto constitutivo correspondiente, podrá prescindirse de dicha opinión."
        },
        {
          "tipo": "articulo",
          "sufijo": "156",
          "nota": [],
          "contenido": "A las entidades les será aplicable, en materia de ejercicio de gasto público, lo dispuesto en los artículos 35, 38, 44, 45 y 46 de esta Ley. Las atribuciones que estos artículos otorgan a la Secretaría de Finanzas y Tesorería General del Estado, serán ejercidas por los titulares de las unidades a que se refiere el párrafo siguiente.\nEl gasto público de las entidades será ejercido por las unidades administrativas internas de los propios organismos, encargadas de esta función. El titular de estas unidades será nombrado directamente por el Gobernador del Estado, a propuesta en terna del Secretario de Finanzas y Tesorero General del Estado.\nEl Ejecutivo del Estado podrá disponer que el gasto público de las entidades se ejerza en forma directa por la Secretaría de Finanzas y Tesorería General del Estado.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "157",
          "nota": [],
          "contenido": "El titular de los órganos de control interno de las entidades, así como los comisarios propietario y suplente, serán designados por el titular del Ejecutivo, a propuesta en terna del Contralor General del Estado.\nEn el Consejo de Administración u órgano equivalente de las entidades, participará el comisario respectivo, con derecho a voz.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) Los comisarios evaluarán el desempeño general y por funciones de la entidad paraestatal; realizarán estudios sobre la eficiencia con la que se ejerzan los egresos, se recauden los ingresos y se administre y custodie el patrimonio de la entidad y, en general, solicitarán la información y documentación y efectuarán los actos que se requieran para el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que le encomiende la Contraloría y Transparencia Gubernamental. Para el desempeño de estas funciones, el Consejo de Administración y el Director General o sus equivalentes, deberán proporcionar la información que soliciten los comisarios.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) Los comisarios deben rendir anualmente a la Contraloría y Transparencia Gubernamental, un informe sobre su labor de vigilancia. A solicitud de esa Dependencia, informarán respecto de los resultados de sus funciones y de las actividades de estas Entidades, remitiéndole los documentos y constancias que sean necesarios.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) Lo dispuesto en este Artículo no limita las facultades que esta y otras leyes otorgan a la Contraloría y Transparencia Gubernamental.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "158",
          "nota": [],
          "contenido": "La evaluación financiera de las entidades será realizada a través de sus órganos internos, con la intervención que corresponda a la Secretaría de Finanzas y Tesorería General del Estado y a la Contraloría y Transparencia Gubernamental.\n(REFORMADO, P.O. 03 DE SEPTIEMBRE DE 2004)"
        },
        {
          "tipo": "articulo",
          "sufijo": "159",
          "nota": [],
          "contenido": "Son Fideicomisos Públicos únicamente aquellos que se constituyan por el Ejecutivo del Estado, a través de la Secretaría de Finanzas y Tesorería General del Estado como fideicomitente, y que se organicen de manera análoga a los organismos descentralizados o empresas de participación estatal mayoritaria. Los Fideicomisos Públicos serán considerados como integrantes de la administración pública paraestatal y estarán sujetos a la normatividad administrativa correspondiente.\nLos fideicomisos constituidos por los organismos descentralizados y demás entidades del sector paraestatal que cuenten con patrimonio propio no serán considerados como fideicomisos públicos y se sujetarán en su operación, control y régimen financiero exclusivamente a la Ley Orgánica o el acto constitutivo que les corresponda y a las disposiciones que se estipulen en los contratos respectivos.\n(REFORMADO, P.O. 7 JULIO DE 1995)"
        },
        {
          "tipo": "articulo",
          "sufijo": "160",
          "nota": [],
          "contenido": "Las entidades que tengan a su disposición bienes propiedad del Estado cuyo uso o aprovechamiento no se tenga previsto para el cumplimiento de sus funciones o la realización de programas autorizados, deberán hacerlo del conocimiento de la Secretaría de Finanzas y Tesorería General del Estado, para darles el destino que corresponda."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIII",
      "nombre": "DISPOSICIONES COMPLEMENTARIAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "161",
          "nota": [],
          "contenido": "Los recursos que el Estado reciba en administración se ejercerán conforme a las leyes, decretos, acuerdos, convenios y demás disposiciones generales o particulares aplicables a los mismos.\nEn el registro contable de estos recursos y en la elaboración y rendición de los informes previstos en esta Ley, se hará constar la naturaleza de los recursos, la identificación genérica o individual de sus titulares y el concepto por el cual el Estado los ejerce, custodia o administra.\n(REFORMADO, P.O. 27 DE DICIEMBRE DE 2002)"
        },
        {
          "tipo": "articulo",
          "sufijo": "161 Bis",
          "nota": [],
          "contenido": "El Ejecutivo del Estado y los municipios, en el ámbito de sus respectivas competencias, podrán celebrar convenios, contratos, fideicomisos de pago, de garantía, o de fuente alterna de pago, mandatos o cualquier otro acto jurídico, para realizar el pago o garantizar el cumplimiento de las obligaciones y empréstitos a que se refiere el Artículo 141 Bis, mediante los ingresos derivados de participaciones federales.\nEn el supuesto de la constitución de fideicomisos, el Ejecutivo del Estado estará facultado para instruir irrevocablemente a la Tesorería de la Federación, para que a partir de la fecha de formalización del fideicomiso respectivo, entregue a la Fiduciaria los recursos que derivan de las participaciones federales comprometidas, cuyos derechos conformarán el patrimonio fideicomitido. La instrucción Irrevocable mencionada, sólo podrá ser modificada previa autorización del H. Congreso del Estado de Nuevo León.\n(REFORMADO, P.O. 15 DE NOVIEMBRE DE 2004)"
        },
        {
          "tipo": "articulo",
          "sufijo": "162",
          "nota": [],
          "contenido": "En los casos en que se dicte sentencia emitida por autoridad jurisdiccional competente o laudo arbitral, en la que se determine una obligación de pago a cargo del Estado, deberá hacerse con cargo a las partidas de gastos generales, extraordinarios o sus equivalentes. De no haber fondos disponibles de inmediato, las erogaciones se efectuarán en el transcurso del año, en la medida en que sea factible. Si se estima que al finalizar el ejercicio las cantidades por estos conceptos a cargo del Estado no han sido cubiertas en su totalidad, en la Ley de Egresos del año siguiente se incluirá su pago en la partida correspondiente, en la medida de las posibilidades financieras del Estado, conservando en todo caso la estructura y el equilibrio presupuestal."
        },
        {
          "tipo": "articulo",
          "sufijo": "163",
          "nota": [],
          "contenido": "La Secretaría de Finanzas y Tesorería General del Estado está facultada para expedir certificados de depósito de dinero a favor de personas físicas o morales públicas o privadas, para garantizar el cumplimiento de obligaciones previstas en las leyes.\nLos certificados de depósito únicamente podrán emitirse en moneda nacional, previo pago del depositante en efectivo o con otros medios autorizados por la Secretaría de Finanzas y Tesorería General del Estado, y serán cubiertos en favor del beneficiario que determine la autoridad ante quien se otorgó la garantía o, en caso de no haber sido utilizados, en favor del depositante; mediante la entrega material del certificado."
        },
        {
          "tipo": "articulo",
          "sufijo": "164",
          "nota": [],
          "contenido": "Los derechos amparados por los certificados de depósito sólo son transferibles por sentencia judicial, por sucesión o mediante convenio ratificado en presencia de fedatario público o de la autoridad ante quien se otorga la garantía."
        },
        {
          "tipo": "articulo",
          "sufijo": "165",
          "nota": [],
          "contenido": "Los créditos a cargo del Estado prescriben conforme a lo siguiente:\nI.- Los derivados de una relación laboral, en los términos previstos en la Ley del Servicio Civil;\nII.- Los derivados de adquisiciones de bienes y servicios, de arrendamientos en los que el Estado sea arrendatario y de contratación para obras públicas, en un plazo de un año, contado a partir de cuando el crédito sea exigible;\nIII.- Los derivados de expropiaciones y afectaciones para obras públicas, en un plazo de cinco años contados en beneficio del afectado, a partir del día en que entre en vigor el decreto expropiatorio o del día en que materialmente se inicie la afectación;\nIV.- Los derivados de indemnizaciones por daños y perjuicios y cualquier otro tipo de responsabilidades, en un plazo de dos años contados a partir del día en que ocurrieron los hechos o circunstancias que originaron la responsabilidad a cargo del Estado;\nV.- Los derivados de sentencias jurisdiccionales o resoluciones administrativas dictadas dentro de un recurso o medio de defensa, en un plazo de dos años contados a partir del día en que legalmente se notifique o tenga conocimiento el acreedor de la resolución que le reconozca su derecho;\nVI.- Los derivados de saldos a favor o pagos indebidos en materia fiscal, en los términos previstos por el Código Fiscal del Estado; y\nVII.- En los demás casos, en un plazo de un año contado a partir del día en que el crédito se haga legalmente exigible.\nLos plazos a que se refiere este artículo serán interrumpidos en caso de prórrogas otorgadas por la autoridad, así como por cada gestión de cobro efectuada por el acreedor, en la que se requiera de pago a la autoridad, haciéndose constar indubitablemente dicha gestión en documento público o privado."
        },
        {
          "tipo": "articulo",
          "sufijo": "166",
          "nota": [],
          "contenido": "La Secretaría de Finanzas y Tesorería General del Estado proporcionará asesoría en materia financiera a las entidades y dependencias del Estado y de los Municipios, que lo soliciten.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "167",
          "nota": [],
          "contenido": "La Secretaría de Finanzas y Tesorería General del Estado, la Contraloría y Transparencia Gubernamental, las Tesorerías Municipales y, en general, las dependencias, entidades y órganos públicos que ejerzan funciones relacionadas con las finanzas públicas, procurarán coordinarse para un mejor, adecuado y eficaz desempeño de sus funciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "168",
          "nota": [],
          "contenido": "El servidor público que contravenga lo establecido en los artículos 56, 65 y 74 de esta Ley, será responsable administrativamente de acuerdo a lo dispuesto por la Ley de Responsabilidades de los Servidores Públicos para el Estado de Nuevo León.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "169",
          "nota": [],
          "contenido": "Contra los actos o resoluciones definitivos dictados por las autoridades administrativas, basados y fundamentados en esta Ley, gozarán los particulares de los derechos de defensa a que se refiere la Ley de Justicia Administrativa del Estado de Nuevo León."
        }
      ]
    }
  ]
}