{
  "ley": "Ley de Aparcería Agrícola del Estado de Nuevo Leon",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1",
      "nota": [],
      "contenido": "La presente Ley es de orden público e interés social y regula la Aparcería Agrícola en el Estado de Nuevo León."
    },
    {
      "tipo": "articulo",
      "sufijo": "2",
      "nota": [],
      "contenido": "Aparcero es toda persona que recibe de otra un predio rústico para cultivarlo en virtud de un contrato de Aparcería Agrícola."
    },
    {
      "tipo": "articulo",
      "sufijo": "3",
      "nota": [],
      "contenido": "El Contrato de Aparcería Agrícola es aquel por virtud del cual una persona se obliga a entregar un predio rústico a otra, y esta a su vez se obliga a cultivarlo a fin de repartirse los frutos en la forma que fija esta Ley."
    },
    {
      "tipo": "articulo",
      "sufijo": "4",
      "nota": [],
      "contenido": "El Contrato de Aparcería Agrícola deberá otorgarse por escrito ante dos testigos, suscribiéndose dos ejemplares de los cuales conservará uno cada parte.\nEn caso de que los interesados o los testigos no supieran firmar, deberán plasmar su huella digital."
    },
    {
      "tipo": "articulo",
      "sufijo": "5",
      "nota": [],
      "contenido": "Cuando faltare Contrato de Aparcería Agrícola por escrito y de hecho haya una relación de acuerdo verbal, la falta de contrato por escrito será imputable al propietario, debiendo aplicarse por lo tanto, las disposiciones de esta ley.\n2020, Año de Leona Vicario, Benemérita Madre de la Patria y Carmen Serdán, Heroína de la Revolución Mexicana”\nDecreto Núm. 432 expedido por la LXXV Legislatura"
    },
    {
      "tipo": "articulo",
      "sufijo": "6",
      "nota": [],
      "contenido": "El Contrato de Aparcería Agrícola escrito se probará con documento respectivo y, en caso de extravío por los medios de prueba; el verbal podrá probarse con el dicho de dos testigos, que pueden ser Aparceros del lugar."
    },
    {
      "tipo": "articulo",
      "sufijo": "7",
      "nota": [],
      "contenido": "El Contrato de Aparcería Agrícola contendrá:\nI. El nombre, nacionalidad, edad, sexo, estado civil y domicilio de los contratantes;\nII. La duración del Contrato o la expresión de ser por tiempo indefinido no menor a tres años agrícolas;\nIII. La condición de ser potestativo para los familiares del Aparcero, en caso de muerte continuar gozando del Contrato;\nIV. Lugar donde está ubicado el predio, así como su extensión, citando sus límites o colindancias de acuerdo a lo establecido en el título de propiedad; y\nV. El estado en que se recibe el predio haciendo un inventario y avalúo de los bienes."
    },
    {
      "tipo": "articulo",
      "sufijo": "8",
      "nota": [],
      "contenido": "A falta de estipulación expresa en el Contrato de Aparcería Agrícola, se entenderá que rige la presente Ley."
    },
    {
      "tipo": "articulo",
      "sufijo": "9",
      "nota": [],
      "contenido": "En ningún caso serán renunciables las disposiciones de esta Ley que favorezcan a los Aparceros."
    },
    {
      "tipo": "articulo",
      "sufijo": "10",
      "nota": [],
      "contenido": "Serán condiciones nulas de pleno derecho y no obligarán a los contratantes, aunque se expresen en el Contrato de Aparcería Agrícola:\nI. Las que estipulen, en perjuicio del Aparcero, un porcentaje menor al establecido por esta Ley;\nII. Las que constituyan renuncia por parte del Aparcero de cualquiera de los derechos o prerrogativas otorgados por la presente Ley;\nIII. Las que entrañen obligación directa o indirecta para obtener artículos de consumo en tienda o lugar determinado; o\nIV. Las que permiten al propietario de la tierra retener las cosechas por cualquier concepto."
    },
    {
      "tipo": "articulo",
      "sufijo": "11",
      "nota": [],
      "contenido": "Los Contratos de Aparcería Agrícola y demás actuaciones que hubieren de hacerse con motivo de la aplicación de la presente Ley, no causarán, por parte del Estado, impuesto alguno.\n2020, Año de Leona Vicario, Benemérita Madre de la Patria y Carmen Serdán, Heroína de la Revolución Mexicana”\nDecreto Núm. 432 expedido por la LXXV Legislatura"
    },
    {
      "tipo": "articulo",
      "sufijo": "12",
      "nota": [],
      "contenido": "El Contrato de Aparcería Agrícola obliga a lo expresamente pactado conforme a esta Ley y demás aplicables en la materia. A falta de disposición expresa se aplicarán los principios generales de derecho."
    },
    {
      "tipo": "articulo",
      "sufijo": "13",
      "nota": [],
      "contenido": "Las deudas que el Aparcero haya contraído con el propietario del predio o sus representantes, sólo serán exigibles una vez realizada la cosecha."
    },
    {
      "tipo": "articulo",
      "sufijo": "14",
      "nota": [],
      "contenido": "El Contrato de Aparcería Agrícola, deberá celebrarse por un plazo fijo no menor de tres años agrícolas. Ese término será obligatorio para el propietario de la tierra y potestativo en cualquier tiempo para el Aparcero.\nAl terminarse el Contrato de Aparcería Agrícola, el propietario estará obligado a seguir dando en Aparcería, la tierra objeto del contrato, excepto cuando el propietario resuelva trabajarla personalmente, dando aviso con un año agrícola de anticipación."
    },
    {
      "tipo": "articulo",
      "sufijo": "15",
      "nota": [],
      "contenido": "El Aparcero que sin causa justificada deje el predio sin cultivar o no lo cultive en la forma acostumbrada, será responsable de los daños y perjuicios."
    },
    {
      "tipo": "articulo",
      "sufijo": "16",
      "nota": [],
      "contenido": "La situación jurídica creada por el Contrato de Aparcería Agrícola, no se suspende en su término por el hecho de que existe una solicitud ejidal en la que se señala como posible afectada, la tierra materia del Contrato.\nEn consecuencia, las causas de terminación del Contrato de Aparcería Agrícola que se señalan en el siguiente artículo, deberán observarse puntualmente aun cuando la tierra objeto del Contrato hubiere sido señalada como posible afectada en una solicitud ejidal."
    },
    {
      "tipo": "articulo",
      "sufijo": "17",
      "nota": [],
      "contenido": "El Contrato de Aparcería Agrícola terminará:\nI. Por mutuo consentimiento;\nII. Por rescisión;\nIII. Por vencimiento del término señalado en el Contrato y de la prórroga en su caso; o\nIV. Por muerte del Aparcero, atendiendo lo estipulado en el contrato."
    },
    {
      "tipo": "articulo",
      "sufijo": "18",
      "nota": [],
      "contenido": "Si durante el término del Contrato de Aparcería Agrícola falleciera el propietario del predio dado en Aparcería, o el propietario haya sido sustituido por otra persona, cualquiera que sea la causa, la Aparcería subsistirá. Si es el Aparcero el que muere, sus herederos,\n2020, Año de Leona Vicario, Benemérita Madre de la Patria y Carmen Serdán, Heroína de la Revolución Mexicana”\nDecreto Núm. 432 expedido por la LXXV Legislatura podrán seguir disfrutando de los derechos y obligaciones de acuerdo a lo estipulado en el contrato."
    },
    {
      "tipo": "articulo",
      "sufijo": "19",
      "nota": [],
      "contenido": "Si a la muerte del Aparcero ya se hubieren hecho algunos trabajos tales como el barbecho del terreno, la poda de los árboles, o cualquiera otra obra necesaria para el cultivo, si el sucesor o los sucesores del difunto dan por terminado el Contrato, el propietario tiene obligación de pagar a los herederos del Aparcero, mediante la sola comprobación del importe de sus trabajos, según convenio de los interesados o avalúo pericial."
    },
    {
      "tipo": "articulo",
      "sufijo": "20",
      "nota": [],
      "contenido": "El Aparcero tendrá obligación de entregar al propietario la cantidad de frutos en la proporción convenida en el Contrato conforme a lo establecido por esta Ley."
    },
    {
      "tipo": "articulo",
      "sufijo": "21",
      "nota": [],
      "contenido": "El Aparcero no podrá levantar la siembra o cosechar los frutos, sin dar aviso al propietario o a quién haga sus veces."
    },
    {
      "tipo": "articulo",
      "sufijo": "22",
      "nota": [],
      "contenido": "Si el propietario o su representante legal no ocurrieren a recibir la parte que les corresponda de los frutos, el Aparcero podrá hacer la recolección de la cosecha con intervención de un perito, nombrado por el mismo Aparcero. Los honorarios del perito serán cubiertos por el propietario."
    },
    {
      "tipo": "articulo",
      "sufijo": "23",
      "nota": [],
      "contenido": "El propietario del predio no podrá levantar la cosecha sino cuando el Aparcero abandone la siembra, siendo a cargo del Aparcero los honorarios del perito."
    },
    {
      "tipo": "articulo",
      "sufijo": "24",
      "nota": [],
      "contenido": "La falta de cumplimiento del Contrato de Aparcería Agrícola, tanto por el Aparcero como por el propietario de la tierra, ambos se sujetarán a la responsabilidad civil en base a una cuantificación pericial."
    },
    {
      "tipo": "articulo",
      "sufijo": "25",
      "nota": [],
      "contenido": "El propietario del terreno no puede retener los frutos, en todo o en parte, que correspondan al Aparcero para garantizar lo que éste le deba."
    },
    {
      "tipo": "articulo",
      "sufijo": "26",
      "nota": [],
      "contenido": "Si la cosecha se pierde totalmente debido a caso fortuito, fuerza mayor o por un acto no imputable al Aparcero, éste no tendrá obligación de pagar por tierra, semilla, agua, aperos o maquinaria o animales, que se le hubieren proporcionado. Si la pérdida fuera parcial, se hará la repartición de lo recolectado atendiendo la manera que el Aparcero satisfaga sus necesidades normales.\nTampoco recaerá obligación alguna en el Aparcero, cuando el propietario no haya proporcionado oportunamente el agua, semillas, aperos, maquinaria o animales u otros elementos necesarios, pero cuando la pérdida de la cosecha ocurra por el descuido del Aparcero o actos\n2020, Año de Leona Vicario, Benemérita Madre de la Patria y Carmen Serdán, Heroína de la Revolución Mexicana”\nDecreto Núm. 432 expedido por la LXXV Legislatura intencionales, el propietario podrá pedir la rescisión del Contrato y ejercer las demás acciones que le correspondan.\nEl Aparcero podrá pedir también la rescisión del Contrato y exigir los daños y perjuicios correspondientes, cuando por actos intencionales o de descuido del propietario, se produzca la pérdida total o parcial de la cosecha."
    },
    {
      "tipo": "articulo",
      "sufijo": "27",
      "nota": [],
      "contenido": "Cuando el Aparcero establezca su habitación en el campo que va a cultivar, tiene obligación el propietario de permitirle que construya su casa y de que, tome la leña y el agua que necesite para los usos domésticos de él y su familia, así como el consumo del pasto para los animales dedicados al cultivo.\nAtendiendo a las condiciones y extensión del terreno, se permitirá al Aparcero mantener por lo menos tres cabezas de ganado mayor y diez de ganado menor. No podrá el propietario prohibirle al Aparcero que críe cerdos y aves de corral dentro del solar que éste hubiere señalado como su vivienda.\nCuando el Aparcero no establezca su habitación en el predio sujeto a Aparcería, tendrá los mismos derechos señalados en los párrafos anteriores."
    },
    {
      "tipo": "articulo",
      "sufijo": "28",
      "nota": [],
      "contenido": "El propietario del predio queda obligado a pagar al Aparcero las mejoras permanentes que este hubiere efectuado.\nEl avalúo se llevará a cabo por un perito nombrados uno por cada parte, en caso de no ponerse de acuerdo intervendrá el nombrado por el Juez Civil o Mixto del lugar como tercero en discordia. Se entiende por mejoras permanentes la construcción de casas, establos, norias, plantación de árboles frutales, canales, cercas, desforestación, saneamiento de suelos y demás obras que por su utilidad y duración aumenten el precio del predio."
    },
    {
      "tipo": "articulo",
      "sufijo": "29",
      "nota": [],
      "contenido": "En las tierras de riego, la participación en las cosechas que a las partes contratantes corresponda será la siguiente:\nI. Cuando al Aparcero se le proporcione tierra y agua percibirá el 75% y el 25% restante corresponderá al propietario;\nII. Cuando al Aparcero se le proporcione tierra, agua, semilla y aperos, percibirá el 70% y el 30% restante corresponderá al propietario del predio;\nIII. Cuando al Aparcero se le proporcione tierra, agua, semilla, aperos y maquinaria o animales, percibirá el 65% y el 35% restante corresponderá al propietario.\n2020, Año de Leona Vicario, Benemérita Madre de la Patria y Carmen Serdán, Heroína de la Revolución Mexicana”\nDecreto Núm. 432 expedido por la LXXV Legislatura"
    },
    {
      "tipo": "articulo",
      "sufijo": "30",
      "nota": [],
      "contenido": "En tierras de temporal de primera clase la participación en las cosechas será la siguiente:\nI. Cuando el propietario proporcione solamente tierra, el 15% para éste y el 85% para el Aparcero;\nII. Cuando el propietario proporcione tierra, semilla y aperos, el 20% para éste y el 80% para el Aparcero;\nIII. Cuando el propietario proporcione tierra, semillas, aperos y maquinaria o animales, el 25% para éste y el 75% para el Aparcero."
    },
    {
      "tipo": "articulo",
      "sufijo": "31",
      "nota": [],
      "contenido": "En tierras de temporal de segunda clase la participación en las cosechas será la siguiente:\nI. Cuando el propietario proporcione solamente la tierra, para éste el 10% y el 90% para el Aparcero;\nII. Cuando el propietario proporcione tierra, semilla y aperos, el 15% para éste y el 85% para el Aparcero;\nIII. Cuando el propietario proporcione tierra, semillas, aperos y maquinaria o animales, el 20% para éste y el 80% para el Aparcero."
    },
    {
      "tipo": "articulo",
      "sufijo": "32",
      "nota": [],
      "contenido": "La participación de las cosechas que correspondan al propietario de la tierra según los artículos anteriores le será entregada ya recolectada en la labor o predio objeto del Contrato; entendiéndose por recolectada, el hecho de estar recogidos los frutos o cosechas."
    },
    {
      "tipo": "articulo",
      "sufijo": "33",
      "nota": [],
      "contenido": "Para la debida interpretación de esta Ley, deberán observarse las definiciones siguientes:\nI. Por tierra de riego se entiende la que cuenta con agua suficiente para atender sus cultivos.\nII. Por tierra de temporal de primera clase se entiende la que tenga una capa arable de espesor no menor de 60 centímetros y en la que sólo se aprovechen las precipitaciones pluviales, aun cuando el propietario ejecute pequeñas obras para conseguirlo.\nIII. Tierra de temporal de segunda clase es aquélla que no reúne las características anteriores."
    },
    {
      "tipo": "articulo",
      "sufijo": "34",
      "nota": [],
      "contenido": "Tratándose de caña de azúcar y para su elaboración en piloncillo, el propietario quedará obligado a lo dispuesto en la normatividad aplicable en la materia.\n2020, Año de Leona Vicario, Benemérita Madre de la Patria y Carmen Serdán, Heroína de la Revolución Mexicana”\nDecreto Núm. 432 expedido por la LXXV Legislatura"
    },
    {
      "tipo": "articulo",
      "sufijo": "35",
      "nota": [],
      "contenido": "Cuando las tierras deban ser desmontadas o destroncadas, ya sean de riego o de temporal, serán libres para el Aparcero de 3 a 6 años, atendiendo a la mayor o menor cooperación del propietario para la realización de los trabajos."
    },
    {
      "tipo": "articulo",
      "sufijo": "36",
      "nota": [],
      "contenido": "Los Aparceros tienen obligación de cuidar los aperos, utensilios, maquinaria y demás instrumentos de trabajo, que hubieren recibido del propietario y de devolverlos al mismo, a la terminación del Contrato en el tiempo convenido, con el solo deterioro por el uso racional.\nLa destrucción o pérdida de dichos bienes por culpa del Aparcero, obliga además a éste al pago de los daños y perjuicios consiguientes. Iguales prevenciones deberán tenerse en cuenta respecto de los animales y semovientes que proporcione el propietario al Aparcero en los términos del Contrato."
    },
    {
      "tipo": "articulo",
      "sufijo": "37",
      "nota": [],
      "contenido": "Es obligación del propietario de la tierra, erogar los gastos que demande la construcción y conservación de todas las obras necesarias para las tomas, bocatomas y canales distribuidores que sirvan para llevar agua hasta el predio sujeto a Aparcería."
    },
    {
      "tipo": "articulo",
      "sufijo": "38",
      "nota": [],
      "contenido": "Es obligación del Aparcero reparar y conservar los cercos y casas bajo su cuidado, así como los canales y acequias interiores del predio que está en cultivo."
    },
    {
      "tipo": "articulo",
      "sufijo": "39",
      "nota": [],
      "contenido": "Cualquier convenio entre el propietario y el Aparcero en que se obligue a éste a entregar la parte que le corresponde de la cosecha en determinado centro comercial, se tendrá por nulo."
    },
    {
      "tipo": "articulo",
      "sufijo": "40",
      "nota": [],
      "contenido": "Cuando los Aparceros tengan que ejecutar trabajos independientes de aquellos a que están obligados por el Contrato de Aparcería, percibirán el salario correspondiente que en ningún caso bajará del mínimo establecido."
    },
    {
      "tipo": "articulo",
      "sufijo": "41",
      "nota": [],
      "contenido": "Serán competentes para conocer y resolver de las controversias que se susciten con motivo de la aplicación de esta Ley, los juzgados civiles o mixtos del Estado de Nuevo León."
    },
    {
      "tipo": "articulo",
      "sufijo": "42",
      "nota": [],
      "contenido": "La forma y el procedimiento para la impartición de justicia en materia de Aparcería Agrícola que establece esta Ley, se regirá por la legislación procesal civil vigente en el Estado."
    }
  ]
}