{
  "ley": "Ley de Cambio Climático del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público e interés general, sus disposiciones son de observancia obligatoria en el territorio del Estado de Nuevo León y establece disposiciones para lograr la adaptación al cambio climático, así como la mitigación de gases y compuestos de efecto invernadero y se deriva del segundo párrafo del artículo 3° de la Constitución Política del Estado Libre y Soberano de Nuevo León en materia de protección al ambiente, desarrollo sustentable, preservación y restauración del equilibrio ecológico."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "La presente Ley tiene por objeto:\nI. Garantizar el derecho de toda persona a un ambiente sano para su desarrollo, salud y bienestar, de conformidad con lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos y la Constitución Política del Estado Libre y Soberano de Nuevo León;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) II. Establecer las bases de coordinación entre las Dependencias y Entidades de la Administración Pública Estatal y Municipal, que permita la aplicación de políticas públicas para prevenir, controlar y mitigar la contaminación del aire para una mejor adaptación y mitigación al cambio climático, mediante la disminución y la mitigación de emisiones de gases y compuestos de efecto invernadero;\nDecreto Núm. 133 expedido por la LXXV Legislatura\nIII. Regular las emisiones de gases y compuestos de efecto invernadero para lograr la estabilización de las concentraciones de la atmósfera a un nivel que impida interferencias antropógenas peligrosas en el sistema climático, considerando, en su caso, lo previsto por el artículo 2 de la Convención Marco de las Naciones Unidas sobre el cambio climático y demás disposiciones derivadas de la misma;\nIV. Regular acciones para la mitigación y adaptación al cambio climático en el Estado; las cuales deberán estar en concordancia con los programas ante el cambio climático elaborados por la Organización de las Naciones Unidas y la contribución nacional determinada del Gobierno Federal, en concordancia con el Acuerdo de París;\nV. Asegurar que las acciones de adaptación y mitigación al cambio climático coadyuven a mejorar la calidad de vida de la población y a orientar a las instituciones, el sector productivo y la sociedad civil hacia un desarrollo sustentable;\nVI. Reducir la vulnerabilidad de la población y los ecosistemas del Estado frente a los efectos adversos del cambio climático, así como crear y fortalecer las capacidades del Estado de respuesta al fenómeno;\nVII. Promover una cultura ciudadana de participación que conlleve a la reducción de gases y compuestos de efecto invernadero y en general a la protección del medio ambiente, en base a la educación, investigación, y desarrollo de temas que den a conocer acciones para desarrollar la adaptación y mitigación a los efectos derivados del fenómeno de cambio climático en la población;\n(ADICIONADA, P.O. 25 DE NOVIEMBRE DE 2022) VII Bis.- Promover la movilidad activa o no motorizada y sistemas de transporte colectivo sustentables, con la finalidad de mitigar la contaminación del aire por emisiones de gases y compuestos de efecto invernadero;\nVIII. Contribuir al cumplimiento de las obligaciones internacionales y las metas nacionales a mediano y largo plazo en materia de cambio climático, y promover tanto las políticas nacionales como las de índole local;\nIX. Fomentar el uso y aprovechamiento de los recursos naturales para la generación de energía, considerando medios viables y modernos tecnológicos de acuerdo al tipo de recurso a utilizar, así como fomentar la eficiencia energética en las edificaciones nuevas existentes, en términos de las Normas Oficiales Mexicanas, con el objeto de reducir el consumo de energía eléctrica y reducir la emisión de gases de efecto invernadero;\nDecreto Núm. 133 expedido por la LXXV Legislatura X. Fomentar la educación, investigación y desarrollo científico y tecnológico para la búsqueda de soluciones en materia de adaptación y mitigación de cambio climático del Estado de Nuevo León; y\nXI. Promover la transición hacia una economía estatal competitiva, sustentable y de bajas emisiones de carbono.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para efectos de esta Ley se entenderá por:\nI. Acuerdo de París: Convenio adoptado mediante la decisión 1/PC.21 celebrada en diciembre de 2015, en la Convención Marco de las Naciones Unidas sobre el Cambio Climático, siendo éste el primer acuerdo vinculante mundial sobre el clima, el cual establece un plan de acción mundial que pone el límite del calentamiento global muy por debajo de 2ºC;\nII. Adaptación: Medidas y ajustes en sistemas humanos o naturales, como respuesta a estímulos climáticos, proyectados o reales, o sus efectos, que pueden moderar el daño, o aprovechar sus aspectos beneficiosos;\nIII. Asentamiento Humano: El establecimiento de un conglomerado demográfico, con el conjunto de sus sistemas de convivencia, en un área físicamente localizada, considerando dentro de la misma los elementos naturales y las obras materiales que lo integran;\nIV. Atmósfera: La capa de aire que circunda el planeta, formada por una mezcla principalmente de nitrógeno y oxígeno y otros gases como argón y neón, además de bióxido de carbono y vapor de agua; su límite se considera convencionalmente a veinte mil metros de altitud;\nV. Atlas de Riesgo de Cambio Climático: Documento dinámico cuyas evaluaciones de riesgo en asentamientos humanos, regiones o zonas geográficas vulnerables, consideran los escenarios climáticos actuales y futuros en el Estado, el cual podrá ser adoptado a los atlas de riesgos ya existentes;\nVI. Cambio climático: Variación del clima atribuido directa o indirectamente a la actividad humana, que altera la composición de la atmósfera global y se suma a la variabilidad natural del clima observada durante períodos comparables;\nVII. Comisión: Comisión Intersecretarial para el Cambio Climático;\nVIII. Consejo Técnico: Consejo Técnico de Cambio Climático;\nIX. Contaminantes Climáticos de vida corta: Llamados también forzadores climáticos de vida corta, son aquellos compuestos de efecto\nDecreto Núm. 133 expedido por la LXXV Legislatura invernadero, gases aerosoles o partículas de carbono negro, cuya vida media en la atmosfera después de ser emitidos se estima en semanas o hasta en décadas, en un rango siempre inferior a la vida media del bióxido de carbono, estimada esta última en cien o más años;\nX. Contaminación: La presencia en el ambiente de uno o más contaminantes o de cualquier combinación de ellos que cause desequilibrio ecológico;\nXI. Contaminante: Toda materia o energía en cualesquiera de sus estados físicos y formas, que al incorporarse o actuar en la atmósfera, agua, suelo, flora, fauna o cualquier elemento natural, altere o modifique su composición y condición natural;\nXII. Contribución Nacional Determinada: Constituyen los esfuerzos de México, presentada por el Gobierno Federal, la cual está integrado por objetivos y metas, en el marco del Acuerdo de París, en materia de mitigación y adaptación al cambio climático para cumplir los objetivos a largo plazo de la Convención Marco de las Naciones Unidas para el Cambio Climático;\nXIII. Convención Marco: Convención Marco de las Naciones Unidas sobre el Cambio Climático, el cual es un Tratado Internacional que tiene por objeto lograr la estabilización de las concentraciones de gases de efecto invernadero en la atmósfera a un nivel que impida interferencias antropogénicas peligrosas en el sistema climático;\nXIV. Degradación: Reducción del contenido de carbono en la vegetación natural, ecosistemas o suelos, debido a la intervención humana, con relación a la misma vegetación, ecosistemas o suelos, si no hubiera existido dicha intervención;\nXV. Emisiones: Liberación a la atmósfera de gases, sus precursores y aerosoles en la atmósfera, incluyendo compuestos de efecto invernadero, originada de manera directa o indirecta por actividades humanas;\nXVI. Emisiones a la atmósfera: La liberación de gases de efecto invernadero o sus precursores en la atmósfera en un área y un período de tiempo especificados;\nXVII. Emisiones Antropógenas: Es el efecto ambiental provocado por la acción del hombre que provoca contaminaciones ambientales en forma de desechos físicos, químicos o biológicos como consecuencia de las actividades económicas;\nXVIII. Emisiones de línea base: Estimación de las emisiones, absorción o captura de gases o compuestos de efecto invernadero, asociadas a un escenario de línea base;\nDecreto Núm. 133 expedido por la LXXV Legislatura\nXIX. Escenarios Climáticos: Descripciones coherentes y consistentes de como el sistema climático de la tierra puede cambiar en el futuro, y representación probabilística que indica como posiblemente se comportará el clima en una región, en una determinada cantidad de años, tomando en cuenta datos históricos y usando modelos matemáticos de proyección, habitualmente para precipitación y temperatura;\nXX. Escenario de línea base: Descripción hipotética de lo que podría ocurrir con las variables que determinan las emisiones, absorciones o capturas de gases y compuestos de efecto invernadero;\nXXI. Estrategia Estatal: Conjunto de acciones que son referentes fundamentales para el Programa Estatal de Cambio Climático del Estado de Nuevo León;\nXXII. Fondo: Fondo Estatal para el Cambio Climático;\nXXIII. Fuentes emisoras: Todo proceso, actividad servicio o mecanismo que libere un gas o compuesto de efecto invernadero a la atmósfera;\nXXIV. Fuente fija: Toda instalación establecida en un solo lugar, que tenga como finalidad desarrollar operaciones o procesos industriales, comerciales, de servicio o actividades que generen o puedan generar emisiones contaminantes a la atmósfera;\nXXV. Fuente móvil: son los aviones, helicópteros, ferrocarriles, tranvías, tracto camiones, autobuses, camiones, automóviles, motocicletas, embarcaciones, equipo y maquinaria no fijas con motores de combustión y similares, que por su operación generen o puedan generar emisiones contaminantes a la atmosfera. También cualquier máquina, aparato o dispositivo emisor de contaminantes a la atmósfera, al agua y al suelo que no tiene un lugar fijo;\n(ADICIONADA, P.O. 25 DE NOVIEMBRE DE 2022) XXV Bis.- Movilidad activa o no motorizada: Desplazamiento de personas y bienes que requiere de esfuerzo físico, utilizando ayudas técnicas o mediante el uso de vehículos no motorizados;\nXXVI. Fuente natural: Incluye a los volcanes, océanos, planas, suspensión de suelos, emisiones por digestión anaerobia y aerobia de sistemas naturales. En particular a todo la vegetación y la actividad microbiana en suelos y océanos;\nXXVII. Fuente de área: Incluye conjunto de infraestructura como el tratamiento de aguas residuales, plantas de composteo, rellenos sanitarios, entre otros;\nDecreto Núm. 133 expedido por la LXXV Legislatura XXVIII. Gases y Compuestos de Efecto Invernadero o GyCEI: Aquellos componentes gaseosos de la atmósfera, tanto naturales como antropogénicos, que absorben y emiten radiación infrarroja;\nXXIX. Impacto ambiental: Son las consecuencias tanto negativas como beneficios del cambio climático en sistemas naturales y humanos;\nXXX. Inventario: Inventario Estatal de Emisiones de Gases y Compuestos de Efecto Invernadero que contiene la relación y estimación de las emisiones antropogénicas de gases y compuestos de efecto invernadero por las fuentes emisoras, y de la absorción por los sumideros;\nXXXI. Ley: Ley de Cambio Climático del Estado de Nuevo León;\nXXXII. Línea Base: Es el escenario de emisiones de Gases y Compuestos de efecto Invernadero que servirá de referencia para la comparación con otros años. La línea base es el escenario de referencia de proyección de las emisiones futuras de GyCEI, en ausencia de acciones de mitigación adicionales;\nXXXIII. Mitigación: Aplicación de políticas y acciones destinadas a reducir las emisiones de Gases y Compuestos de Efecto Invernadero de las fuentes, o mejorar los sumideros de gases y compuestos de efecto invernadero;\nXXXIV. Monitoreo, Reporte y Verificación (MVR): Es un sistema robusto de Monitoreo, Reporte y Verificación con la transparencia suficiente para el seguimiento puntual a la implementación de acciones de mitigación, el cual permite verificar el progreso y la efectividad de las medidas y, en algunos casos, revisar o modificar ciertas mediadas;\nXXXV. Monitoreo y Evaluación (M&E) de las medidas de adaptación al cambio climático: Es un sistema que permite conocer el impacto y el progreso en la implementación de las acciones con el fin de evaluar si es necesario considerar ajustes, replantear el diseño o si las acciones tienen los resultados esperados al inicio del proceso. También propicia el poder contar con mejores datos para la toma de decisiones que además alimentan los indicadores de adaptación al cambio climático;\nXXXVI. Panel Intergubernamental de Expertos sobre Cambio Climático o IPCC: Órgano internacional encargado de evaluar los conocimientos científicos relativos al cambio climático;\nXXXVII. Programa Estatal o PECC: Programa Estatal de Cambio Climático;\nXXXVIII. Registro: Registro Estatal de Emisiones de Gases y Compuestos de Efecto Invernadero;\nDecreto Núm. 133 expedido por la LXXV Legislatura\nXXXIX. Resiliencia: Capacidad de los sistemas naturales o sociales para recuperarse o soportar los efectos derivados del cambio climático;\nXL. Resistencia: Capacidad de los sistemas naturales o sociales para persistir ante los efectos derivados del cambio climático;\nXLI. Riesgo: Probabilidad de que se produzca un daño en las personas, en uno o varios ecosistemas, originado por un fenómeno natural o antropogéno;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) XLII.- Secretaría: Secretaría del Medio Ambiente del Estado de Nuevo León;\nXLIII. Sumideros: Cualquier proceso, actividad o mecanismo que absorbe el carbono de la atmosfera;\nXLIV. Toneladas de bióxido de carbono equivalentes: Unidad de medida de la emisión de gas de efecto invernadero equivalente a una tonelada de bióxido de carbono, expresados en toneladas CO2eq; y\nXLV. Vulnerabilidad: Nivel a que un sistema es susceptible, o no es capaz de soportar los efectos adversos del Cambio Climático, incluida la variabilidad climática y los fenómenos extremos. La vulnerabilidad está en función del carácter, magnitud y velocidad de la variación climática a la que se encuentra expuesto un sistema, su sensibilidad, y su capacidad de adaptación."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "En todo lo no previsto en la presente Ley, se aplicarán de manera supletoria las disposiciones contenidas en la Ley General de Cambio Climático, la Ley Ambiental de Estado de Nuevo León y demás ordenamientos jurídicos relacionados en la materia."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LAS AUTORIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Son autoridades competentes para la aplicación de la presente Ley, las siguientes:\nI. Autoridades Estatales:\na) El Titular del Poder Ejecutivo del Estado;\nb) La Secretaría; y\nc) La Comisión.\nDecreto Núm. 133 expedido por la LXXV Legislatura II. Autoridades municipales:\na) Los Ayuntamientos; y\nb) Las dependencias o unidades administrativas que al efecto designen en los términos de la reglamentación aplicable en el ámbito municipal.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Corresponde al Titular del Poder Ejecutivo del Estado, las siguientes atribuciones y obligaciones:\nI. Aprobar la política estatal en materia de atención y mitigación de la contaminación atmosférica y cambio climático;\nII. Aplicar los instrumentos de política ambiental a que se refiere esta Ley;\nIII. Aprobar el Programa Estatal de Cambio Climático para el Estado de Nuevo León;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) IV. Desarrollar políticas y programas que tengan por objeto la implementación de la cogeneración eficiente para reducir las emisiones;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) V. Expedir, en el ámbito administrativo, los ordenamientos necesarios para proveer el cumplimiento de la presente Ley; y\n(ADICIONADA, P.O. 25 DE NOVIEMBRE DE 2022) VI. Las demás atribuciones que le otorgue la presente Ley u otros ordenamientos aplicables en la materia.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Corresponde a la Secretaría, las siguientes atribuciones:\nI. Aplicar los instrumentos de política estatal en materia de atención y mitigación de la contaminación atmosférica y cambio climático;\nII. Formular, regular, dirigir e instrumentar acciones de mitigación y adaptación al cambio climático, de acuerdo a la Estrategia Nacional y el Programa en las materias siguientes:\na. Preservación, restauración, manejo y aprovechamiento sustentable de los ecosistemas y recursos hídricos de su competencia;\nb. Seguridad alimentaria;\nc. Agricultura, ganadería, desarrollo rural, pesca y acuacultura;\nDecreto Núm. 133 expedido por la LXXV Legislatura\nd. Educación;\ne. Infraestructura y transporte eficiente y sustentable;\nf. Ordenamiento territorial de los asentamientos humanos y desarrollo urbano de los centros de población, en coordinación con sus municipios o delegaciones;\ng. Recursos naturales y protección al ambiente dentro de su competencia;\nh. Residuos de manejo especial;\ni. Protección Civil; y\nj. Prevención y atención de enfermedades derivadas de los efectos del cambio climático;\nIII. Incorporar en sus instrumentos de política ambiental, criterios de mitigación y adaptación al cambio climático;\nIV. Elaborar e instrumentar un programa en materia de cambio climático, promoviendo la participación social, escuchando y atendiendo a los sectores público, privado y sociedad en general;\nV. Establecer criterios y procedimientos para evaluar y vigilar el cumplimiento del Programa Estatal en la materia y establecer metas e indicadores de efectividad e impacto de las acciones de mitigación y adaptación que implemente;\nVI. Celebrar convenios de coordinación con la Federación, Entidades Federativas y los Municipios, para la implementación de acciones para la mitigación y adaptación;\nVII. Fomentar la investigación científica y tecnológica, el desarrollo, transferencia y despliegue de tecnologías, equipo y procesos para la mitigación y adaptación al cambio climático;\nVIII. Desarrollar estrategias, programas y proyectos integrales de mitigación de emisiones de gases de efecto invernadero para impulsar el transporte eficiente y sustentable, público y privado;\nIX. Realizar campañas de educación e información para sensibilizar a la población sobre los efectos adversos del cambio climático;\n(ADICIONADA, P.O. 25 DE NOVIEMBRE DE 2022) IX Bis. Desarrollar estrategias, programas y proyectos integrales de mitigación de emisiones de gases de efecto invernadero mediante el\nDecreto Núm. 133 expedido por la LXXV Legislatura impulso de la movilidad no motorizada y el transporte con menor costo ambiental, para garantizar la mejora en la calidad del aire;\nX. Promover la participación corresponsable de la sociedad en la adaptación y mitigación, de conformidad con lo dispuesto en las leyes locales aplicables;\nXI. Elaborar, publicar y actualizar el atlas estatal de riesgo, en coordinación con los municipios, conforme a los criterios emitidos por la federación;\nXII. La creación y regulación del Fondo Ambiental para el Cambio Climático;\nXIII. Establecer las bases e instrumentos para promover el fortalecimiento de capacidades institucionales y sectoriales para enfrentar el cambio climático;\nXIV. Diseñar y promover el establecimiento y aplicación de incentivos que promuevan la ejecución de acciones para el cumplimiento del objeto de la Ley;\nXV. Convenir con los sectores sociales y privado la realización de acciones e inversiones concertadas hacia el cumplimiento de su programa;\nXVI. Gestionar y administrar fondos estatales para apoyar e implementar las acciones en la materia;\nXVII. Coadyuvar en la difusión de proyectos de reducción de emisiones y captura de gases de efecto invernadero en el Estado, en términos de la Convección marco, así como de otros instrumentos tendientes al mismo objetivo;\nXVIII. Elaborar y operar el Registro Estatal de Emisiones de Gases y Compuestos de Efecto Invernadero en los términos de la presente Ley;\nXIX. Elaborar e integrar el Inventario de Gas Efecto Invernadero del Estado de acuerdo con las directrices del Programa Estatal de Cambio Climático para los inventarios de emisiones de gas efecto invernadero, así como la guía para las buenas prácticas y la gestión de incertidumbre;\nXX. Trabajar con el Ejecutivo y Protección Civil del Estado, para la elaboración, integración y actualización del Atlas de Riesgo de Cambio Climático, el cual deberá presentar la modelación de escenarios de vulnerabilidad actual y futura ante el cambio climático, atendiendo de forma prioritaria las zonas de mayor riesgo;\nDecreto Núm. 133 expedido por la LXXV Legislatura XXI. Generar capacidades para contabilizar las emisiones de gases de efecto invernadero y programar su reducción gradual;\nXXII. Elaborar y publicar un reporte anual sobre los niveles de emisiones de gases de efecto invernadero en el Estado y las absorciones y almacenamiento de carbono en sumideros, así como de seguimiento y avance de las acciones realizadas en el año por el Gobierno del Estado en materia de prevención, adaptación y mitigación de cambio climático;\nXXIII. Apoyar y asesorar a los Municipios y Asociaciones en la formulación, ejecución y operación de sus Programas Municipales en materia de Cambio Climático;\nXXIV. Gestionar ante las instancias competentes la obtención de recursos para el desarrollo de la Política Estatal en materia de cambio climático;\nXXV. Promover la realización de talleres, cursos, mesas de trabajo y consulta con centros educativos, de investigación, organismos de la sociedad civil y con la población en general, en materia de cambio climático;\nXXVI. Diseñar y promover el establecimiento y aplicación de incentivos que promuevan la ejecución de acciones para el cumplimiento del objeto de la Ley;\nXXVII. Impulsar el desarrollo tecnológico e industrial para la generación de energías limpias;\nXXVIII. Apoyar la creación y la operación de empresas ya establecidas que aprovechen los recursos naturales de manera sustentable para darle valor agregado;\nXXIX. Asegurar que la Política Estatal en materia de cambio climático coadyuve a mejora de la calidad de vida de los ciudadanos y el equilibrio de los ecosistemas;\nXXX. Incentivar y promover el uso de combustibles y fuentes de energías alternativas, con el objeto de reducir el uso de combustibles fósiles;\nXXXI. Impulsar el desarrollo de industrias que manufacturen materias primas o productos que coadyuven al ahorro de energía y recursos naturales;\nXXXII. Promover la certificación de procesos de transformación de materiales y mecanismos de operación que abonen al cuidado del medio ambiente y ahorro de energía a través de las instancias correspondientes;\nDecreto Núm. 133 expedido por la LXXV Legislatura XXXIII. Vigilar el cumplimiento de esta Ley y los demás ordenamientos que de ella deriven, así como sancionar su incumplimiento en el ámbito de su competencia; y\nXXXIV. Las demás que les señalen esta Ley y otras disposiciones jurídicas aplicables.\n(ADICIONADA, P.O. 25 DE NOVIEMBRE DE 2022) XXXV. Desarrollar y aplicar incentivos a la inversión tanto pública como privada en la generación de energía eléctrica proveniente de fuentes renovables y tecnologías de cogeneración eficiente.\nPara dar cumplimiento a lo previsto en el presente artículo, la Secretaría establecerá una unidad responsable en materia de cambio climático como parte de su estructura orgánica.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Corresponde a los Municipios, las siguientes atribuciones:\nI. Formular, implementar y evaluar la política municipal en materia de cambio climático en concordancia con la Estrategia Nacional y Estatal;\nII. Formular e instrumentar políticas y acciones para enfrentar al cambio climático en congruencia con el Plan Estatal de Desarrollo en materia de Cambio Climático, la Estrategia Estatal, el Programa Estatal, el programa municipal respectivo y las leyes aplicables, en las siguientes materias:\na) Ordenamiento ecológico local y territorial y programas de desarrollo urbano;\nb) Recursos naturales y protección al ambiente de su competencia;\nc) Protección civil;\nd) Manejo integral de residuos sólidos urbanos;\ne) Transporte público de pasajeros eficiente y sustentable en su ámbito jurisdiccional; y\nf) Planificar e implementar acciones de administración y manejo de áreas naturales protegidas municipales como estrategia de cambio climático.\nIII. Promover y facilitar la investigación científica y tecnológica en materia de cambio climático;\nIV. Desarrollar estrategias, programas y proyectos integrales de mitigación al cambio climático, para impulsar el transporte eficiente y sustentable, público o privado;\nDecreto Núm. 133 expedido por la LXXV Legislatura\nV. Realizar campañas de educación e información, en coordinación con el Gobierno Estatal y Federal, para sensibilizar a la población sobre los efectos adversos del cambio climático;\nVI. Fomentar la participación corresponsable de la sociedad en la planeación, ejecución y vigilancia de las políticas del cambio climático;\nVII. Promover el fortalecimiento de capacidades institucionales y sectoriales para la adaptación al cambio climático, así como para la mitigación de las emisiones de gases y compuestos de efecto invernadero;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) VIII. Participar en el diseño y aplicación de incentivos que promuevan acciones para el cumplimiento del objeto de la presente Ley, incluyendo aquellos destinados a la inversión pública y privada para la generación de energía eléctrica de fuentes renovables y tecnologías de cogeneración eficiente.\nIX. Coadyuvar con las autoridades federales y estatales en la instrumentación de la Estrategia Nacional y el Programa Estatal de la materia;\nX. Suscribir convenios de coordinación con el Estado para dar cumplimiento a las acciones en esta materia;\nXI. Establecer un sistema de información que permita evaluar y dar seguimiento a los avances de su Programa Municipal, el cual deberá ser compatible con las plataformas que utilice el Gobierno del Estado;\nXII. Gestionar y administrar recursos para ejecutar acciones de adaptación y mitigación ante el cambio climático;\nXIII. Elaborar e integrar, en colaboración con la Secretaría, la información de las fuentes emisoras que se originan en su territorio, para su incorporación al Inventario, conforme a los criterios e indicadores elaborados por la Federación en la materia;\nXIV. Elaborar, actualizar y publicar el Atlas de Riesgo tomando en consideración los efectos del cambio climático y escenarios climáticos;\nXV. Proporcionar a la Secretaría la información con que cuente para efectos de la integración del Registro de establecimientos sujetos a reporte de gases de efecto invernadero;\nXVI. Expedir los reglamentos municipales en la materia, con el objeto de vigilar y promover, en el ámbito de su competencia, el cumplimiento de la presente Ley; y\nDecreto Núm. 133 expedido por la LXXV Legislatura\nXVII. Las demás que señale la presente Ley y las disposiciones jurídicas aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "TERCERO",
      "nombre": "COORDINACIÓN DE AUTORIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Estado y los Municipios podrán suscribir convenios de coordinación o concertación con ciudadanos, organizaciones sociales, empresariales, educativas, con organismos de la sociedad civil, institutos de investigación científica o tecnológica, asociaciones y con la sociedad en general en materia de cambio climático, que entre otros elementos incluirán las acciones, lugar, metas y aportaciones financieras que corresponda a cada parte."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Las acciones de coordinación del Estado con la Federación, los Municipios, el Congreso del Estado, con las demás Entidades Federativas, así como del sector privado y social, estarán bajo la rectoría del Titular del Poder Ejecutivo por sí, o a través de quien sea Titular de la Secretaría, en estricto cumplimiento a las facultades previstas en la Constitución Política del Estado Libre y Soberano de Nuevo León, la Ley Orgánica de la Administración Pública para el Estado de Nuevo León, la Ley Ambiental del Estado de Nuevo León, la presente Ley y demás disposiciones que sean aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Corresponde a las dependencias y entidades de la Administración Pública Estatal, dentro del ámbito de sus respectivas competencias, el cumplimiento de las siguientes funciones:\nI. Apoyar a la Secretaría en la elaboración de estrategias y acciones de adaptación al cambio climático y mitigación de sus efectos;\nII. Participar en las mesas de trabajo y talleres de consulta para la elaboración de propuestas legislativas y reglamentación en materia de mitigación y adaptación ante los efectos del cambio climático;\nIII. Coadyuvar con el Titular del Poder Ejecutivo y la Secretaría en el cumplimiento del contenido del Programa Estatal contra el Cambio Climático, aplicando criterios de transversalidad;\nIV. Promover la participación social a través de los sectores organizados social y privado, en lo relativo al cumplimiento de los objetivos de la presente Ley;\nV. Implementar mecanismos de cuidado y de ahorro de recursos naturales al interior de las oficinas que dirijan, fomentando entre los servidores públicos adscritos a la dependencia a su cargo, una cultura por el cuidado al medio ambiente, evitando el uso de insumos y material\nDecreto Núm. 133 expedido por la LXXV Legislatura innecesario, la revisión periódica de los vehículos oficiales, ahorro de energía, agua potable, acciones de reciclaje, separación de residuos y demás hábitos que propicien un cuidado al medio ambiente;\nVI. Identificar oportunidades, evaluar, y en su caso, someter a consideración de la Secretaría y aprobación del Titular del Ejecutivo, los proyectos de reducción de emisiones y captura de gases de efecto invernadero en el Estado, en términos de la Convención Marco, así como de otros instrumentos tendientes al mismo objetivo;\nVII. Impulsar el desarrollo de proyectos de investigación de interés estatal, en relación con el cambio climático;\nVIII. Propiciar la sustentabilidad y reducción de costos inherentes a su gestión; y\nIX. Las demás que le confieran a las disposiciones legales y reglamentarias aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "CUARTO",
      "nombre": "DE LA COMISIÓN INTERSECRETARIAL PARA EL CAMBIO CLIMÁTICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Se crea la Comisión como órgano colegiado con carácter permanente, la cual se integrará por:\nI. El Titular del Poder Ejecutivo del Estado, quien la presidirá;\nII. Como vocales los Titulares de las siguientes dependencias del Estado:\na) Secretaría General de Gobierno;\nb) Secretaría de Finanzas y Tesorería General del Estado;\nc) Secretaría de Educación;\nd) Secretaría de Salud;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) e) Secretaría de Economía;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) f) Secretaría del Trabajo;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) g) Secretaría de Movilidad y Planeación Urbana;\nDecreto Núm. 133 expedido por la LXXV Legislatura\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) h) Secretaría Igualdad e Inclusión;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) i) Secretaría del Medio Ambiente;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) j) Secretaría de Desarrollo Regional y Agropecuario;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) k) Secretaría de Turismo;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) l) Servicios de Agua y Drenaje de Monterrey:\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) m) Dirección de Protección Civil;\nn) Sistema de Transporte Colectivo Metrorrey;\nñ) Consejo Estatal de Transporte y Vialidad;\no) Parque y Vida Silvestre;\np) Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos;\nIII. Un Diputado del Congreso del Estado que tenga el carácter de Presidente de la Comisión de Medio Ambiente o su equivalente; y\nIV. El Presidente del Consejo Técnico.\nEn caso de ausencia del Titular del Ejecutivo del Estado, este será sustituido por el Secretario General de Gobierno, el Presidente del Consejo Técnico, podrá nombrar al Secretario de dicho Consejo.\nLos vocales podrán nombrar un representante de nivel Subsecretario o su equivalente, quienes asistirán de manera permanente a las sesiones de trabajo."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "La Comisión contará con un Secretario Técnico que dependerá de la Secretaría de Desarrollo Sustentable, sus facultades y atribuciones se establecerán en el Reglamento de la presente Ley.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "La Comisión tendrá las siguientes atribuciones:\nDecreto Núm. 133 expedido por la LXXV Legislatura I. Promover y evaluar políticas y acciones de las diferentes dependencias y entidades de la Administración Pública Estatal, en materia de cambio climático;\nII. Revisar y avalar el proyecto de Programa Estatal que proponga el Ejecutivo y la Secretaría;\nIII. Conocer sobre los avances y resultados de la ejecución del Programa Estatal;\nIV. Proponer la integración de políticas, metas, objetivos y acciones en materia de mitigación y adaptación, en el Programa Estatal, así como en los programas y acciones de las diferentes dependencias y entidades de la Administración Pública Estatal;\nV. Evaluar los resultados del Programa Estatal a los dos años de su publicación, así como las diversas políticas y/o acciones en materia de cambio climático;\nVI. Realizar el seguimiento del presupuesto anual en la materia, con el apoyo de la Secretaría de Finanzas y Tesorería General del Estado;\nVII. Proponer el establecimiento y aplicación de instrumentos económicos que promuevan la adopción de medidas para la adaptación al cambio climático, así como para la mitigación de las emisiones de Gases y Compuestos de Efecto Invernadero;\nVIII. Proponer criterios y directrices para las políticas públicas con el objetivo de lograr la mitigación y adaptación en materia de cambio climático;\nIX. Definir acciones y proyectos, que en materia de cambio climático, sean susceptibles de ser financiados por el Fondo;\nX. Realizar estudios y proyectos de investigación y desarrollo tecnológico con relación al cambio climático y difundir sus resultados;\nXI. Promover el fortalecimiento de las capacidades estatales en materia de mitigación de Gases y Compuestos de Efecto Invernadero y adaptación al cambio climático;\nXII. Promover la realización de campañas de educación e información, para sensibilizar a la población sobre los efectos adversos del cambio climático;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) XIII. Promover el acceso a la información pública, la transparencia y la participación social en materia de cambio climático;\nDecreto Núm. 133 expedido por la LXXV Legislatura (REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) XIV. Difundir sus trabajos y resultados como publicar en el mes de septiembre un informe anual de actividades; y\n(ADICIONADA, P.O. 25 DE NOVIEMBRE DE 2022) XV. Las demás que le confiera el Reglamento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "La Comisión sesionará de forma ordinaria por lo menos una vez cada tres meses y de forma extraordinaria las veces que estimen convenientes a propuesta de su Presidente o a solicitud de cualquier integrante de la Comisión.\nLas bases para su funcionamiento y organización se determinarán en el Reglamento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "La Comisión, por acuerdo de sus integrantes, podrá invitar, por conducto de su Presidente, a sus sesiones a otros entes del Estado, representantes de los gobiernos Federal, de otras Entidades Federativas o de los Municipios, integrantes del Congreso del Estado de Nuevo León, así como a personas físicas y representantes de organizaciones e instituciones relacionadas con la materia de cambio climático, cuando se estime conveniente por la naturaleza de los asuntos a tratar, los cuales tendrán derecho a voz, pero sin voto en las sesiones."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "La Comisión contará con al menos los siguientes grupos de trabajo:\nI. De políticas de adaptación;\nII. De políticas de mitigación;\nIII. Del Programa Estatal;\nIV. De Investigación Científica, Capacitación y Educación;\nV. De las Áreas Naturales Protegidas; y\nVI. Los demás que la Comisión considere necesarios para el cumplimiento de sus atribuciones.\nEl Reglamento de la presente Ley determinará la integración y el funcionamiento de los grupos de trabajo a que se hace referencia en el primer párrafo de este artículo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "QUINTO",
      "nombre": "DEL CONSEJO TÉCNICO DE CAMBIO CLIMÁTICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Consejo Técnico se integrará por un mínimo de doce miembros, que podrán ser provenientes del sector social, académico y de investigación, con reconocido mérito y experiencia en materia de cambio climático, debiendo observarse que la cuarta parte de los integrantes de este Consejo deberán contar con la certificación otorgada por parte de la Escuela Nacional de Protección Civil.\nPara la integración del Consejo Técnico, la mitad de sus miembros serán elegidos por el Ejecutivo del Estado mediante el procedimiento que él determine, la otra mitad se elegirá por el Poder Legislativo, de conformidad con el procedimiento que la Comisión de Medio Ambiente determine y en ambos casos se hará mediante Convocatoria abierta."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El Consejo Técnico tendrá un Presidente y un Secretario, electos por la mayoría de sus miembros. Durarán en su encargo tres años y podrán ser reelectos por un periodo adicional, en base a resultados, los cuales serán evaluados por el Titular del Poder Ejecutivo del Estado.\nEl Consejo Técnico deberá cuidar que las renovaciones de sus miembros se realicen de manera escalonada."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Los integrantes del Consejo Técnico ejercerán su encargo de manera honorífica y a título personal, con independencia de la institución, escuela, instituto o centro de investigación al que pertenezcan.\nLa organización, estructura y el funcionamiento del Consejo Técnico se determinará de conformidad con el Reglamento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Corresponde al Consejo Técnico las siguientes funciones:\nI. Asesorar a la Comisión en los temas de su competencia;\nII. Emitir recomendaciones sobre la adaptación y aplicación de políticas, acciones, metas, objetivos y estrategias tendientes a reducir la Emisión de Gases y Compuestos de efecto invernadero, en temas de competencia del Estado, así como a frenar los efectos adversos del cambio climático;\nIII. Dar seguimiento a las políticas, acciones y metas previstas en la presente Ley, evaluaciones del Programa Estatal, así como formular propuestas a la Comisión sobre las mismas;\nDecreto Núm. 133 expedido por la LXXV Legislatura IV. Elaborar estudios en temas relacionados con el cambio climático;\nV. Apoyar a la Comisión en la revisión del proyecto del Programa Estatal;\nVI. Opinar sobre los avances y resultados de la implementación del Programa Estatal;\nVII. Emitir opiniones técnicas sobre iniciativas de Ley o reformas, reglamentos, normas ambientales estatales, declaratorias, procedimientos, resoluciones y cualquier instrumento regulatorio o de planeación, así como cualquier tema relativo a la política en materia de cambio climático o que incidan en ella;\nVIII. Recomendar a la Comisión el establecimiento de instrumentos económicos que promuevan la adopción de medidas en materia de mitigación y adaptación;\nIX. Integrar, publicar y presentar a la Comisión a través de su Presidente, el informe anual de sus actividades, a más tardar en el mes de febrero de cada año;\nX. Emitir opiniones técnicas respecto al desarrollo y actualización del Atlas de Riesgo de Cambio Climático para el Estado de Nuevo León, así como los Atlas Municipales de Riesgos en la materia de Cambio Climático;\nXI. En colaboración con la Secretaría, proponer proyectos que puedan ser susceptibles de financiamiento mediante el Fondo; y\nXII. Las demás que se establezcan en el Reglamento de la presente Ley o las que le otorgue la Comisión."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Para el ejercicio de sus funciones, el Consejo contará con al menos los grupos de trabajo, bajo los mismos temas que la presente Ley señala a la Comisión.\nEl Reglamento de la presente Ley determinará la integración y el funcionamiento de los grupos de trabajo del Consejo Técnico."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEXTO",
      "nombre": "DE LOS INSTRUMENTOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "I",
          "nombre": "EL PROGRAMA ESTATAL DE CAMBIO CLIMÁTICO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "El Programa Estatal será elaborado por la Secretaría, siguiendo las pautas que marcan el Acuerdo de París y los estudios sobre cambio climático del Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC) de la Organización de las Naciones Unidas. Será puesto a consideración y aprobado por la Comisión tras la revisión previa del Consejo Técnico.\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "25 Bis",
              "nota": [],
              "contenido": "El programa deberá de incluir como mínimo:\nI. La planeación de largo plazo, sus objetivos y acciones\nII. Los escenarios de cambio climático y los diagnósticos de vulnerabilidad y de capacidad de adaptación\nIII. Las metas y acciones para la mitigación y adaptación de competencia estatal\nIV. La medición, reporte y la verificación de las medidas de adaptación y mitigación, y\nV. Las demás que determinen las disposiciones legales en la materia\nDe igual forma se deberán de incluir programas que tengan por objeto incentivar en actividades y procesos industriales, la eficiencia energética, la implementación de tecnologías limpias que reduzcan el consumo energético y la emisión de gases y compuestos de efecto invernadero, así como el desarrollo y uso de combustibles fósiles alternativos que reduzcan el uso de combustibles fósiles tradicionales"
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "El Programa Estatal será de observancia obligatoria para las Dependencias y Entidades de la Administración Pública del Estado y los 51 Municipios.\nPara poder acceder a los recursos del Fondo para el Cambio Climático, los Municipios deberán apegarse a los lineamientos del Programa Estatal que se emita.\nDecreto Núm. 133 expedido por la LXXV Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Los trabajos y actividades para enfrentar los efectos adversos del cambio climático en materia de protección civil encaminados al cumplimiento de las directrices emanadas dentro del Programa Estatal, estarán a cargo de la Dirección de Protección Civil del Estado."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "II",
          "nombre": "DEL FONDO ESTATAL PARA EL CAMBIO CLIMÁTICO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Se crea el Fondo Estatal para el Cambio Climático con el objeto de captar y canalizar recursos financieros, para apoyar la implementación de acciones para enfrentar el cambio climático. Las acciones relacionadas con la adaptación serán prioritarias en la aplicación de los recursos del fondo.\nEl Fondo operará a través de un fideicomiso público creado por la Secretaría de Finanzas y Tesorería General del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "El patrimonio del Fondo se constituirá por:\nI. Los recursos anuales que, en su caso, señale el Presupuesto de Egresos del Estado el cual no deberá ser menor al 0.5% anual del ejercicio fiscal que corresponda, así como de las aportaciones de otros fondos públicos;\nII. Las contribuciones, derechos y aprovechamientos previstos en la Ley de Hacienda del Estado de Nuevo León;\nIII. Las donaciones de personas físicas o morales, nacionales o internacionales;\nIV. Las aportaciones que efectúen gobiernos de otros países y organismos internacionales; y\nV. Los demás recursos que se obtengan, previstos en otras disposiciones legales."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "El Fondo se sujetará a los procedimientos de control, auditoría, transparencia y rendición de cuentas que establece la Ley de Fiscalización Superior del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Para determinar cómo se van a asignar los recursos, será el Consejo Técnico el que se encargue con el apoyo de la Secretaría, de elaborar una lista de proyectos prioritarios, y será facultad de la Comisión, de determinar a cuáles de los proyectos enlistados se aplicaran los recursos del Fondo:\nDecreto Núm. 133 expedido por la LXXV Legislatura Los recursos del Fondo serán aplicados a:\nI. Elaborar e implementar programas, políticas y acciones para la mitigación y adaptación al cambio climático derivados del Programa Estatal y de la presente Ley, atendiendo de manera especial a las poblaciones ubicadas en zonas de alto riesgo y a los grupos vulnerables;\nII. Crear proyectos que contribuyan a incrementar y preservar los recursos naturales del Estado, a la adaptación y mitigación del cambio climático;\nIII. Diseñar e implementar programas de educación, concientización y difusión de información respecto a los efectos del cambio climático, así como las medidas de mitigación y adaptación al mismo;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) IV. Desarrollar estudios e investigaciones en materia de mitigación y adaptación del cambio climático;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) V. Desarrollar tecnología relacionada a la mitigación de Emisiones de Gases y Compuestos de Efecto Invernadero; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) VI. Los demás proyectos y acciones en materia de cambio climático relacionadas con la adaptación a los efectos y mitigación de Emisiones de Gases y Compuestos de Efecto Invernadero."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "III",
          "nombre": "DEL INVENTARIO Y REGISTRO ESTATAL DE EMISIONES DE GASES Y COMPUESTOS DE EFECTO INVERNADERO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "El Inventario es el instrumento que contiene la estimación de las emisiones antropogénicas de los diversos gases contaminantes, incluidos los GyCEI, generadas por las fuentes emisoras de competencia estatal."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "La elaboración del Inventario se realizará con la información del Registro y se hará siguiendo las directrices y metodologías que para tales efectos expida el Instituto Nacional de Ecología y Cambio Climático, y el caso de Gases y Compuestos de Efecto Invernadero, en tanto se expiden éstas, por las directrices y metodologías del Programa Estatal."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "El Registro es el instrumento de inscripción de los reportes de emisiones, que se presentará a través de plataforma establecida por el Ejecutivo del Estado, que utiliza metodologías desarrolladas o avaladas por la Secretaría, en el Registro se incluirá:\nDecreto Núm. 133 expedido por la LXXV Legislatura\nI. La cuantificación de las emisiones directas e indirectas, que sean generadas en el territorio del Estado;\nII. Los programas y proyectos de reducción o captura de emisiones públicos o privados;\nIII. El padrón de las transacciones de reducciones certificadas de emisiones provenientes de los programas, proyectos y actividades de reducción o captura de emisiones públicos o privados; y\nIV. Las utilidades generadas e integradas al Fondo Estatal para el Cambio Climático."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Las personas fiscas y morales responsables de las fuentes sujetas a reporte identificada en el Reglamento de la presente Ley, están obligadas a proporcionar la información, datos y documentos necesarios sobre sus emisiones directas e indirectas para la integración del Registro, las cuales serán las que resulten de la suma anual de dichas emisiones."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Las personas físicas o morales que lleven a cabo proyectos o actividades que tengan como resultado la mitigación o reducción de emisiones, podrán inscribir dicha información en el Registro, conforme a las disposiciones reglamentarias que al efecto expidan."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "El Registro será público y se deberá proporcionar su información a todo solicitante, en los términos de la legislación de transparencia.\nLa información del Registro deberá ser actualizada mensualmente y podrá ser consultada a través de la página de internet de la Secretaría."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "La Secretaría establecerá las metodologías y procedimientos para medir, reportar y verificar las emisiones, las líneas base de normatividad y proyectos de reducción o captura de emisiones que sean inscritas en el Registro. Los cuales deberán ir en concordancia con los estudios técnicos que realiza la Organización de las Naciones Unidas año con año en su programa contra el cambio climático, Gobierno Federal y con el IPCC."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "El Registro operará de manera conjunta con otros registros, internacionales y estatales con objetivos similares garantizando la compatibilidad del mismo, con metodologías y criterios internacionales e nacionales, y en su caso, utilizando los adaptados por la Convención Marco, el Acuerdo de París y demás disposiciones derivados de dichos instrumentos."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LA PREVENCIÓN Y CONTROL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Las emisiones de Gases y Compuestos de Efecto Invernadero, provenientes de fuentes fijas, móviles, de área y naturales de jurisdicción estatal o municipal, que puedan ocasionar desequilibrios ecológicos, daños al ambiente, y en la salud humana, deberán apegarse a las previsiones de esta Ley, las disposiciones reglamentarias que de ella emanen, las Nomas Ambientales Estatales y de las Normas Oficiales Mexicanas, por lo que estarán obligados al cumplimiento de dichas disposiciones todas las personas físicas y morales en cuyas instalaciones se generen este tipo de emisiones."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "OCTAVO",
      "nombre": "POLÍTICAS PÚBLICAS ANTE EL CAMBIO CLIMÁTICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "En la definición de los objetivos y metas de adaptación y mitigación, el Titular del Poder Ejecutivo, la Secretaría, los Municipios y la Comisión, deberán tomar en cuenta las evaluaciones de impacto económico, la inserción de los costos ambientales no considerados en las economías, Atlas de Riesgo de Cambio Climático, desarrollo de capacidades de adaptación y demás estudios para hacer frente al cambio climático."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "NOVENO",
      "nombre": "POLÍTICAS DE MITIGACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "En materia de mitigación de gases y compuestos de efecto invernadero, se deberán considerar en los sectores, las siguientes directrices:\nI. El fomento de creación de sitios de absorción de bióxido de carbono:\na) Promover que los Municipios incrementen área verde en suelo urbano;\nb) Promover que los Municipios incluyan en sus reglamentos de construcción, las Normas Oficiales Mexicanas y Normas Ambientales Estatales, relacionadas con el envolvente térmico de los edificios;\nc) Fomentar la instalación de sistemas de naturización de azoteas y áreas verdes.\nII. La preservación y aumento de sumideros de carbono:\na) Detener y revertir la deforestación;\nDecreto Núm. 133 expedido por la LXXV Legislatura b) Incrementar la cobertura vegetal en terrenos degradados o deforestados y protección de ecosistemas;\nc) Incorporar los ecosistemas forestales a esquemas de pago de servicios ambientales;\nd) Fomentar el uso de fertilizantes orgánicos;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) e) Fortalecer la tecnología e infraestructura para el combate de incendios forestales;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) f) Fomentar el mercado Estatal de bonos de carbono, el cual será́ independiente del mercado nacional;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) g) Fortalecer los esquemas de manejo sustentable y la restauración de bosques; y\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) h) Fomentar sinergias entre programas y subsidios para actividades ambientales y agropecuarias, que contribuyan a fortalecer el combate a incendios forestales.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) III. Procurar la implementación de mecanismos de separación de manejo de residuos urbanos y de manejo especial, para:\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) a) La operación de plantas de selección y tratamiento de los residuos sólidos quienes deberán contar con tecnología de vanguardia que permita generar energía alterna y verdes;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) b) Implementar mecanismos para la diversificación del mercado de residuos a través de plantas de separación, en donde los residuos puedan emplearse en cualquier parte de la cadena productiva, como uso de combustible alterno; y\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) c) Desarrollar acciones y promover el desarrollo y la instalación de infraestructura para minimizar y valorizar los residuos, así como para reducir y evitar las emisiones de metano provenientes de los residuos sólidos urbanos.\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) IV. En los centros urbanos, desarrollar programas tendientes a:\nDecreto Núm. 133 expedido por la LXXV Legislatura\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) a) Diseñar e implementar sistemas de transporte público integrales, y programas de movilidad sustentable en las zonas urbanas o conurbadas para disminuir los tiempos de traslado, el uso de automóviles particulares, los costos de transporte, el consumo energético, la incidencia de enfermedades respiratorias y aumentar la competitividad de la economía regional;\nb) Construir obras públicas, con un enfoque sustentable;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) c) Fomentar que el alumbrado público, cuente con sistemas ahorradores de energía, que incluyan la utilización y aprovechamiento de energías solares;\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) d) Fomentar edificaciones sustentables que incluyan sistemas de eficiencia energética, así como un envolvente término adecuado que cumpla con las Normas Oficiales Mexicanas, con Normas Ambientales Estatales, captación de agua pluvial, reúso y descarga de aguas residuales, reducción de emisiones contaminantes al aire y manejo de residuos sólidos sustentables;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) e) Procurar el volumen de generación eléctrica con energías renovables, especialmente eólica, solar, biomasa y otros;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) f) Fomentar la construcción de edificios sustentables;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) g) Promover en edificios del Poder Ejecutivo, Legislativo y Judicial, así como de la Administración Pública del Estado, Organismos Estatales Constitucionalmente Autónomos o de los Municipios, para que se instale algún tipo de tecnología solar, para generar electricidad, a fin de reducir el uso de energía no renovable y la emisión de gases de efecto invernadero;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) h) Preservación y aprovechamiento de recursos hídricos, así como la recarga de mantos acuíferos en coordinación con las autoridades federales correspondientes;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) i) La ejecución de sistemas de captación y recargas de agua pluviales al subsuelo, mediante la colocación de zanjas de\nDecreto Núm. 133 expedido por la LXXV Legislatura absorción o cualquier otra tecnología que permita la infiltración al subsuelo;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) j) La adopción de medidas para el monitoreo y evaluación de los recursos hídricos y sistemas de bombeo, para el establecimiento de indicadores de sustentabilidad;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) k) Promover e impulsar, conforme a las leyes aplicables, programas de teletrabajo, a fin de reducir desplazamientos y servicios de los trabajadores;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) l) Desarrollar instrumentos económicos para que las empresas otorguen el servicio de transporte colectivo a sus trabajadores hacia los centros de trabajo, a fin de reducir el uso del automóvil;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) m) Incorporación gradual de más ecosistemas a esquemas de conservación.\nAl adoptar medidas para hacer frente al cambio climático, se deberán respetar irrestrictamente los derechos humanos, el derecho a la salud, los derechos de los pueblos indígenas, las comunidades locales, los niños, niñas y adolescentes, las personas con discapacidad y las personas en situaciones de vulnerabilidad y el derecho al desarrollo, así como la igualdad de género, el empoderamiento de la mujer y la equidad intergeneracional.\nV. (DEROGADA, P.O. 25 DE NOVIEMBRE DE 2022)\nVI. (DEROGADA, P.O. 25 DE NOVIEMBRE DE 2022)\nVII. (DEROGADA, P.O. 25 DE NOVIEMBRE DE 2022)\nVIII. (DEROGADA, P.O. 25 DE NOVIEMBRE DE 2022)\nIX. (DEROGADA, P.O. 25 DE NOVIEMBRE DE 2022)\nX. (DEROGADA, P.O. 25 DE NOVIEMBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "La Comisión, en el ámbito de sus atribuciones, desarrollará e implementará las políticas y medidas de adaptación y reducción de la vulnerabilidad ante el cambio climático."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "En relación a los sectores de la industria, movilidad y transporte, salud, educación, residuos, asentamientos humanos y\nDecreto Núm. 133 expedido por la LXXV Legislatura desarrollo urbano, residuos, hídrico y otros relacionados, el Ejecutivo del Estado a través de la Secretaría reglamentará las medias de mitigación de gases y compuestos de efecto invernadero."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "DÉCIMO",
      "nombre": "MITIGACIÓN EN EL SECTOR ENERGÉTICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "El aprovechamiento de la energía solar, del viento, de los cuerpos de agua y demás recursos renovables para la producción de energía se sujetará a las disposiciones legales aplicables en la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Los Poderes Ejecutivo, Legislativo y Judicial, Organismos Estatales Constitucionalmente Autónomos, así como los Gobiernos Municipales, en el ámbito de sus respectivas competencias, deberán implementar proyectos con criterios de eficiencia energética y uso de las energías renovables en sus instalaciones, así como en los lugares públicos, esto en concordancia con las recomendaciones que hace la Organización de las Naciones Unidas en su programa sobre cambio climático."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "La Secretaría, en coordinación con las Secretaría de Infraestructura y de Desarrollo Social, elaborará la Norma Ambiental Estatal para la construcción de vivienda que considere la utilización de tecnología verde de ingeniería ambiental, así como de aprovechamiento de fuentes alternas de energía."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "En la construcción de nuevas edificaciones, las autoridades competentes fomentarán la autorización de aquellas que cumplan con las Normas Oficiales Mexicanas y Normas Ambientales Estatales, relacionadas con el envolvente térmico de las edificaciones y que contemplen la aplicación de energías renovables, así como del agua, captación y almacenamiento pluvial."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "DÉCIMO PRIMERO",
      "nombre": "DE LA ADAPTACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "Las autoridades estatales y municipales, en la formulación y adaptación de políticas públicas en materia de adaptación a los efectos adversos al cambio climático, observarán los lineamientos siguientes:\nI. Reducir la vulnerabilidad de la sociedad, los ecosistemas y la biodiversidad ante los efectos del cambio climático;\nII. Fomentar, promover y ejecutar prácticas sustentables;\nDecreto Núm. 133 expedido por la LXXV Legislatura III. Considerar los escenarios de vulnerabilidad y riesgo en la ejecución, formulación y adopción de políticas en materia de protección civil, así como en la formulación de los Planes de Desarrollo Urbano y de Ordenamiento Ecológico del territorio, y en los Atlas de Riesgo de Cambio Climático;\nIV. Incorporar criterios de mitigación y adaptación en la Evaluación del Impacto Ambiental de obras y/o actividades de su competencia;\nV. Minimizar los riesgos y daños en el territorio del Estado que puedan causar los efectos adversos al cambio climático;\nVI. Fortalecer las capacidades de reacción de protección civil en caso de enfrentar efectos adversos al cambio climático;\nVII. Difundir y desarrollar campañas de alerta temprana sobre los efectos adversos al cambio climático;\nVIII. Preservar los ecosistemas y biodiversidad presentes en el territorio estatal;\nIX. Fomentar la investigación en materia de cambio climático en la Entidad;\nX. Promover y valorizar los servicios ambientales;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2022) XI. Fomentar e implementar prácticas de manejo sustentables a terrenos ganaderos y cultivos agrícolas.\nXII. Prevenir riesgos en materia de salud y/o riesgos sanitarios asociados con el cambio climático; y\nXIII. Observar el Sistema Estatal de Áreas Naturales Protegidas."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "En relación a los sectores de la industria, movilidad y transporte, salud, educación, residuos, asentamientos humanos y desarrollo urbano, residuos, hídrico y otros relacionados, el Ejecutivo del Estado reglamentará conforme a esta Ley, las medias de adaptación ante el Cambio Climático."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "DÉCIMO SEGUNDO",
      "nombre": "DISEÑO DE INDICADORES AMBIENTALES Y SISTEMAS DE EVALUACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "El Ejecutivo del Estado y los Municipios en el ámbito de sus competencias implementarán los sistemas MVR y M&E, para cuantificar la mitigación alcanzada y para conocer el impacto y la efectividad de la\nDecreto Núm. 133 expedido por la LXXV Legislatura implementación de las acciones de adaptación al cambio climático, así como los instrumentos e indicadores ambientales son los instrumentos previstos en el Programa Estatal que tienen por objeto medir el logro de objetivos y metas de los programas y planes descritos en el mismo, así como la eficiencia en la generación y/o uso del agua, de emisiones de gases y compuestos de efecto invernadero, de energía renovable y no renovable en sus diversas modalidades, de residuos y su reciclaje, forestación y deforestación, de mejora en el uso de suelo, de generación de valor agregado a los recursos naturales estatales, de porcentaje de producción estatal de alimentos básicos, más los definidos por la Comisión."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Para evaluar la implementación de políticas públicas estatales, planes, programas, indicadores y demás instrumentos establecidos para el cumplimiento de la presente Ley, se deberá establecer un Sistema de Evaluación de Resultados, que permitirá verificar los avances, corregir áreas de oportunidad y compensar desempeños sobresalientes."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "DÉCIMO TERCERO",
      "nombre": "DE LA PARTICIPACIÓN SOCIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "El Ejecutivo del Estado promoverá la participación de la ciudadanía, para la toma de decisiones en el desarrollo, implementación y verificación del Programa Estatal, así como en las medidas de adaptación y mitigación del cambio climático.\n(REFORMADO, P.P. 25 DE NOVIEMBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Para promover la participación corresponsable de la ciudadanía, la Secretaría:\nl. Convocará a las organizaciones sociales y demás personas, tanto físicas como morales, interesadas a que manifiesten su opinión sobre:\n(REFORMADO, P.P. 25 DE NOVIEMBRE DE 2022) a) Productos y servicios que modifican los hábitos, patrones de consumo y estilo de vida para la mejora del bienestar de nuestra sociedad, a través, del uso racional de los recursos;\n(REFORMADO, P.P. 25 DE NOVIEMBRE DE 2022) b) Poblaciones que permitan la vida digna de la sociedad en un entorno de eficiencia en el transporte, uso de la energía, el agua y la disposición de los recursos; y\n(ADICIONADO, P.P. 25 DE NOVIEMBRE DE 2022)\nDecreto Núm. 133 expedido por la LXXV Legislatura c) El establecimiento de programas que promuevan el teletrabajo de conformidad con la legislación en la materia, con el objetivo de reducir desplazamientos y servicios de trabajadores.\nII. Promoverá el establecimiento de reconocimientos de esfuerzos más destacados de la sociedad para enfrentar el cambio climático; e\nIII. Informará, difundirá y promocionará las acciones de adaptación y mitigación de los efectos del cambio climático emitido por la sociedad, y difundirá la información acerca de los resultados de las medidas y acciones de adaptación y mitigación ante el cambio climático, que estará disponible para su consulta."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "DÉCIMO CUARTO",
      "nombre": "DE LA INSPECCIÓN, VIGILANCIA Y SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "La Secretaría, podrá realizará actos de inspección y vigilancia a las personas físicas o morales sujetas a reporte de emisiones en los términos de esta Ley, para verificar la información proporcionada a la Secretaría, así como el cumplimiento de las disposiciones contenidas en el presente ordenamiento y en los convenios, que, en su caso, se celebren con apego al mismo.\nPara los efectos establecidos en este artículo la Secretaría estará a lo que disponga el contenido del Título Sexto de la Ley Ambiental del Estado de Nuevo León, respecto al desahogo del procedimiento administrativo de inspección y vigilancia, incluyendo la adopción de medidas correctivas, imposición de medidas de seguridad, sanciones y substanciación del recurso de inconformidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "En caso de que las personas físicas o morales responsables de las fuentes emisoras de competencia estatal o municipal sujetas a reporte no entreguen la información, datos o documentos requeridos por la Secretaría o los Ayuntamientos en el plazo correspondiente, en el ámbito de sus respectivas competencias, podrán éstas imponer una multa por el equivalente de cien a tres mil veces el valor diario de la Unidad de Medida y Actualización vigente que corresponda al momento de cometer la infracción, sin menoscabo del cumplimiento inmediato de dicha obligación."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "En caso de encontrarse falsedad en la información proporcionada por las personas físicas o morales responsables de las fuentes emisoras de competencia estatal o municipal sujetas a reporte, la Secretaría o los Ayuntamientos, en el ámbito de sus respectivas competencias, podrán imponer:\nI. Multa por el equivalente de trescientas a mil quinientas veces el valor\nDecreto Núm. 133 expedido por la LXXV Legislatura diario de la Unidad de Medida y Actualización vigente al momento de cometer la infracción; y\nII. En caso de reincidencia, el monto de la multa será por el equivalente a siete mil quinientas veces el valor diario de la Unidad de Medida y Actualización vigente al momento de cometer la infracción.\nLa multa será independiente de cualquier otra responsabilidad que pudiera derivarse en los ordenamientos jurídicos civil y penal. La Secretaría o los Ayuntamientos deberán hacer dichos actos del conocimiento de las autoridades competentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "Los servidores públicos serán responsables del manejo de la información a la que tengan acceso con motivo de la operación del Inventario y del Registro y, en su caso, serán sancionados de acuerdo a las disposiciones de la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "El incumplimiento de las disposiciones de esta Ley y de su Reglamento dará lugar, previo procedimiento establecido por la Secretaría o los Ayuntamientos, a las siguientes sanciones:\nI. Amonestación;\nII. Apercibimiento;\nIII. Multa de 100 a 3000 veces el valor diario de la Unidad de Medida y Actualización; vigente que corresponda al momento de cometer la infracción, sin menoscabo del cumplimiento inmediato de dicha obligación;\nIV. Suspensión de la Licencia respectiva e inscripción en el Padrón, en su caso, hasta por un año; y\nV. Cancelación de la licencia respectiva y de la inscripción en el Padrón."
        }
      ]
    }
  ]
}