{
  "ley": "Ley de Defensoría Pública para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "PRIMERO",
      "nombre": "DEL OBJETO DE LA LEY Y SUS PRINCIPIOS RECTORES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público e interés social y tiene por objeto regular la organización, funcionamiento, competencia y administración del sistema de defensa pública del Estado de Nuevo León, así como la prestación de sus servicios de acuerdo con las disposiciones de esta Ley, de su Reglamento y de las demás normas aplicables en la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El servicio de defensoría pública se brindará a través de un organismo público descentralizado denominado “Instituto de Defensoría Pública de Nuevo León” que se crea mediante esta Ley.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "El Instituto contará con personalidad jurídica, patrimonio propio y autonomía financiera, técnica, operativa y de gestión, con el propósito de garantizar\nDecreto Núm. 330 expedido por la LXXI Legislatura la tutela judicial efectiva del derecho a la defensa y el acceso a la justicia como parte del debido proceso.\n(ADICIONADO SEGUNDO PÁRRAFO, P.O. 26 DE JUNIO DE 2013) Para cumplir con esta finalidad deberá dirigir, operar, coordinar y controlar el sistema de defensa pública del Estado, de acuerdo con las disposiciones de esta Ley, su normatividad interna y demás ordenamientos aplicables.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "El Instituto prestará sus servicios profesionales en materia penal a que tiene derecho todo individuo en los términos de los artículos 17 y 20 de la Constitución Política de los Estados Unidos Mexicanos y 19 de la Constitución Política del Estado Libre y Soberano de Nuevo León, consistentes en una defensa integral, ininterrumpida, oportuna, técnica, adecuada y eficiente.\nEn las materias familiar, civil, mercantil y de justicia administrativa se prestarán los servicios de orientación, asesoría y patrocinio de casos, poniendo especial énfasis en la protección y defensa de los derechos de las personas de escasos recursos económicos y de grupos vulnerables. Su patrocinio litigioso se resolverá en la forma y términos que determine el Reglamento de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley se entenderá por:\nI. Instituto: El Instituto de Defensoría Pública de Nuevo León.\nII. Junta de Gobierno: Órgano máximo de autoridad del Instituto;\nIII. Consejo Consultivo: Órgano de consulta del Instituto cuyos integrantes se desempeñan con carácter honorífico e integrado preponderantemente por ciudadanos, denominado: “Consejo Consultivo del Instituto de Defensoría Pública de Nuevo León”.\nIV. Persona de escasos recursos económicos o grupo vulnerable: Todo individuo afectado por algún grado de vulnerabilidad como pobreza, edad, estado de salud, discapacidad, origen étnico o cualquier otra circunstancia excluyente que lo coloque en grave situación de desventaja para la defensa o el debido ejercicio de sus derechos.\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) V. Sistema: Es el diseño y operación de la prestación de servicio que asegura de manera gratuita la defensa, asesoría y representación en materia penal como parte del debido proceso a todo individuo y la prestación de servicios de orientación y patrocinio a las personas de escasos recursos económicos o grupos vulnerables en las demás materias, ya sean familiar, civil, mercantil y de justicia administrativa en los términos de su Reglamento."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Los principios rectores, eje de acción del Instituto, serán:\nI. Independencia técnica: El Instituto vigilará que no existan intereses contrarios o ajenos a la debida defensa. II. Gratuidad: El Instituto prestará su servicio de manera gratuita.\nDecreto Núm. 330 expedido por la LXXI Legislatura III. Igualdad y equilibrio procesal: El Instituto al contar con los instrumentos necesarios para intervenir en los procesos judiciales en condiciones de igualdad, favorecerá al equilibrio procesal frente a los demás sujetos procesales.\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) IV. Responsabilidad profesional: El Instituto se sujetará a estándares que garanticen la responsabilidad profesional, que se manifestará en la calidad y eficiencia en la prestación del servicio y los Defensores Públicos guardarán un comportamiento, ético, honesto, calificado, responsable y capaz, en el ejercicio de su función;\n(REFORMADA, P.O. 05 DE AGOSTO DE 2011) V. Solución de conflictos: El Instituto permitirá la asesoría e intervención en forma adicional al proceso legal en el campo de la solución alterna de los conflictos participando en la mediación y en general en la justicia restaurativa;\n(REFORMADA, P.O. 05 DE AGOSTO DE 2011) VI. Confidencialidad: El Instituto brindará la seguridad de que la información entre defensor público y usuario se clasifique como confidencial;\nVII. Continuidad: El Instituto procurará la continuidad de la defensa evitando sustituciones innecesarias.\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) VIII. Obligatoriedad: El Instituto acometerá con estricto apego a la normatividad aplicable, el cumplimiento de los principios del sistema acusatorio y oral, en los casos en que el mismo sea aplicable, y\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) IX. Defensa de los Derechos Humanos: El Instituto velará en cumplimiento de los principios del sistema de defensa y representación jurídica, que su actuación sea acorde con los Derechos Humanos.\n(ADICIONADO SEGUNDO PÁRRAFO, P.O. 26 DE JUNIO DE 2013) Asimismo, deberá observar el principio de excelencia, respetando la diversidad cultural y multiétnica de toda persona."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El Instituto observará de manera obligatoria lo dispuesto sobre la materia en los Tratados y Convenios Internacionales suscritos por nuestro país y aprobados por el Senado, con arreglo a lo dispuesto por el artículo 133 de la Constitución Política de los Estados Unidos Mexicanos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LA ORGANIZACIÓN Y FUNCIONAMIENTO DEL INSTITUTO SECCIÓN PRIMERA DEL INSTITUTO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "El Instituto tendrá su sede en el área metropolitana de Monterrey, independientemente de que, para el conocimiento y atención de los asuntos de su\nDecreto Núm. 330 expedido por la LXXI Legislatura competencia establezca oficinas o delegaciones en la circunscripción territorial que se requiera."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Instituto contará con patrimonio propio y se integrará con:\nI. Las aportaciones que con cargo a la Ley de Egresos apruebe el Congreso del Estado; II. Las aportaciones, transferencias, donaciones, y subsidios que hagan a su favor las entidades, dependencias y organismos de gobierno en los ámbitos federal, estatal y municipal, y los que obtenga de las personas físicas o morales privadas;\nIII. Los derechos que sobre bienes muebles e inmuebles adquiera por cualquier título para la consecución de sus fines y sobre los productos y servicios que genere con motivo de sus actividades;\nIV. Las instalaciones, construcciones y demás activos que formen parte del patrimonio del Instituto;\nV. Los créditos, donaciones y demás bienes muebles e inmuebles que adquiera por cualquier título legal;\nVI. Las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas y morales; y\nVII. Las demás que le determine el Reglamento."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Para el cumplimiento de su objeto, el Instituto tendrá las siguientes atribuciones:\nI. Operar y administrar la Defensoría Pública en el Estado;\nII. Establecer y coordinar las relaciones con entidades, dependencias y organismos públicos de los tres niveles de gobierno para el cumplimiento de su objeto;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) III. Fomentar, coordinar y concertar acuerdos de apoyo y colaboración con instituciones privadas locales, nacionales o internacionales para el cumplimiento de su objeto;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) IV. Promover y organizar programas de difusión de los servicios que presta;\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) V. Impulsar la formación, capacitación, actualización y especialización de los Defensores Públicos, Peritos, Trabajadores Sociales y en general, a todo el personal del Instituto de acuerdo a sus respectivas funciones;\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) VI. Velar por la igualdad ante la Ley, por el respeto al principio de presunción de inocencia y del debido proceso, y actuar con profundo respeto por la dignidad humana de los usuarios;\nDecreto Núm. 330 expedido por la LXXI Legislatura\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) VII. Privilegiar la gestión de mecanismos alternativos en la solución de conflictos, y\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) VIII. Las demás que le otorguen esta Ley, otros ordenamientos legales y el Reglamento de esta Ley.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Instituto podrá celebrar convenios de colaboración tanto con personas físicas, morales, públicas, privadas, nacionales y extranjeras, y con Dependencias y Entidades de los tres órdenes de gobierno para el cumplimiento de su objeto.\n(REFORMADO, P.O. 14 DE NOVIEMBRE DE 2016) En particular podrá concertar acuerdos con Instituciones de Educación Superior por lo que respecta a la prestación de servicios periciales y sociales y particularmente en las diversas especialidades del derecho, criminología, trabajo social y otras disciplinas en los términos y condiciones que establezca el Reglamento de esta Ley. Los peritos de Instituciones Públicas, no cobrarán por los servicios periciales que presten al Instituto en materia penal, civil, familiar, mercantil y justicia administrativa.\n(REFORMADO, P.O. 10 DE ENERO DE 2020) Igualmente, promoverá la concertación de convenios con Colegios y Asociaciones de Abogados, Facultades y Escuelas de Derecho públicas y privadas para su colaboración gratuita en la atención de los asuntos propios de su competencia. Así como para promover la participación de estudiantes de la licenciatura en Derecho o en Ciencias Jurídicas en los servicios de Defensoría Pública a fin de prestar su servicio social.\n(ADICIONADO, P.O. 10 DE ENERO DE 2020) Los servicios que se realicen por prestadores de servicio social en todo momento estarán supervisados por un defensor público.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Todas las dependencias oficiales, así como las encargadas de archivos, libros y registros, deberán proporcionar la información y expedirán gratuitamente las certificaciones o constancias que sean solicitadas por el Instituto, y que estén relacionadas con la defensa o patrocinio encomendadas a éste."
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LA JUNTA DE GOBIERNO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "La Junta de Gobierno será la autoridad máxima del Instituto y se integrará por los siguientes miembros con derecho de voz y voto:\nDecreto Núm. 330 expedido por la LXXI Legislatura (REFORMADA, P.O. 26 DE JUNIO DE 2013) I. Un Presidente honorario que recaerá en el Titular del Ejecutivo, y\n(REFORMADA, P.O. 05 DE AGOSTO DE 2011) II. Cinco vocales provenientes de las siguientes dependencias y entidades:\na) El Titular de la Secretaría General de Gobierno;\nb) El Titular de la Secretaría de Finanzas y Tesorero General del Estado;\nc) El Titular del Sistema para el Desarrollo Integral de la Familia;\nd) Un Diputado representante del H. Congreso del Estado, designado por el Pleno; y\ne) El Presidente del Consejo Consultivo.\nIII.- DEROGADA. P.O. 05 DE AGOSTO DE 2011.\nEl Director General del Instituto tendrá el carácter de Secretario Técnico de la Junta, con derecho a voz y voto.\nPor cada miembro propietario el titular nombrará un suplente, debiendo enviar previamente a las sesiones de la Junta de Gobierno, el documento en el que informe sobre su designación."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "La Junta de Gobierno celebrará cuando menos una sesión semestral ordinaria y las extraordinarias que sean necesarias a juicio del Presidente de la Junta de Gobierno o del Director General del Instituto, previa convocatoria del Titular del Ejecutivo Estatal o del Director General, con una anticipación de tres días tratándose de sesiones ordinarias y de un día para las extraordinarias, mismas que deberán realizarse por escrito oficial y entregarse en el domicilio, telefax y/o correo electrónico registrados para tal efecto.\nLa Junta de Gobierno sesionará validamente con la asistencia de por lo menos cuatro de sus miembros. Las resoluciones se tomarán con el voto mayoritario de los miembros presentes. Quien presida la sesión tendrá voto de calidad en caso de empate."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "La Junta de Gobierno tendrá las siguientes atribuciones:\nI. Aprobar los presupuestos anuales de ingresos y egresos del Instituto, así como sus modificaciones;\nII. Analizar y aprobar, en su caso, los estados financieros y el informe anual de sus actividades que deberá presentar el Director General;\nIII. Otorgar, sustituir, delegar o revocar toda clase de poderes generales o especiales para actos de dominio; administración; laboral y para pleitos y cobranzas con todas las facultades generales o especiales que requieran cláusula especial en los términos de la legislación aplicable, incluyendo la facultad para promover, desistirse y presentar recursos en el juicio de amparo; presentar denuncias,\nDecreto Núm. 330 expedido por la LXXI Legislatura querellas y otorgar perdón; y en general para promover, desistirse y transigir cualquier acción o demanda legal; así como otorgar, sustituir, delegar o revocar poderes cambiarios para otorgar, suscribir, aceptar, girar, emitir, avalar, endosar y negociar títulos de crédito. Estos poderes podrán recaer en el o los miembros de la Junta, el Director General o de la o las personas que la misma Junta estime necesario para su ejercicio individual o conjunto; y\nIV. Las demás que le atribuya esta Ley, otros ordenamientos legales y el Reglamento."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Corresponde al Presidente Honorario de la Junta de Gobierno:\nI. Instalar y presidir las Sesiones Ordinarias y Extraordinarias de la Junta de Gobierno;\nII. Iniciar, concluir y, en su caso, suspender las sesiones de la Junta de Gobierno en los casos que así sea necesario;\nIII. Dirigir y coordinar las intervenciones sobre los proyectos y asuntos tratados a su consideración;\nIV. Someter a votación los asuntos tratados;\nV. Delegar en los miembros de la Junta de Gobierno la ejecución de los actos necesarios para el cumplimiento de los objetivos y programas del Instituto; y\nVI. Los demás que le confieran esta Ley, otros ordenamientos legales y el Reglamento.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013) En ausencia del Presidente Honorario, presidirá el titular de la Secretaría General de Gobierno."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Corresponde al Director General, en calidad de Secretario Técnico de la Junta de Gobierno:\nI. Convocar a las Sesiones Ordinarias y Extraordinarias de la Junta de Gobierno;\nII. Dar lectura al Orden del Día;\nIII. Llevar el registro de asistencia de las Sesiones de la Junta de Gobierno;\nIV. Elaborar las Actas y Acuerdos de las Sesiones Ordinarias y Extraordinarias que celebre la Junta de Gobierno;\nV. Integrar y custodiar el archivo de la Junta de Gobierno; y\nVI. Las demás que le correspondan.\nDecreto Núm. 330 expedido por la LXXI Legislatura SECCIÓN TERCERA DEL CONSEJO CONSULTIVO\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "El Instituto contará con un Consejo Consultivo, que será de carácter honorífico y preponderantemente ciudadano, el cual se desempeñará como un órgano de asesoría y consulta para la planeación, evaluación y seguimiento de los programas y proyectos para mejorar el sistema de defensa pública.\nEl Consejo Consultivo será designado por la mayoría absoluta de los integrantes del Congreso del Estado por convocatoria pública, en los casos de las fracciones IV, V, VI, VII, VIII y IX del artículo siguiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "El Consejo Consultivo se integrará con un Presidente, un Secretario de Actas con voz pero sin voto, y los Consejeros provenientes de las siguientes instituciones y órgano autónomo que son los siguientes:\nI. Un representante del Ejecutivo del Estado;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) II. -El Secretario de Desarrollo Social;\nIII. El Diputado Presidente de la Comisión de Desarrollo Social y Derechos Humanos del H. Congreso del Estado;\nIV. Cuatro representantes de Facultades de Derecho del Estado;\nV. Dos representantes de Colegios de Abogados de la Entidad;\nVI. Un representante del Colegio de Notarios Públicos;\nVII. Un representante de las Asociaciones de Beneficencia Privada;\nVIII. Un representante de las Asociaciones Civiles dedicadas a la asesoría o patrocinio legal sin fines de lucro;\nIX. Dos Representantes de Organizaciones no Gubernamentales; y\nX. El Presidente de la Comisión Estatal de Derechos Humanos.\nEl Consejo determinará lo correspondiente a la organización y funcionamiento del mismo. Su Presidente y Secretario de Actas serán designados por sus propios integrantes, quienes durarán un año en el cargo pudiendo ser reelectos.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "El Consejo autónomamente decidirá por mayoría, la conformación de los Comités y sus funciones, debiendo al menos integrar los siguientes:\nI. Comité para la Admisión de Asuntos provenientes de grupos vulnerables;\nDecreto Núm. 330 expedido por la LXXI Legislatura II. Comité de Control de Gestión y Desempeño;\nIII. Comité de Reclamaciones y Quejas; y\nIV. Comité de Transparencia y Rendición de Cuentas."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "CUARTA",
          "nombre": "DEL DIRECTOR GENERAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "El Instituto será dirigido por un Director General que será su representante legal, el cual será designado y removido por el Gobernador del Estado.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El Director General del Instituto tendrá las siguientes atribuciones:\nI. Diseñar y desarrollar las políticas institucionales del Sistema y del Instituto;\nII. Dirigir, organizar, controlar y administrar el Instituto;\nIII. Aprobar los lineamientos y criterios de aplicación en materia de recursos humanos, remuneraciones, planeación, administración y finanzas en los términos de la legislación aplicable;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) IV. Fijar con carácter general los estándares básicos que deben cumplir los Defensores Públicos en la prestación del servicio;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) V. Proponer a la Junta de Gobierno para su aprobación el proyecto de presupuesto anual de ingresos y egresos del Instituto para su remisión al Congreso del Estado;\nVI. Administrar conforme a la legislación aplicable los fondos que le sean asignados al Instituto;\nVII. Preparar y presentar los informes y todo tipo de rendición de cuentas;\nVIII. Operar y aplicar las disposiciones de la presente Ley y su Reglamento en lo referente al Servicio Profesional de Carrera del Instituto;\nIX. Aprobar los programas de capacitación, actualización y especialización de los defensores públicos y demás personal del Instituto;\nX. Elaborar y divulgar las estadísticas de la prestación del Servicio de Defensoría Pública;\nXI. Elaborar una memoria que dé cuenta de la gestión anual de los servicios de la Defensoría Pública;\nDecreto Núm. 330 expedido por la LXXI Legislatura (REFORMADA, P.O. 26 DE JUNIO DE 2013) XII. Formular y proponer el Reglamento de esta Ley y sus reformas en los términos de la normatividad aplicable;\nXIII. Expedir órdenes, circulares, manuales de organización y de procedimientos conducentes a la organización administrativa y al eficaz desempeño del Instituto;\nXIV. Representar legalmente al Instituto ante cualquier autoridad federal, estatal o municipal, o personas físicas o morales, públicas o privadas, con todas las facultades que correspondan a un apoderado general para actos de administración y de dominio; laboral y para pleitos y cobranzas con todas las facultades generales o especiales que requieran cláusula especial en los términos de la legislación aplicable, incluyendo la facultad para promover, desistirse y presentar recursos en el juicio de amparo; presentar denuncias, querellas y otorgar perdón; y en general para promover, desistirse y transigir cualquier acción o demanda legal; así como con facultades cambiarias para otorgar, suscribir, aceptar, girar, emitir, endosar y negociar títulos de crédito. Asimismo, gozará de facultad para otorgar, sustituir o revocar los poderes generales y especiales antes referidos;\nXV. Celebrar toda clase de contratos y convenios con entidades, dependencias y organismos públicos del gobierno federal, estatal y municipal, así como con personas físicas o morales privadas que sean necesarios para el cumplimiento del objeto del Instituto, incluyendo las adquisiciones de bienes, arrendamientos y servicios que conforme a los procedimientos legales aplicables requieran de contratación;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) XVI. Contratar al personal del Instituto y administrar sus recursos humanos, materiales y financieros, de acuerdo con lo establecido en las normas legales aplicables y la disponibilidad presupuestal del Instituto. Tratándose del servicio profesional de carrera, se estará a lo dispuesto en el Artículo 44 de esta Ley;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) XVII. Crear las unidades administrativas que se requieran, particularmente las relacionadas con la implementación gradual del nuevo sistema de justicia penal, así como las necesarias para la adecuada aplicación y control de los recursos materiales y financieros, en los términos de la legislación en la materia; y\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) XVIII. Las demás que le asigne el Reglamento y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Para ser Director General del Instituto se requieren los mismos requisitos que para ser Magistrado del Tribunal Superior de Justicia."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "El Director General podrá contratar en los términos de la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León, los servicios profesionales que eventualmente se requieran para atender un mayor volumen de trabajo de carácter temporal; por situaciones de emergencia o por implicar la necesaria utilización de una especialidad.\nDecreto Núm. 330 expedido por la LXXI Legislatura (REFORMADO, P.O. 26 DE JUNIO DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "La remuneración del Director General será igual a la de un Magistrado del Tribunal Superior de Justicia.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "El Subdirector General será nombrado por el Director General, quien será suplido por aquel en sus ausencias temporales.\nSi la ausencia es definitiva o mayor a un mes, el Gobernador del Estado designará al servidor público que lo suplirá.\nEl Subdirector General deberá:\nI. Vigilar, a través de los respectivos Directores, que los Defensores Públicos adscritos a las diversas áreas, respeten los derechos humanos de los usuarios;\nII. Vigilar, a través de los respectivos Directores, que los Defensores Públicos adscritos a las diversas áreas, recurran a los mecanismos alternativos de solución de controversias cuando precedieren;\nIII. Vigilar, a través de los respectivos Directores, que los Defensores Públicos adscritos a las diversas áreas, ejerzan sus funciones bajo su respectiva responsabilidad, con estricto apego a los derechos fundamentales de sus representados;\nIV. Ejercer las funciones que específicamente le asigne el Director General, y\nV. Ejercer las funciones que le asigne esta Ley, su Reglamento y otras disposiciones legales aplicables."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "QUINTA",
          "nombre": "DEL COMISARIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "A propuesta de la Contraloría Interna, en los términos de la legislación aplicable, el Gobernador del Estado designará y removerá a un Comisario, quien deberá llevar a cabo las funciones de vigilancia y control interno del Instituto, en los términos de la Ley de Administración Financiera para el Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "El Comisario tendrá las siguientes facultades:}\nI. Vigilar que los gastos, cuentas y administración de los recursos del Instituto se encaminen adecuadamente para el cumplimiento de su objeto, ajustándose en todo momento a lo que dispone esta Ley, los planes y presupuestos aprobados, así como otras disposiciones aplicables;\nDecreto Núm. 330 expedido por la LXXI Legislatura II. Solicitar la información, documentación y efectuar los actos que se requieran para el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que le encomiende la Contraloría Interna del Gobierno del Estado;\nIII. Rendir un informe anual tanto a la Junta de Gobierno como a la Contraloría Interna del Gobierno;\nIV. Recomendar a la Junta de Gobierno y al Director General las medidas preventivas y correctivas que sean convenientes para el mejoramiento de la organización y funcionamiento del Instituto;\nV. Asistir a las sesiones de la Junta de Gobierno , sólo con derecho a voz; y\nVI. Las demás necesarias para el ejercicio de las anteriores, así como las que se determinen para otras disposiciones legales."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Las facultades del Comisario se señalan sin perjuicio de las que le otorguen otras disposiciones legales, ni de aquellas que le correspondan a otras dependencias de la Administración Pública Estatal conforme a las Leyes en vigor."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA ESTRUCTURA DEL INSTITUTO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "El Director General del Instituto para el mejor desempeño de sus funciones se auxiliará de la estructura administrativa y operativa que se establezca en el Reglamento de esta Ley.\n(REFORMADO, P.O. 05 DE AGOSTO DE 2011)"
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "El Instituto contará con la siguiente estructura administrativa:\nI. Dirección General;\nII. Subdirección General;\nIII. Dirección Administrativa;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) IV. Dirección de Defensa en Investigaciones Penales;\nV. Dirección de Defensa en Proceso Penal;\nVI. Dirección de Defensa en Segunda Instancia y Amparo;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) VII. Dirección de lo Civil, Mercantil y Justicia Administrativa;\nDecreto Núm. 330 expedido por la LXXI Legislatura\nVIII. Dirección de Defensa Especializada en Justicia para Adolescentes;\n(REFORMADA, PO. 17 DE JULIO DE 2009) IX. Dirección de lo Familiar;\n(REFORMADA, P.O. 05 DE AGOSTO DE 2011) X. Dirección Foránea;\n(REFORMADA, P.O. 05 DE AGOSTO DE 2011) XI. Dirección de Apoyo Técnico;\n(ADICIONADA, P.O. 05 DE AGOSTO DE 2011) XII. Dirección de Defensa en Ejecución de Sanciones; y\n(ADICIONADA, P.O. 05 DE AGOSTO DE 2011) XIII. Dirección del Centro de Formación Profesional.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013) El Instituto contará con una Unidad de Control Interno para dar cumplimiento a la normatividad relativa a la administración de recursos públicos, en los términos de las disposiciones legales aplicables.\n(ADICIONADO, P.O. 26 DE JUNIO DE 2013) El Reglamento de esta Ley, precisará la competencia, funcionamiento, atribuciones y obligaciones de las áreas que integran el Instituto, así como los mecanismos necesarios para la adecuada implementación del sistema de justicia penal acusatorio y oral."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "CUARTO",
      "nombre": "DE LOS DEFENSORES PÚBLICOS SECCIÓN PRIMERA DE LOS REQUISITOS Y OBLIGACIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "Para ser Defensor Público, se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos civiles y políticos;\nII. Ser Licenciado en Derecho con título registrado en el Tribunal Superior de Justicia y acreditar por lo menos tres años de ejercicio profesional o práctica de dos años en el servicio de la defensoría pública;\nIII. No haber sido condenado por delito intencional alguno; y\nIV. Aprobar los exámenes de oposición de ingreso que establezca el reglamento de esta Ley.\nDecreto Núm. 330 expedido por la LXXI Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "El Defensor Público en el desempeño de sus funciones deberá observar las siguientes obligaciones:\nI. No podrá tener interés personal con la causa ni con el usuario al que representa como consecuencia del desempeño de sus funciones. El Defensor Público estará obligado a manifestar a su superior cualquier circunstancia que implique conflicto de interés en los asuntos encomendados;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) II. Ejercer una representación jurídica y defensa técnica idónea, verificando el cumplimiento de las garantías judiciales por parte de las autoridades en los procesos y asuntos a su cargo, así como el respeto a los derechos humanos;\nIII. Interponer los recursos exclusivamente necesarios para una correcta defensa de los intereses que le han sido confiados;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) IV. Mantener personalmente informado, de manera comprensible, permanente, continua y veraz al usuario del servicio y a sus familiares en los asuntos penales, sobre el desarrollo y seguimiento de su proceso, con el fin de propiciar una relación de confianza. En caso de no ser posible la comunicación personal y directa se podrá establecer por otros medios;\nV. Guardar absoluta reserva y secreto sobre los hechos, informaciones o cualquier otro dato o evidencia conocidos en el desempeño de su trabajo, salvo las excepciones establecidas en la Ley y demás disposiciones legales aplicables;\nVI. Acatar las normas que regulan el ejercicio profesional del abogado y las que reglamentan su desempeño como Defensor Público;\nVII. Rendir un informe mensual a su superior jerárquico;\n(REFORMADA, P.O. 16 DE AGOSTO DE 2021) VIII. Someterse a una capacitación y actualización permanente que asegure la eficiencia del servicio. Deberá cumplir con carácter obligatorio el programa de capacitación y actualización anual que el Director General determine, mismo que deberá incluir, capacitación y actualización en materia de perspectiva de género y violencia contra las mujeres;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) IX. Entrevistar al imputado para conocer directamente su versión de los hechos que motivan la investigación o detención, a fin de ofrecer los datos y medios de prueba y exponer los argumentos que le sirvan para justificar o explicar su eventual participación en los mismos;\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) X. Asesorar al imputado sobre el derecho a denunciar probables violaciones a los derechos humanos, independientemente de la autoridad de que se trate;\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013)\nDecreto Núm. 330 expedido por la LXXI Legislatura XI. Informar a sus superiores jerárquicos de las quejas que los usuarios les hagan saber sobre el trato que reciban en los centros de detención o establecimientos penitenciarios para los efectos legales conducentes, y\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) XII. Las demás que deriven de su función como Defensor Público, del Reglamento y las que le asigne individualmente el Director General."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "La remuneración de un Defensor Público será igual a la que perciba un Agente del Ministerio Público del Estado."
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LAS PROHIBICIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Está prohibido a los Defensores Públicos:\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) I Orientar, asesorar, patrocinar o asumir defensa como abogado particular, por sí o por interpósita persona, en cuyo caso será cesado como Defensor Público, independientemente de las responsabilidades en que incurra por su carácter de servidor público;\nII. Actuar como apoderado judicial, tutor, curador o albacea, a menos que sean herederos o legatarios. También ser depositario judicial, síndico, administrador, interventor en quiebra o concurso, corredor, comisionista o fiador en los asuntos que intervengan o hubieren intervenido oficialmente;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) III. Desempeñar funciones que fuesen incompatibles con las que les correspondan conforme a esta Ley y su Reglamento;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) IV. Solicitar o recibir en todo tiempo, directa o indirectamente, retribución alguna de parte de los usuarios, ya sea en numerario o especie;\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) V. Desempeñar otro empleo, cargo o comisión de la Federación, del Estado o de los Municipios incluyendo el ministerio de algún culto religioso, salvo los cargos honoríficos, actividades académicas o docentes, siempre que su desempeño no perjudique las funciones y labores propias del Instituto, y\n(ADICIONADA, P.O. 26 DE JUNIO DE 2013) VI. Patrocinar asuntos que no le correspondan o no estén expresamente autorizados."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DE LAS EXCUSAS Y LA PRESTACIÓN DEL SERVICIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Una vez designado Defensor Público en la materia penal o tratándose de justicia para adolescentes no podrá excusarse de asumir la representación del imputado o sentenciado salvo impedimento legal.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Los Defensores Públicos adscritos a las Direcciones respectivas, deberán excusarse de aceptar o continuar los servicios al usuario, en los casos y en los términos previstos en esta Ley y en su Reglamento."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "El Instituto negará o retirará el servicio de defensoría pública en los asuntos diversos a la materia penal cuando:\nI. Desaparezcan las causas socioeconómicas que dieron origen a la prestación del servicio;\nII. El usuario manifieste en forma fehaciente que no tiene interés en que se le siga prestando el servicio;\nIII. El solicitante del servicio incurra en falsedad en los datos proporcionados, o él o sus familiares cometan actos de violencia física o verbal, amenazas o injurias en contra del Defensor Público o el personal del Instituto;\nIV. Reciban apoyo adicional para la continuación de su defensa privada o los organismos o asociaciones no lucrativas provean su defensa;\nV. Prevenido que fuere el usuario, no proporcione oportunamente al Defensor Público la información o documentación requerida para la debida tramitación del asunto encomendado; o\nVI. La finalidad del solicitante sea obtener un lucro indebido;\nTratándose de la prestación de servicios en materia diversa a la penal y de justicia para adolescentes, los beneficiarios no tendrán a su cargo las costas, sin embargo podrán proveer los gastos que se originen."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Si el solicitante fuese la contraparte en el asunto cuya representación se encuentre a cargo del Instituto, únicamente se brindará la prestación del servicio si el interesado se encontrare en alguno de los siguientes supuestos:\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) I. Ser desempleado y no perciba ingresos económicos propios;\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) II. Ser jubilado o pensionado;\n(REFORMADA, P.O. 19 DE MARZO DE 2021) III. Tener sesenta o más años de edad, conforme a la Ley de los Derechos de las Personas Adultas Mayores en el Estado de Nuevo León;\nDecreto Núm. 330 expedido por la LXXI Legislatura (REFORMADA, P.O. 26 DE JUNIO DE 2013) IV. Ser trabajador eventual o subempleado; o\n(REFORMADA, P.O. 26 DE JUNIO DE 2013) V. Ser indígena.\nPara determinar si el solicitante de los servicios de asistencia jurídica reúne los requisitos establecidos para que se otorgue el servicio, se requerirá estudio socioeconómico.\nEn los casos de urgencia por razones de términos fatales, se deberá prestar de inmediato y por única vez, la asistencia jurídica, sin esperar los resultados del estudio socioeconómico.\nEn el supuesto de este artículo, el servicio de defensoría será prestado, en su caso, necesariamente por otro Defensor Público."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "CUARTA",
          "nombre": "DEL APOYO TÉCNICO A LOS DEFENSORES PÚBLICOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "En caso de que el Instituto carezca de peritos propios, solicitará los servicios de especialistas externos. Será obligatorio para las Dependencias o Entidades de la Administración Pública del Estado, así como para las Universidades Públicas, apoyar al Instituto de forma gratuita cuando se requiera de especialistas que pudieran desempeñar cargos de peritos según la materia de que se trate.\n(REFORMADO, P.O. 26 DE JUNIO DE 2013) En los asuntos en los que no sea contraparte la Procuraduría General de Justicia del Estado podrá apoyar al Instituto por conducto del área de Criminalística y Servicios Periciales.\nAdicionalmente en todos los asuntos de orden penal y de justicia para adolescentes, el Instituto podrá concertar convenios de colaboración y apoyo pericial con Asociaciones, Colegios de Profesionistas, Universidades y Centros Hospitalarios del Estado y demás instituciones a fin de asistirse para el cumplimiento de los propósitos de la defensa pública.\n(ADICIONADO, P.O. 26 DE JUNIO DE 2013) El Instituto podrá contar con peritos propios cuando el costo y volumen de asuntos llevados a juicio así lo requiera."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "QUINTA",
          "nombre": "DE LAS MODALIDADES PARA EL CONTROL DEL SERVICIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Las reclamaciones de los usuarios de la defensa pública deberán ser dirigidas al Director General con copia al Consejo y serán resueltas de manera inimpugnable por el primero."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Todos los integrantes del Instituto son servidores públicos sujetos a las responsabilidades y sanciones propias del cargo. Cuando en los términos de la presente Ley y del Reglamento participen en funciones de defensa pública gratuita o como resultado del proceso de contratación, abogados del sector privado, no les serán aplicables las disposiciones propias y exclusivas de servidores públicos."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEXTA",
          "nombre": "DEL SERVICIO PROFESIONAL DE CARRERA DE LOS DEFENSORES PÚBLICOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "El ingreso y promoción de los cargos de Defensor Público hasta Director de área serán mediante examen por concurso de oposición cuyos procedimientos estarán regulados en el Reglamento de la presente Ley.\nDe igual manera la formación, reconocimiento y permanencia de los sujetos señalados en el párrafo que antecede, se dará en el contexto del servicio profesional de carrera, contenido en las disposiciones aplicables, mismo que se regirá por los principios de excelencia, objetividad, gratuidad, profesionalismo e independencia."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "QUINTO",
      "nombre": "DE LAS REGLAS DE GESTIÓN DEL INSTITUTO Y LAS RELACIONES LABORALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "El Instituto queda sometido a las reglas de contabilidad, presupuesto y gasto público aplicable a la Administración Pública Estatal, de conformidad con lo establecido por la Ley de Administración Financiera para el Estado de Nuevo León y la legislación vigente en materia de fiscalización.\nDecreto Núm. 330 expedido por la LXXI Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Las relaciones laborales del Instituto con el personal que tenga el carácter de servidor público, se regirán por la Ley del Servicio Civil del Estado de Nuevo León y las demás disposiciones jurídicas aplicables."
        }
      ]
    }
  ]
}