{
  "ley": "Ley de Desarrollo Forestal Sustentable del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES CAPÍTULO ÚNICO DEL OBJETO, SUJETOS Y APLICACIÓN DE LA LEY",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público, interés social, observancia obligatoria y tiene por objeto regular y fomentar la conservación, protección, restauración, producción, ordenación, el cultivo, manejo y aprovechamiento de los ecosistemas forestales, así como determinar el ejercicio de las atribuciones que en materia forestal le correspondan al Estado y a los municipios."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "La presente Ley tiene por objeto:\nI. Definir los criterios de la política forestal, así como sus instrumentos de aplicación y evaluación para lograr el desarrollo sustentable de los recursos forestales en coordinación con la Federación y los Municipios;\nII. Promover la organización, capacidad operativa, integridad y profesionalización de las instituciones públicas del Estado y sus Municipios, para el desarrollo forestal sustentable;\nDecreto Núm. 349 expedido por la LXXI Legislatura III. Establecer un desarrollo forestal sustentable de los recursos forestales, la conservación de la biodiversidad y del equilibrio ecológico;\nIV. Regular la protección, conservación y restauración de los ecosistemas y recursos forestales en el Estado, así como la ordenación y el manejo forestal;\nV. Promover y fomentar la recuperación y desarrollo de bosques en terrenos preferentemente forestales para que cumplan con la función de conservación y restauración de suelos forestales;\nVI. Fomentar la cultura forestal en todos los ámbitos, promoviendo la educación, investigación y capacitación para el manejo sustentable de los ecosistemas forestales;\nVII. Regular la silvicultura y el aprovechamiento sustentable de los recursos forestales;\nVIII. Estimular las certificaciones forestales de bienes y servicios ambientales adecuados a las necesidades locales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) IX. Regular las acciones que tengan como finalidad la prevención, combate y control de Incendios Forestales así como de plagas y enfermedades forestales;\nX. Promover el desarrollo de la infraestructura forestal sin perjuicio de la conservación de los recursos forestales;\nXI. Propiciar la productividad de la cadena forestal;\nXII. Garantizar la participación de la sociedad en acciones de fomento a la protección forestal;\nXIII. La atención de los demás asuntos que en materia de desarrollo forestal sustentable conceda la Ley General de Desarrollo Forestal Sustentable y otros ordenamientos; y\nXIV. Dotar de mecanismos de coordinación y cooperación a las instituciones Estatales y Municipales del sector forestal, así como con otras instancias afines para la vigilancia, conservación y regulación del aprovechamiento y uso de los recursos forestales."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Conforme a la presente Ley se declara de utilidad pública:\nI. La conservación, protección y restauración de los ecosistemas forestales y sus elementos;\nII. La ejecución de obras destinadas a la conservación, protección y/o generación de bienes y servicios ambientales;\nIII. La protección y conservación de los suelos con el propósito de evitar su erosión y mantener su capacidad de proporcionar beneficios al ecosistema forestal;\nDecreto Núm. 349 expedido por la LXXI Legislatura\nIV. La protección y conservación de los ecosistemas que permitan mantener los procesos ecológicos esenciales, como la recarga de acuíferos, y la diversidad biológica; y\nV. La protección y conservación de las zonas donde se encuentren recursos forestales que sirvan de refugio a la fauna y flora silvestre amenazada o no, raras o en peligro de extinción."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entenderá por:\nI.- Ambiente: Conjunto de elementos naturales y artificiales o inducidos por el ser humano, que hacen posible la existencia y desarrollo de las personas y demás organismos vivos que interactúan en un espacio y tiempo determinados;\nII.- Aprovechamiento forestal: La extracción realizada en los términos de esta Ley, de los recursos forestales del medio en que se encuentren, incluyendo los maderables y los no maderables;\nIII.- Aprovechamiento restringido: Extracción autorizada con limitaciones y medidas especiales de precaución sobre volúmenes, especies y productos forestales para evitar poner en riesgo la biodiversidad y los servicios ambientales en la zona del aprovechamiento;\nIV.- Aprovechamiento sustentable: La utilización de los recursos naturales, en forma que se respete la integridad funcional y las capacidades de carga de los ecosistemas de los que forman parte dichos recursos, por periodos indefinidos;\nV.- Área basal: Suma de las secciones transversales de los árboles en una superficie determinada, medida a partir del diámetro del tronco a una altura de 1.30 metros sobre el suelo, expresada en metros cuadrados por hectárea;\nVI.- Áreas de Protección Forestal: Comprende los espacios forestales o boscosos colindantes a la zona federal y de influencia de nacimientos, corrientes, cursos y cuerpos de agua, o la faja de terreno inmediata a los cuerpos de propiedad particular, en la extensión que en cada caso fije la autoridad, de acuerdo con el reglamento de esta Ley;\nVII.- Áreas Forestales Permanentes: Tierras de uso común que la asamblea ejidal o comunal dedica exclusivamente a la actividad forestal sustentable;\nVIII.- Asociación de Silvicultores: Las organizaciones de silvicultores legalmente constituidas, en los términos del artículo 112 de la Ley General de Desarrollo Forestal Sustentable y sus lineamientos;\nIX.- Asociaciones Locales de Silvicultores: Las organizaciones de silvicultores legalmente constituidas ubicadas dentro de la unidad de manejo forestal;\nX.- Asociación Regional de Silvicultores: La organización que cuente con la mayor representación de silvicultores en su unidad de manejo forestal;\nDecreto Núm. 349 expedido por la LXXI Legislatura XI.- Asociación Estatal de Silvicultores: La organización que cuente con la mayoría de las asociaciones regionales de silvicultores del Estado;\nXII.- Astilla: Hojuela o partícula de madera con dimensiones de tres a doce milímetros de espesor y que es producto de la disgregación de materias primas maderables;\nXIII.- Auditoría Técnica Preventiva: La evaluación que realiza el personal autorizado para promover e inducir el cumplimiento de lo establecido en los programas de manejo, estudios técnicos en ejecución y demás actos previstos en la Ley y otras disposiciones legales aplicables, respecto al aprovechamiento forestal;\nXIV.- Bosque: Asociación de vegetación forestal constituida principalmente por árboles, arbustos, vegetación natural que se desarrollan en el Estado en forma espontánea vinculado a las características físicas, químicas y biológicas del suelo y agua, que además constituye el hábitat de la fauna silvestre y conforma los paisajes naturales;\nXV.- Cambio de uso del suelo en terreno forestal: La remoción total o parcial de la vegetación de los terrenos forestales para destinarlos a actividades no forestales;\nXVI.- Centro de almacenamiento: Lugar donde se depositan temporalmente materias primas forestales para su conservación y posterior traslado;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XVII.- Centros de Manejo del Fuego: Se refiere a los centros Regiones, Estales, Municipales o Intermunicipales de Manejo del Fuego, según corresponda, que sean establecidos de conformidad con las disposiciones de esta Ley o de la Ley General, para ejecutar y llevar a cabo las tareas de prevención, combate y control de Incendios Forestales.\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XVIII.- Centro de transformación: Instalación industrial o artesanal, fija o móvil, donde por procesos físicos, mecánicos o químicos se elaboran productos derivados de materias primas forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XIX.- Certificación forestal: Acreditación de un manejo forestal sustentable;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XX.- Código de identificación: Clave alfanumérica que otorga de oficio la SEMARNAT para efectos de identificar la procedencia de las materias primas forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXI.- Colecta biotecnológica con fines comerciales: Obtención o remoción de recursos biológicos forestales para la generación de compuestos químicos, genes, proteínas, compuestos secundarios, estructuras moleculares, procesos metabólicos y otros resultados, con propósitos lucrativos;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura XXII.- Colecta científica: Obtención o remoción de recursos biológicos forestales para la generación de información científica básica y para la investigación biotecnológica sin fines comerciales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXIII.- CONAFOR: Comisión Nacional Forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XIV.- CONANP: Comisión Nacional de Áreas Naturales Protegidas;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXV.- Conjunto de predios: Grupo de predios adyacentes con las mismas características ecológicas;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXVI.- Consejo: El Consejo Forestal del Estado de Nuevo León;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXVII.- Consejo Nacional: El Consejo Nacional Forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXVIII.- Conservación de suelos: Conjunto de prácticas y obras para controlar los procesos de degradación de suelos y mantener su productividad;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XIX.- Conservación forestal: El mantenimiento de las condiciones que propician la persistencia y evolución de un ecosistema forestal natural o inducido, sin degradación del mismo ni pérdida de sus funciones;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXX.- Control: La inspección, vigilancia y aplicación de las medidas necesarias para el cumplimiento de las disposiciones establecidas en este ordenamiento y en su Reglamento;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXI.- Convenio: Instrumento jurídico por medio del cual la Federación, el Estado y/o los municipios acuerdan la realización de acciones para cumplir con las obligaciones y atribuciones establecidas en diversos ordenamientos que en materia forestal se encuentren vigentes;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXII.- Corporación: La Corporación para el Desarrollo Agropecuario de Nuevo León a través de la Dirección de Gestión Forestal y de Acuacultura de la Corporación para el Desarrollo Agropecuario de Nuevo León;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXIII.- Cuenca hidrológico-forestal: La unidad de espacio físico de planeación y desarrollo, que comprende el territorio donde se encuentran los ecosistemas forestales y donde el agua fluye por diversos cauces y converge en un cauce común, constituyendo el componente básico de la región forestal, que a su vez se divide en subcuencas y microcuencas;\nDecreto Núm. 349 expedido por la LXXI Legislatura\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXIV.- Cultura forestal: El conjunto de conocimientos básicos, hábitos y actitudes en relación a la preservación de la biodiversidad florística, faunística y de especies forestales, así como de los satisfactores que le proporcionan a la sociedad, adquiridos por cualquier medio;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXV.- Degradación de suelos: El proceso que describe el fenómeno causado por el ser humano o en forma natural, que consiste en la disminución de la capacidad presente o futura de los suelos para sustentar vida vegetal, animal o humana;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXVI.- Degradación de tierras: Disminución de la capacidad presente o futura de los suelos, de la vegetación o de los recursos hídricos;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXVII.- Desertificación: Pérdida de la capacidad productiva de las tierras causada por la naturaleza o por el hombre en cualquiera de los ecosistemas;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXVIII.- Ecosistema Forestal: La unidad funcional básica de interacción de los recursos forestales entre sí y de éstos con el ambiente, en un espacio y tiempo determinados;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXXIX.- Embalaje de madera: Madera o productos de madera, utilizados para sujetar, contener, proteger o transportar bienes, excluidos aquéllos que sean de papel;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XL.- Empresa Social Forestal: Organización productiva de comunidades o ejidos con áreas forestales permanentes y bajo programa de manejo forestal, para la producción, diversificación y transformación con capacidad agraria y empresarial;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XLI.- Erosión del suelo: Desprendimiento, arrastre y depósito de las partículas del suelo por acción del agua, viento u otro elemento;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XLII.- Estudio regional: Zonal forestal o de ordenación forestal, instrumento técnico de planeación y seguimiento que describe las acciones y procedimientos de manejo forestal relativos a las unidades de manejo forestal a que se refieren los artículos 62, fracción II, 83, fracción II, y 112, fracción III, de la Ley General de Desarrollo Forestal Sustentable para apoyar el manejo de los predios que las integran;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XLIII.- Fondo: El Fondo Estatal Forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura XLIV.- Forestación: El establecimiento y desarrollo de vegetación forestal en terrenos preferentemente forestales o temporalmente forestales con propósitos de conservación, restauración o producción comercial;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XLV.- Grupo Técnico Operativo: Es el grupo de técnicos especialistas en materia de incendios forestales que forman parte de las dependencias del Grupo Directivo, encargados del Centro Estatal de Manejo del Fuego. Son designados oficialmente por el Grupo Directivo.\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XLVI.- Grupo Directivo: órgano conformado por las dependencias que establece la ley y encargado de proporcionar elementos para el establecimiento de los Grupos Técnicos Operativos, observar el cumplimiento de los Programas de Manejo del Fuego, además de operar a través de los Grupos Técnicos Operativos el Centro Estatal de Manejo del Fuego.\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XLVI.- Impacto ambiental: La modificación del ambiente ocasionada por la acción del ser humano o de la naturaleza;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XLVIII.- Incendio forestal: El siniestro causado intencional, accidental o fortuitamente por el fuego, que se presenta en áreas cubiertas de vegetación, árboles, pastizales, maleza, matorrales y, en general, en cualquiera de los diferentes tipos de asociaciones vegetales en terrenos forestales o preferentemente forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XLIX.- Inventario: El Inventario Estatal Forestal y de Suelos;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) L.- Leña: Materia prima en rollo o en raja proveniente de vegetación forestal maderable que se utiliza como combustible o celulosa, así como para hacer tableros y obtener carbón;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LI.- Ley General: La Ley General de Desarrollo Forestal Sustentable;\nLII.- Madera con escuadría: Materia prima en cortes angulares proveniente de vegetación forestal maderable, en cuya elaboración se utilizan equipos mecánicos;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LIII.- Madera en rollo: Troncos de árboles derribados o seccionados con diámetro mayor a diez centímetros en cualquiera de sus extremos, sin incluir la corteza y sin importar su longitud;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LIV.- Madera labrada: Materia prima con cortes angulares proveniente de vegetación forestal maderable, en cuya elaboración se utilizan equipos manuales o motosierras;\nDecreto Núm. 349 expedido por la LXXI Legislatura (REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LV.- Mando Unificado: Es un concepto del Sistema de Comando de Incidentes que consiste en el esfuerzo unificado de un equipo interinstitucional del Gobierno del Estado, Protección Civil, la Comisión Nacional Forestal, la Comisión Nacional de Áreas Naturales Protegidas, El Grupo Directivo, el Grupo Técnico Operativo y otros, que permite a las instituciones con responsabilidad jurisdiccional, geográfica o funcional, manejar los Incendios Forestales estableciendo objetivos y estrategias comunes sin perder o abdicar su autoridad o responsabilidad institucional.\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LVI.- Manejo del Fuego: Es el proceso que comprende el conjunto de acciones y procedimientos que tiene por objeto evaluar y manejar los riesgos planteados por el uso del fuego, su rol ecológico, los beneficios económicos, sociales y ambientales en los ecosistemas forestales en los que ocurre;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LVII.- Manejo forestal: El proceso que comprende el conjunto de acciones y procedimientos que tienen por objeto la ordenación, cultivo, protección, conservación, restauración y aprovechamiento de los recursos forestales de un ecosistema forestal, teniendo en cuenta los principios ecológicos, el funcionamiento integral y la interdependencia de recursos y sin que merme la capacidad productiva de los ecosistemas y recursos existentes en la misma;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LVIII.- Manejo integral de cuencas: Planeación y ejecución de actividades dentro del ámbito de las cuencas hidrológico-forestales que incluyen todos los componentes ambientales, sociales y productivos relativos a las mismas;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LIX.- Materias primas forestales: Los productos del aprovechamiento de los recursos forestales que no han sufrido procesos de transformación hasta el segundo grado;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LX.- Medida fitosanitaria: Cualquier disposición oficial que tenga el propósito de prevenir la introducción o diseminación de plagas o enfermedades;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXI.- Monitoreo: Proceso sistemático y periódico de evaluación para determinar los efectos causados por el manejo de recursos forestales e identificar cambios en el sistema natural o ecosistema;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXII.- Ordenación forestal: La organización económica de un área forestal tomando en cuenta sus características silvícolas, que implica la división espacial y temporal de las actividades del manejo forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXIII.- Ordenamiento forestal: Es el instrumento en el cual se identifican, agrupan y ordenan los terrenos forestales y preferentemente forestales por funciones y subfunciones biológicas ambientales, socioeconómicas, recreativas, protectoras y\nDecreto Núm. 349 expedido por la LXXI Legislatura restauradoras, con fines de manejo y con el objeto de propiciar una mejor administración y contribuir al desarrollo forestal sustentable;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXIV.- Organismos Auxiliares: Agrupaciones de silvicultores con representación sectorial, capacidad cooperativa y de gestión, que estando legalmente constituidas y validadas por el Consejo Estatal Forestal, podrá ejecutar acciones y programas sanitarios mediante convenios de colaboración o coordinación con los gobiernos federal, estatal y municipal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXV.- Plaga: Cualquier especie, raza, biotipo vegetal o animal o agente patógeno dañino que ponga en riesgo los recursos forestales, el medio ambiente, los ecosistemas o sus componentes;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXVI.- Plano georeferenciado: Aquél que se presenta en coordenadas UTM o geográficas, con precisión a décimas de segundo de cada punto de la poligonal de los predios, ubicándolos dentro de su respectiva cuenca y subcuenca hidrológico- forestal, con una escala mínima de 1:50,000, a fin de identificar su localización;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXVII.- Plantación forestal comercial: El establecimiento, cultivo y manejo de vegetación forestal en terrenos temporalmente forestales o preferentemente forestales, cuyo objetivo principal es la producción de materias primas forestales destinadas a su industrialización y/o comercialización;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXVIII.- Prevención: El conjunto de disposiciones y medidas anticipadas, para evitar el deterioro del ambiente;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXIX.- Procuraduría: Procuraduría Federal de Protección al Ambiente;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXX.- Producto forestal maderable: El bien obtenido del resultado de un proceso de transformación de materias primas maderables, con otra denominación, nuevas características y un uso final distinto;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXI.- Programa de manejo: El componente orientado hacia la ejecución de un plan de acciones que identifica necesidades, establece prioridades y organiza acciones a corto, mediano y largo plazo, para la conservación de la biodiversidad y el aprovechamiento sustentable de los recursos naturales de un área determinada;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXII.- Programa de manejo de plantación forestal comercial: El instrumento técnico de planeación y seguimiento que describe las acciones y procedimientos de manejo forestal relativo a la plantación forestal comercial;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura LXXIII.- Programa de manejo forestal: El instrumento técnico de planeación y seguimiento que describe las acciones y procedimientos de manejo forestal sustentable;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXIV.- Protección de suelos: Conjunto de acciones encaminadas a evitar la degradación de los suelos y mantener las condiciones naturales de la vegetación forestal en buen estado;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXV.- Protección forestal: Conjunto de disposiciones legales y medidas y de prevención y corrección que tienen por objeto evitar calamidades o catástrofes forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXVI.- Puntas: Material leñoso de hasta diez centímetros de diámetro, proveniente de la parte terminal del tronco principal de un árbol;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXVII.- Recursos asociados: Las especies silvestres animales y vegetales, así como el agua, que coexisten en relación de interdependencia con los recursos forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXVIII.- Recursos biológicos forestales: Comprende las especies y variedades de plantas, animales y microorganismos de los ecosistemas forestales y su biodiversidad y en especial aquéllas de interés científico, biotecnológico o comercial;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXIX.- Recursos forestales: La vegetación de los ecosistemas forestales, sus servicios, productos y residuos, así como los suelos de los terrenos forestales y preferentemente forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXX.- Recursos forestales maderables: Los constituidos por vegetación leñosa susceptibles de aprovechamiento o uso;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXXI.- Recursos forestales no maderables: La parte no leñosa de la vegetación de un ecosistema forestal, y son susceptibles de aprovechamiento o uso, incluyendo líquenes, musgos, hongos y resinas, así como los suelos de terrenos forestales y preferentemente forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXXII.- Recursos genéticos forestales: Semillas y órganos de la vegetación forestal que existen en los diferentes ecosistemas y de los cuales dependen los factores hereditarios y la reproducción y que reciben el nombre genérico de germoplasma forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura LXXXIII.- Reforestación: Establecimiento inducido de vegetación forestal en terrenos forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXXIV.- Registro: El Registro Estatal Forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXXV.- Reglamento: El Reglamento de la presente Ley;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXXVI.- Rendimiento sostenido: La producción que puede generar un área forestal en forma persistente, sin merma de su capacidad productiva;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXXVII.- Restauración forestal: El conjunto de actividades tendentes a la rehabilitación de un ecosistema forestal degradado, para recuperar parcial o totalmente las funciones originales del mismo y mantener las condiciones que propicien su persistencia y evolución;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXXVIII.- Saneamiento forestal: Las acciones técnicas encaminadas a combatir y controlar plagas y enfermedades forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) LXXXIX.- Sanidad forestal: Lineamientos, medidas y restricciones para la detección, control y combate de plagas y enfermedades forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XC.- SEMARNAT: Secretaría del Medio Ambiente y Recursos Naturales del Gobierno Federal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XCI.- Servicios ambientales: Los que brindan los ecosistemas forestales de manera natural o por medio del manejo sustentable de los recursos forestales, tales como: la provisión del agua en calidad y cantidad; la captura de carbono, de contaminantes y componentes naturales; la generación de oxígeno; el amortiguamiento del impacto de los fenómenos naturales; la modulación o regulación climática; la protección de la biodiversidad, de los ecosistemas y formas de vida; la protección y recuperación de suelos; el paisaje y la recreación, entre otros;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XCII.- Servicios técnicos forestales: Las actividades realizadas para la planificación y ejecución de la silvicultura, el manejo forestal y la asesoría y capacitación a los propietarios o poseedores de recursos forestales para su gestión;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XCIII.- SIEM: El Sistema de Información Empresarial Mexicano establecido en la Ley de Cámaras Empresariales y sus Confederaciones;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura XCIV.- Sistema de Comando de Incidentes: Es la combinación de instalaciones, equipamiento, personal, protocolos, procedimientos y comunicaciones operando en una estructura organizacional común, con la responsabilidad de administrar los recursos asignados para lograr efectivamente los objetivos operacionales pertinentes en un incidente;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XCV.- Silvicultura: La teoría y práctica de controlar el establecimiento, composición, constitución, crecimiento y desarrollo de los ecosistemas forestales para la continua producción de bienes y servicios;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XCVI.- Terreno forestal: El que está cubierto por vegetación forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XCVII.- Terreno preferentemente forestal: Aquel que habiendo estado, en la actualidad no se encuentra cubierto por vegetación forestal, pero por sus condiciones de clima, suelo y topografía resulte más apto para el uso forestal que para otros usos alternativos, excluyendo aquéllos ya urbanizados;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XCVIII.- Terreno temporalmente forestal: Las superficies agropecuarias que se dediquen temporalmente al cultivo forestal mediante plantaciones forestales comerciales. La consideración de terreno forestal temporal se mantendrá durante un periodo de tiempo no inferior al turno de la plantación;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XCIX.- Tierra de hoja: Producto forestal no maderable compuesto de material que se origina en la parte superficial de los terrenos forestales o preferentemente forestales y que proviene de la acumulación de material orgánico de vegetación forestal en proceso de descomposición;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) C.- Tierra de monte: Producto forestal no maderable compuesto por material de origen mineral y orgánico que se acumula sobre terrenos forestales o preferentemente forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) CI.- Tierras frágiles: Aquéllas ubicadas en terrenos forestales o preferentemente forestales que son propensas a la degradación y pérdida de su capacidad productiva natural como consecuencia de la eliminación o reducción de su cobertura vegetal natural;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) CII.- Titular del aprovechamiento: Persona con derecho a aprovechar recursos forestales por virtud de la presentación de un aviso o la autorización expedida por la SEMARNAT, de conformidad con lo dispuesto en la Ley y el Reglamento;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura CIII.- Turno: Periodo de regeneración de los recursos forestales que comprende desde su extracción hasta el momento en que éstos son susceptibles de nuevo aprovechamiento;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) CIV.- Unidad de manejo forestal: Territorio cuyas condiciones físicas, ambientales, sociales y económicas guardan cierta similitud para fines de ordenación, manejo forestal sustentable y conservación de los recursos;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) XCV.- Uso doméstico: El aprovechamiento, sin propósitos comerciales, de los recursos forestales extraídos del medio natural en el que se encuentran, para satisfacer las necesidades de energía calorífica, vivienda, aperos de labranza y otros usos en la satisfacción de sus necesidades básicas en el medio rural;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) CVI.- UTM: Proyección Trasversal Universal de Mercator, sistema utilizado para convertir coordenadas geográficas esféricas en coordenadas cartesianas planas;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) CVII.- Veda forestal: Restricción total o parcial de carácter temporal del aprovechamiento de uno o varios recursos forestales en una superficie determinada, establecida mediante decreto expedido por el Titular del Poder Ejecutivo Federal;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) CVIII.- Vegetación exótica: Conjunto de plantas arbóreas, arbustivas o crasas ajenas a los ecosistemas naturales;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) CIX.- Vegetación forestal: El conjunto de plantas y hongos que crecen y se desarrollan en forma natural, formando bosques, zonas áridas y semiáridas, y otros ecosistemas, dando lugar al desarrollo y convivencia equilibrada de otros recursos y procesos naturales;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) CX.- Ventanilla única: El sistema administrativo que reúne al mayor número posible de las dependencias y entidades del sector público forestal, tanto federal, estatal como municipal, para la atención integral de los distintos usuarios del sector; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) CXI.- Visita de Inspección: La supervisión que realiza el personal autorizado para verificar que el aprovechamiento, manejo, transporte, almacenamiento y transformación de recursos forestales, se ajuste a la Ley y demás disposiciones legales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Las disposiciones de esta Ley son aplicables en los terrenos forestales y en aquellos con aptitud preferentemente forestal, cualquiera que sea su régimen de propiedad."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Son sujetos a las disposiciones de esta Ley: Las personas físicas y jurídicas colectivas que directa o indirectamente participen en cualquiera de las\nDecreto Núm. 349 expedido por la LXXI Legislatura fases de producción, comercialización, conservación y protección de los recursos forestales, sus productos y subproductos y la prestación de servicios técnicos relacionados con estas actividades."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "En lo no previsto por esta Ley, se aplicarán en lo conducente, las demás disposiciones vigentes en la materia."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LA ORGANIZACIÓN Y ADMINISTRACIÓN DEL SECTOR FORESTAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LA DISTRIBUCIÓN DE COMPETENCIAS EN MATERIA FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "El Gobierno del Estado y los municipios ejercerán sus atribuciones y obligaciones en materia forestal de conformidad con la distribución de competencias prevista en esta Ley y demás ordenamientos legales aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS AUTORIDADES COMPETENTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "Son autoridades competentes para la aplicación de esta Ley:\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) I. El titular del Poder Ejecutivo del Estado, a través de la Corporación, quien coordinará cada una de las dependencias relacionadas a la materia forestal;\nII. La Corporación para el Desarrollo Agropecuario de Nuevo León, a través de la Dirección de Gestión Forestal; y\nIII. Los Municipios del Estado, en la esfera de competencia que establece la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Serán instancia de participación y consulta en el ejercicio de la política estatal forestal:\nI. Las asociaciones de productores forestales;\nII. Las asociaciones o colegios de profesionistas forestales y los relacionados con la actividad forestal;\nIII. Las instituciones de enseñanza superior y de investigación ubicadas en el Estado; y\nDecreto Núm. 349 expedido por la LXXI Legislatura\nIV. El Consejo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LAS ATRIBUCIONES DEL PODER EJECUTIVO DEL ESTADO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Corresponde al Titular del Poder Ejecutivo de conformidad con lo dispuesto en la Ley General las siguientes atribuciones y obligaciones:\nI. Formular conducir y evaluar la política forestal establecida en el Plan Estatal de Desarrollo según su Programa Sectorial, en concordancia con la política forestal nacional y el Plan Estratégico Forestal del Estado, a través de los Planes Regionales Forestales de las Unidades de Manejo Forestal;\nII. Constituir el Consejo Estatal Forestal para facilitar el análisis de la problemática forestal y fortalecer la toma de decisiones;\nIII. Fomentar y establecer mecanismos de coordinación con la Federación para la elaboración, monitoreo y actualización del Inventario Estatal Forestal y de Suelos, bajo los principios y lineamientos que se establezcan para el Inventario Forestal Nacional destacando la necesidad de inventarios especiales para especies de interés prioritario local, establecidas en el Consejo Estatal Forestal;\nIV. Proteger las cuencas, causes de los ríos y los sistemas de drenaje natural así como prevenir y controlar la erosión de los suelos procurando su restauración;\nV. Elaborar, monitorear y mantener actualizado el Inventario Estatal Forestal y de Suelos, bajo los principios, criterios y lineamientos que se establezcan para el Inventario Nacional Forestal y de Suelos;\nVI. Integrar el Sistema Estatal de Información Forestal e incorporar su contenido al Sistema Nacional de Información Forestal;\nVII. Promover los bienes y servicios ambientales de los ecosistemas forestales;\nVIII. (DEROGADA, P.O. 26 DE OCTUBRE DE 2022)\nIX. Promover y participar en la restauración de los ecosistemas forestales afectados por incendio;\nX. Realizar y supervisar las labores de conservación, protección y restauración de los terrenos estatales forestales;\nXI. Elaborar y aplicar programas de reforestación y forestación en zonas degradadas que no sean competencia de la Federación, así como llevar a cabo acciones de protección y mantenimiento de las zonas reforestadas y forestadas;\nDecreto Núm. 349 expedido por la LXXI Legislatura XII. Diseñar, formular y aplicar instrumentos económicos para el desarrollo forestal en el Estado;\nXIII. Promover e invertir en el mejoramiento de la infraestructura en las áreas forestales del Estado;\nXIV. Impulsar, en el ámbito de su jurisdicción, el establecimiento de sistemas y esquemas de ventanilla única para la atención eficiente de los usuarios del sector, con la participación de Organismos Auxiliares, la Federación y los Municipios;\nXV. Vincular el Consejo Estatal Forestal al Consejo Estatal de Desarrollo Rural Sustentable, y sus homólogos municipales, en los ámbitos previstos por la Ley de Desarrollo Rural Sustentable y la Ley General para facilitar el análisis y atención de la problemática forestal del Estado y fortalecer la toma de decisiones;\nXVI. Integrar el Sistema Estatal de Información Forestal en coordinación con el Sistema Nacional de Información Forestal, valiéndose de la Oficina Estatal de Información de Desarrollo Rural Sustentable y de la información proveniente de las Asociaciones de Silvicultores, considerando el artículo 39 de la Ley de Desarrollo Rural Sustentable;\nXVII. Informar y asesorar a los propietarios, poseedores y usufructuarios de terrenos forestales, preferentemente forestales, y temporalmente forestales en materia de elaboración y ejecución de programas de manejo forestal y de plantaciones forestales comerciales, así como en la diversificación de las actividades forestales, sus bienes, recursos asociados y servicios;\nXVIII. Asesorar, capacitar y orientar a ejidatarios, comuneros y pequeños propietarios, poseedores y usufructuarios de terrenos forestales, preferentemente forestales, y temporalmente forestales en el desarrollo de su organización, así como en la creación de empresas sociales forestales, propiciando la integración de cadenas productivas y los sistemas producto del sector;\nXIX. En coordinación con la Federación, Organismos Auxiliares, dueños y poseedores de recursos forestales, realizar y supervisar las labores de conservación, protección y restauración de ecosistemas forestales; promoviendo las buenas prácticas y métodos que conlleven al manejo forestal sustentable, así como acciones de prevención y combate al aprovechamiento ilegal de los recursos forestales, control de plagas y enfermedades forestales, dentro de su ámbito territorial de competencia;\nXX. Establecer medidas de seguridad y coadyuvar en la aplicación de las sanciones en materia forestal;\nXXI. Fomentar el establecimiento de los centros de acopio y de transformación de materias primas forestales, productos y subproductos forestales en los municipios;\nXXII. Establecer un sistema de control de rendimiento de los prestadores de servicios técnicos forestales que operen en el estado, integrándolos en el Registro Estatal Forestal;\nDecreto Núm. 349 expedido por la LXXI Legislatura XXIII. Velar por la aplicación de esta Ley en las Áreas Naturales Protegidas del Estado y en coordinación con la Federación en aquellas del ámbito federal; y\nXXIV. Las demás que conforme a la presente Ley y otras disposiciones le correspondan."
            },
            {
              "tipo": "seccion",
              "sufijo": "PRIMERA",
              "nombre": "DE LA COORDINACIÓN INSTITUCIONAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "12",
                  "nota": [],
                  "contenido": "El Ejecutivo del Estado a través de la Corporación, podrá suscribir convenios o acuerdos de coordinación con la Federación, con otros Estados, con los municipios e instituciones públicas y privadas.\nEn la celebración de convenios y acuerdos de coordinación con los municipios, se tomará en consideración que éstos, cuenten con los medios necesarios para el cumplimiento y el desarrollo de las actividades y funciones que en su caso acuerden asumir, tales como: personal capacitado, recursos materiales y financieros, así como la estructura institucional específica."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "13",
                  "nota": [],
                  "contenido": "Se procurará la opinión del Consejo Estatal Forestal, en el seguimiento y evaluación de los resultados que se obtengan de la ejecución de los convenios y acuerdos a que se refiere este capítulo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "14",
                  "nota": [],
                  "contenido": "Los municipios, informarán a la Corporación, los avances y resultados, en términos de los convenios o acuerdos de coordinación celebrados, debiendo incluir además en su informe de actividades, el estado que guarda el sector forestal."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "SEGUNDA",
              "nombre": "DEL SERVICIO ESTATAL FORESTAL (DEROGADA LA SECCIÓN CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 26 DE OCTUBRE DE 2022)",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "15",
                  "nota": [],
                  "contenido": "(DEROGADO, P.O. 26 DE OCTUBRE DE 2022)"
                },
                {
                  "tipo": "articulo",
                  "sufijo": "16",
                  "nota": [],
                  "contenido": "(DEROGADO, P.O. 26 DE OCTUBRE DE 2022)"
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DE LA CORPORACIÓN PARA EL DESARROLLO AGRUPECUARIO A TRAVES DE LA DIRECCIÓN DE GESTIÓN FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "La Corporación, es el organismo público descentralizado encargado de la creación y aplicación de acciones, políticas, servicios y recursos en materia forestal, para la atención eficiente y concertada del sector forestal."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "La Corporación, en materia de la presente Ley tendrá las siguientes atribuciones:\nI. Promover la conservación de los recursos forestales, en coordinación con los municipios, dependencias y entidades estatales y federales, así como con los diferentes sectores de la sociedad;\nII. Impulsar la producción forestal privilegiando el abastecimiento de la industria local, para promover la creación de empleos en el sector;\nIII. Formular y aplicar el Reglamento de la presente Ley;\nIV. Regular la industrialización de las materias primas forestales;\nV. Instrumentar y ejecutar los programas y acciones, que se deriven de los convenios celebrados para la protección, conservación, fomento, aprovechamiento y restauración de los recursos forestales;\nVI. Promover la ejecución de acciones para la inspección y vigilancia forestal en coordinación con las dependencias y entidades federales y estatales competentes, con los municipios y sociedad en general y, supervisar y evaluar la prestación de los servicios técnicos forestales;\nVII. Estimular la participación activa y ordenada de los propietarios y poseedores de tierras de vocación forestal, en la protección y vigilancia de sus recursos forestales en el aprovechamiento, industrialización y comercialización de sus productos, así como el uso adecuado de sus tierras;\nVIII. Fomentar la cultura, educación, capacitación e investigación en materia forestal, en coordinación con las autoridades competentes, instituciones públicas y privadas y organizaciones sociales, con el objeto de satisfacer las necesidades de recursos humanos y de tecnología que se requiera para el desarrollo del sector;\nIX. Emitir la autorización, por conducto de su Director de Gestión Forestal, de solicitudes y programas de manejo para los aprovechamientos de recursos forestales en el Estado, de conformidad con lo establecido en el convenio de descentralización celebrado con la autoridad competente;\nX. Recabar y controlar la información sobre los aprovechamientos forestales, centros de almacenamiento y transformación que se autoricen en el Estado;\nXI. Promover ante la autoridad competente, fundadamente y por escrito, la cancelación, suspensión o modificación de los aprovechamientos forestales autorizados y en el caso de que aquellas persona físicas o morales que se dediquen a la transformación de materias primas o productos forestales maderables, los servicios públicos que utilicen cuando se detecten que han incurrido en\nDecreto Núm. 349 expedido por la LXXI Legislatura irregularidades o en infracciones a la presente Ley y a sus disposiciones reglamentarias;\nXII. Determinar los criterios para caracterizar y delimitar los distintos tipos de zonas forestales, en que se dividirá el territorio del Estado;\nXIII. Promover la organización y capacitación de los productores forestales, propiciando la eficiencia en la cadena productiva y logrando mayores utilidades, que les permita destinar fondos a la protección y fomento de sus recursos forestales;\nXIV. Expedir, a través del Director de Gestión Forestal, órdenes de inspección y auditorias técnicas forestales a dueños y poseedores de predios forestales, titulares de aprovechamientos forestales, prestadores de servicios técnicos forestales, transporte y centros del almacenamiento y transformación de la materia prima forestal, a efecto de hacer cumplir las disposiciones de la presente Ley y su Reglamento, así como los acuerdos y convenios que en materia forestal se hayan celebrado;\nXV. Vigilar y supervisar la conservación y aprovechamiento sustentable de los recursos forestales, desde su extracción hasta su transformación;\nXVI. Vigilar y supervisar la utilización sustentable de los recursos forestales cuando sean insumos, en proceso de transformación y la utilización de sus subproductos; así como, a las industrias, talleres o factorías que los utilicen;\nXVII. Aplicar las sanciones administrativas de su competencia y turnar a las autoridades respectivas los expedientes que constituyan ilícitos en materia penal;\nXVIII. Emitir la resolución correspondiente y dar destino final a la materia prima, productos maderables y no maderables, así como a los instrumentos utilizados en los ilícitos, una vez concluido el procedimiento administrativo en que se hubiese decretado el decomiso definitivo; y\nXIX. Las demás que conforme a la presente Ley y otras disposiciones les correspondan, así como todas aquellas que se deriven de los convenios celebrados con la Federación dentro del programa de descentralización de funciones en materia forestal."
            },
            {
              "tipo": "seccion",
              "sufijo": "ÚNICA",
              "nombre": "DEL CONSEJO ESTATAL FORESTAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "19",
                  "nota": [],
                  "contenido": "El Ejecutivo a través de la Corporación, constituirá el Consejo Estatal Forestal y los Consejos Regionales y sus representaciones municipales quienes en unión con los señalados en el artículo siguiente, son los órganos de carácter consultivo de asesoramiento y promoción, que participarán en la elaboración de planes, programas y normativas; así mismo emitirán recomendaciones para la toma\nDecreto Núm. 349 expedido por la LXXI Legislatura de decisiones en la política forestal estatal y regional en las materias que señala esta Ley, y en las que se solicite su opinión."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "20",
                  "nota": [],
                  "contenido": "El Consejo está integrado de la siguiente forma:\nI. Presidente: El Titular del Ejecutivo del Estado;\nII. Secretario Técnico: El Representante de la Comisión Nacional Forestal del Estado;\nIII. Sector Social.- Productores forestales;\nIV.- Sector Industrial.- Productores forestales en la etapa industrial;\n(F. DE E. P.O. 20 DE MARZO DE 2009) V. Sector No Gubernamental.- Organizaciones Civiles;\n(F. DE E. P.O. 20 DE MARZO DE 2009) VI. Sector Académico.- Personal docente involucrado en actividades forestales;\n(F. DE E. P.O. 20 DE MARZO DE 2009) VII.- Sector Gobierno Estatal.- Dependencias relacionadas al sector forestal;\n(F. DE E. P.O. 20 DE MARZO DE 2009) VIII. Sector Gobierno Federal.- Dependencia relacionada al sector forestal;\n(F. DE E. P.O. 20 DE MARZO DE 2009) IX. Sector Comercio.- Productores forestales en la etapa comercial y otros organismos que aprovechan productos y subproductos forestales; y\n(F. DE E. P.O. 20 DE MARZO DE 2009) X. Sector profesional.- Prestadores de servicios a los productores.\nCada miembro propietario del Consejo, contará con un suplente quien gozará de voz y voto en caso de ausencia del propietario."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "21",
                  "nota": [],
                  "contenido": "El Consejo Estatal Forestal tendrá las siguientes atribuciones:\nI. Coadyuvar con la implementación de la política forestal;\nII. Analizar el programa estatal forestal y remitirlo para su aprobación al Gobernador del Estado;\nIII. Aprobar su anteproyecto de Reglamento Interior y someterlo a la consideración del Gobernador del Estado;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) IV. Emitir opinión sobre los programas de manejo forestal y cambio de usos de suelo en terrenos forestales y preferentemente forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura V. Velar por la operatividad del Comité Estatal de Manejo del Fuego; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) VI. Las demás que le señalen las disposiciones legales aplicables y el Reglamento de la presente Ley.\nEl Consejo Estatal Forestal tendrá entre sus atribuciones el ser un órgano de consulta, asesoramiento para las dependencias federales y estatales responsables de la administración del sector forestal, en las materias que le señala la Ley y en las que se les solicite su opinión. Además, tendrá la atribución de fungir como órgano de asesoría, supervisión, vigilancia, evaluación y seguimiento en la aplicación de los criterios e instrumentos de política forestal, previstos en esta Ley y su reglamento, así mismo tendrá la función de órgano de concertación."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "22",
                  "nota": [],
                  "contenido": "Serán miembros permanentes del Consejo Estatal Forestal:\nI. El presidente, quién será el Titular del Ejecutivo del Estado, quien contará con un suplente, que será el Director General de la Corporación para el Desarrollo Agropecuario de Nuevo León; y\nII. El secretario técnico, quién será el Representante de la Comisión Nacional Forestal del Estado."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "23",
                  "nota": [],
                  "contenido": "Serán miembros invitados del Consejo Estatal Forestal las comisiones del Congreso del Estado, relacionadas con la materia forestal además de los acordados en el Pleno del Consejo; quienes podrán participar con derecho a voz pero sin voto, convocados para el tratamiento de un asunto específico.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
                },
                {
                  "tipo": "articulo",
                  "sufijo": "23 Bis",
                  "nota": [],
                  "contenido": "El Consejo Estatal Forestal deberá sesionar por lo menos, cada tres meses, para efecto de evaluar el cumplimiento de los Programas de Manejo del Fuego, y en general, para dar seguimiento a la política forestal de la entidad."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "24",
                  "nota": [],
                  "contenido": "Los demás lineamientos respecto al Consejo, se determinarán en el Reglamento de la presente Ley."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "QUINTO",
          "nombre": "DE LAS ATRIBUCIONES DE LOS MUNICIPIOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Corresponde a los municipios, a través de las áreas administrativas que se integren para tal efecto, de conformidad con esta Ley y a las demás Leyes locales en la materia, las siguientes atribuciones:\nI. Diseñar, formular y aplicar, en concordancia con la política nacional y estatal, la política forestal de los municipios;\nDecreto Núm. 349 expedido por la LXXI Legislatura II. Aplicar los criterios de política forestal previstos en esta Ley, su reglamento y en materias que no estén expresamente reservadas a la Federación o al Estado;\nIII. Celebrar acuerdos y convenios de coordinación, cooperación y concertación en materia forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) IV. Apoyar a la Federación y al Estado, en la adopción y consolidación del (sic) Política Forestal Nacional;\nV. Diseñar y desarrollar acciones para promover el desarrollo forestal, de conformidad con esta Ley y los lineamientos de la política forestal del país;\nVI. Fomentar la participación de las organizaciones de productores forestales en los beneficios derivados de esta Ley;\nVII. Concurrir con las autoridades estatales en la determinación de disposiciones y programas que promuevan el mejoramiento y conservación de recursos forestales;\nVIII. Coadyuvar con el Estado, en la realización y actualización del Inventario Estatal Forestal;\nIX. Promover programas y proyectos de educación, capacitación, investigación y cultura forestal;\nX. Participar y coadyuvar, dentro de su ámbito territorial de competencia, en las acciones de prevención y combate de incendios forestales, plagas y enfermedades, en coordinación con el Estado y participar en la atención, en general, de las emergencias y contingencias forestales, en coordinación con los gobiernos federal y estatal, así como participar en la atención, en general, de las emergencias y contingencias forestales, de acuerdo con los programas de protección civil;\nXI. Participar, dentro de su ámbito territorial de competencia, en la planeación y ejecución de reforestación, forestación, restauración de suelos;\nXII. Llevar a cabo, en coordinación con el Estado, acciones de saneamiento de los ecosistemas dentro de su ámbito de competencia;\nXIII. Promover la construcción y mantenimiento de la infraestructura en las áreas forestales del municipio;\nXIV. Promover la participación de organismos públicos, privados y no gubernamentales en proyectos de apoyo directo al desarrollo forestal sustentable;\nXV. Participar, de conformidad con los acuerdos y convenios que se celebren con la Federación y el Estado, en la vigilancia forestal dentro de su territorio;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XVI. Hacer del conocimiento de las autoridades competentes, y en su caso denunciar, las infracciones, faltas administrativas, o delitos que se cometan en materia forestal;\nDecreto Núm. 349 expedido por la LXXI Legislatura\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XVII. Asignar recursos humanos y financieros para el establecimiento y operación de los Centros Municipales o Intermunicipales que establezca el Programa Estatal de Manejo del Fuego; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) XVIII. La atención de los demás asuntos que en materia de desarrollo forestal sustentable establezca la presente Ley y otras disposiciones aplicables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA POLÍTICA ESTATAL EN MATERIA FORESTAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LOS CRITERIOS DE LA POLÍTICA ESTATAL EN MATERIA FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "El desarrollo forestal sustentable, la protección, conservación, así como la recuperación de las áreas forestales perdidas, son prioridad del Gobierno del Estado, y por tanto, tendrán ese carácter las actividades públicas o privadas que se le relacionen."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "La política estatal en materia forestal deberá promover el fomento a la conservación, restauración, protección y la adecuada planeación de un desarrollo forestal sustentable, entendido éste como un proceso evaluable y medible mediante criterios e indicadores de carácter ambiental, silvícola, económico y social que tienda a alcanzar una productividad óptima y sustentable de los recursos forestales sin comprometer el rendimiento, equilibrio e integridad de los ecosistemas forestales, que mejore el ingreso y la calidad de vida de las personas que participan en la actividad forestal y promueva la generación de valor agregado, diversificando las alternativas productivas y creando fuentes de empleo en el sector.\nPor tanto, la política en materia forestal sustentable que desarrolle el Ejecutivo Estatal, deberá observar los siguientes principios rectores:\nI. Coadyuvar con el gobierno federal a lograr que el aprovechamiento sustentable de los ecosistemas forestales sea fuente permanente de ingresos y mejores condiciones de vida para sus propietarios o poseedores, generando una oferta suficiente para la demanda social, industrial y la exportación, así como fortalecer la capacidad productiva de los ecosistemas;\nII. La creación de mecanismos económicos para compensar, apoyar o estimular a los productores forestales por la generación de proyectos productivos con viabilidad económica;\nDecreto Núm. 349 expedido por la LXXI Legislatura III. Consolidar una cultura forestal que garantice el cuidado, preservación y aprovechamiento sustentable de los recursos forestales y sus bienes y servicios ambientales, así como su valoración económica, social y de seguridad que se proyecte en actitudes, conductas y hábitos de consumo;\nIV. La participación de las organizaciones sociales y privadas e instituciones públicas en la conservación, protección, restauración y aprovechamiento de los ecosistemas forestales y sus recursos;\nV. La difusión de la presente Ley, su Reglamento y la Ley General, para el conocimiento general de los productores forestales;\nVI. Orientarse hacia el mejoramiento ambiental del territorio nacional a través de la gestión de las actividades forestales, para que contribuyan a la manutención del capital genético y la biodiversidad, la calidad del entorno de los centros de población y vías de comunicación y que, del mismo modo, conlleve la defensa de los suelos y cursos de agua, la disminución de la contaminación y la provisión de espacios suficientes para la recreación;\nVII. El uso sustentable de los ecosistemas forestales;\nVIII. La protección, conservación, restauración y aprovechamiento de los recursos forestales a fin de evitar la erosión o degradación del suelo;\nIX. La utilización del suelo forestal debe hacerse de manera que éste mantenga su integridad física y su capacidad productiva, controlando en todo caso los procesos de erosión y degradación;\nX. La recuperación al uso forestal de los terrenos preferentemente forestales, para incrementar la frontera forestal;\nXI. El desarrollo de infraestructura;\nXII. La plena utilización de los ecosistemas forestales mediante su cultivo y la de los suelos de vocación forestal a través de la forestación, a fin de dar satisfacción en el largo plazo de las necesidades de madera por parte de la industria y de la población, y de otros productos o subproductos que se obtengan de los bosques;\nXIII. Fomentar la investigación, el desarrollo y transferencia tecnológica en materia forestal;\nXIV. La aplicación de mecanismos de asistencia financiera, organización y asociación;\nXV. El apoyo económico y otorgamiento de incentivos a los proyectos de inversión forestal; y\nXVI. El apoyo, estímulo y compensación de los efectos económicos del largo plazo de formación del recurso forestal y del costo de los bienes y servicios ambientales.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS INSTRUMENTOS DE LA POLÍTICA FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Son instrumentos de la política estatal en materia forestal, los siguientes, los cuales deberán publicarse una vez aprobados en el Periódico Oficial del Estado:\nI. El Plan Estatal de Desarrollo;\nII. El Programa Estatal Forestal;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) III. El Sistema Estatal de Información Forestal; y\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) IV. El Programa Estatal de Manejo del Fuego, así como los Programas Municipales e Intermunicipales que lo conformen; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) V. El Inventario Estatal Forestal y de Suelos.\nEn el diseño, elaboración, aplicación, evaluación y seguimiento de los instrumentos de política forestal, se deberán observar los objetivos y criterios de política forestal y demás disposiciones previstas en esta Ley y su Reglamento."
            },
            {
              "tipo": "seccion",
              "sufijo": "PRIMERA",
              "nombre": "DE LA PLANEACIÓN DEL DESARROLLO FORESTAL ESTATAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "30",
                  "nota": [],
                  "contenido": "En la planeación del desarrollo forestal, la Corporación, elaborará un Programa Estatal Forestal, en el que se considerará la problemática actual del sector y se indicará las alternativas de solución al mismo.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "SEGUNDA",
              "nombre": "DEL SISTEMA ESTATAL DE INFORMACIÓN FORESTAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "31",
                  "nota": [],
                  "contenido": "El Sistema Estatal de Información Forestal tendrá por objeto registrar, integrar, organizar, actualizar y difundir la información relacionada con la actividad forestal que servirá como base estratégica para la planeación y evaluación del desarrollo forestal sustentable, misma que estará disponible al público para su consulta."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "32",
                  "nota": [],
                  "contenido": "La Corporación integrará el Sistema Estatal de Información Forestal, conforme a las normas, criterios, procedimientos y metodología emitidas por la SEMARNAT, para su compatibilidad con el Sistema Nacional de Información Forestal al cual, se deberá integrar la información registrada en el Sistema Estatal de Información Forestal."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "33",
                  "nota": [],
                  "contenido": "Los gobiernos municipales proporcionarán a la Corporación, en los términos que prevea el Reglamento de esta Ley, la información que recabe en el cumplimiento de sus atribuciones, para que sea integrada al Sistema Estatal de Información Forestal."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "34",
                  "nota": [],
                  "contenido": "El Sistema Estatal de Información Forestal, deberá integrarse de forma homogénea al Sistema Nacional de Información Forestal, toda la información en materia forestal, incluyendo:\nI. La contenida en el Inventario Estatal Forestal y de Suelos;\nII. Las evaluaciones y ubicación de plantaciones forestales comerciales y reforestación con propósitos de restauración y conservación;\nIII. El uso y conocimiento de los recursos forestales, incluyendo información sobre uso domestico;\nIV. Los acuerdos y convenios en materia forestal;\nV. La información económica de la actividad forestal;\nVI. Las investigaciones y desarrollo tecnológico en materia forestal; y\nVII. Las demás que se consideren estratégicas para la planeación y evaluación del desarrollo forestal sustentable."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "TERCERA",
              "nombre": "DEL INVENTARIO ESTATAL FORESTAL Y DE SUELOS",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "36",
                  "nota": [],
                  "contenido": "Los gobiernos municipales coadyuvarán con la Corporación en los términos que prevea el Reglamento de esta Ley, para la realización y actualización del Inventario Estatal Forestal y de Suelos.\nEl Inventario Estatal Forestal y de Suelos deberá comprender la siguiente información:\nI. La superficie y localización de terrenos forestales y preferentemente forestales con que cuenta el Estado, con el propósito de integrar su información estadística y elaborar su cartografía, en sus distintos niveles de ordenación y manejo;\nII. Las plantaciones forestales comerciales, su superficie y localización;\nIII. La cuantificación de los recursos forestales, que incluya la valoración de los bienes y servicios ambientales que generen los ecosistemas forestales, así como los impactos que se ocasionen en los mismos;\nIV. Los criterios e indicadores de sustentabilidad y degradación de los ecosistemas forestales;\nVI.- Los inventarios sobre la infraestructura forestal existente; y\n(F. DE E. P.O. 20 DE MARZO DE 2009) VII. Los demás datos que señale el Reglamento de esta Ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "37",
                  "nota": [],
                  "contenido": "Los datos comprendidos en el Inventario Estatal Forestal serán la base para:\nI. La formulación, ejecución, control y seguimiento de programas y acciones en materia forestal estatal y municipal;\nII. El cálculo del volumen de madera o biomasa forestal en pie, su incremento y el volumen de corta o aprovechamiento potencial;\nIII. La integración de la zonificación forestal y el ordenamiento ecológico del territorio; y\nIV. La evaluación y seguimiento de los planes a corto, mediano y largo plazo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "38",
                  "nota": [],
                  "contenido": "En la formulación del Inventario Estatal Forestal y de Suelos, Zonificación y Ordenación Forestal, se deberán considerar cuando menos los siguientes criterios:\nI. La delimitación por cuencas, subcuencas y microcuencas hidrológico-forestales;\nII. La naturaleza, características, diversidad de los ecosistemas o tipos de vegetación existentes en el territorio del Estado;\nDecreto Núm. 349 expedido por la LXXI Legislatura\nIII. La vocación de los terrenos forestales y preferentemente forestales; y\nIV. Los desequilibrios existentes en los ecosistemas por efecto de las actividades económicas o de otras actividades humanas o fenómenos naturales."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LOS INSTRUMENTOS DE APLICACIÓN DE LA POLÍTICA FORESTAL SECCIÓN ÚNICA DEL SISTEMA DE VENTANILLA ÚNICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Los Gobiernos Estatal y Municipal impulsarán y promoverán en el ámbito de su competencia, el establecimiento del sistema de ventanilla única para la atención del usuario del sector forestal, mismo que estará a cargo de la Corporación."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "El sistema de ventanilla única consistirá en atender a los productores forestales en los trámites que éstos hagan con respecto a programas de desarrollo forestal, inscripción al registro estatal forestal, además de los establecidos en el Reglamento de la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Por medio del sistema de ventanilla única, la autoridad estatal y municipal brindará una atención eficiente al usuario del sector forestal conforme a lo establecido por el Reglamento de esta Ley en el que se incluirá el propio esquema de Ventanilla Única."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DEL MANEJO Y APROVECHAMIENTO SUSTENTABLE DE LOS RECURSOS FORESTALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL MANEJO FORESTAL SUSTENTABLE",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "PRIMERA",
              "nombre": "DE LOS SERVICIOS TÉCNICOS FORESTALES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "42",
                  "nota": [],
                  "contenido": "Las personas físicas y jurídicas colectivas que presten servicios técnicos en esta materia, deberán inscribirse en el Sistema Estatal de Información Forestal.\nDecreto Núm. 349 expedido por la LXXI Legislatura Para la inscripción ante el Sistema Estatal de Información Forestal, los prestadores de servicios técnicos deberán acreditar bajo protesta de decir verdad que no han sido suspendidos por resolución administrativa, en el ejercicio de esa función, además de contar con los documentos siguientes:\nI. Identificación oficial, con domicilio actual; y\nII. Copia de la inscripción ante el Registro Nacional Forestal o en su caso la documentación que lo acredite como prestador de servicios técnicos.\nEn un plazo de diez días hábiles contados a partir de la solicitud, la Corporación expedirá el certificado de inscripción al Sistema Estatal de Información Forestal."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "43",
                  "nota": [],
                  "contenido": "Se considera como prestador de servicio técnico, aquella persona física o jurídica colectiva que en el ámbito de su formación profesional y técnica, formule, ejecute, evalúe y dictamine programas, proyectos y estudios, sobre manejo, producción, diversificación productiva, transformación, industrialización, comercialización, capacitación, asistencia técnica y los relacionados al servicio gerencial y asesoría legal."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "44",
                  "nota": [],
                  "contenido": "Los servicios técnicos forestales comprenden las siguientes actividades:\nI. Elaborar los programas de manejo forestal para el aprovechamiento de recursos maderables, no maderables y de plantaciones forestales, asumiendo la responsabilidad del contenido de la información vertida en el mismo;\nII. Dirigir, evaluar y controlar la ejecución de los programas de manejo respectivos;\nIII. Elaborar y presentar informes periódicos de evaluación, de acuerdo con lo que disponga el reglamento de esta Ley, de manera coordinada con el titular del aprovechamiento forestal o de la plantación forestal;\nIV. Formular informes de marqueo de árboles, los que deberán contener la información que se establezca en el reglamento de esta Ley;\nV. Proporcionar asesoría técnica y capacitación a los titulares del aprovechamiento forestal o forestación, para transferirles conocimientos y habilidades, para realizar óptimamente la aplicación de los programas de manejo forestal o de plantaciones forestales;\nVI. Participar en la integración de las unidades de manejo forestal;\nVII. Hacer del conocimiento de la autoridad competente, de cualquier irregularidad cometida en contravención al programa de manejo autorizado o de cualquier irregularidad registrada en el predio;\nVIII. Elaborar los estudios técnicos justificativos de cambio de uso de suelo de terrenos forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura IX. Planear y organizar las tareas de zonificación forestal, reforestación, restauración, prevención y combate de incendios, plagas y enfermedades forestales así como de compatibilidad de usos agropecuarios con los forestales, así como de compatibilidad de usos agropecuarios con los forestales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) X. Las tareas relaciones con la prevención, combate y control de Incendios Forestales y aquellas relacionadas con el Manejo del Fuego en General; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) XI. Los demás que fije el reglamento de la presente Ley."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "SEGUNDA",
              "nombre": "DE LAS UNIDADES DE MANEJO FORESTAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "45",
                  "nota": [],
                  "contenido": "La Corporación participará junto con la CONAFOR en la delimitación de las Unidades de Manejo Forestal con el propósito de lograr una ordenación forestal sustentable, una planeación ordenada de las actividades de protección, conservación, restauración y en general, el manejo eficiente de los recursos forestales.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
                },
                {
                  "tipo": "articulo",
                  "sufijo": "46",
                  "nota": [],
                  "contenido": "Los titulares de los terrenos que integren Unidades de Manejo Forestal realizarán sus actividades con base en el artículo 106 de la Ley General de Desarrollo Forestal Sustentable."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "TERCERA",
              "nombre": "DE LA CERTIFICACIÓN FORESTAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "47",
                  "nota": [],
                  "contenido": "La certificación del buen manejo forestal es un medio para acreditar su adecuado manejo y mejorar la protección de las plantaciones en terrenos forestales, temporales y preferentemente forestales y facilitar el acceso a mercados nacionales e internacionales preocupados por el futuro de los recursos forestales.\nLa Corporación impulsará y promoverá la certificación del buen manejo forestal, y el apoyo a los propietarios forestales a fin de que éstos puedan obtener dicho certificado, de conformidad con lo previsto en el reglamento de la presente Ley."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS AUTORIZACIONES PARA EL APROVECHAMIENTO DE LOS RECURSOS FORESTALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "PRIMERA",
              "nombre": "Decreto Núm. 349 expedido por la LXXI Legislatura DISPOSICIONES GENERALES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "48",
                  "nota": [],
                  "contenido": "La Corporación, por conducto de su titular, en los términos de los mecanismos de coordinación establecidos con la Federación a través de la Secretaría de Medio Ambiente y Recursos Naturales podrá otorgar las siguientes autorizaciones:\nI. Cambio de uso de suelo en terrenos forestales por excepción;\nII. Aprovechamiento de recursos forestales maderables y no maderables en terrenos forestales y preferentemente forestales;\nIII. Establecimiento de plantaciones forestales comerciales en superficies mayores de 800 hectáreas, excepto aquellas en terrenos forestales temporales; y\nIV. Colecta y usos con fines comerciales conservación y restauración o de investigación de los recursos genéticos."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "49",
                  "nota": [],
                  "contenido": "Las autorizaciones para el aprovechamiento de los recursos forestales tendrán una vigencia correspondiente al ciclo de corta, pudiéndose refrendar cuantas veces sea necesario para lograr los objetivos del programa de manejo respectivo y hasta el término de la vigencia del mismo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "50",
                  "nota": [],
                  "contenido": "Los titulares de los aprovechamientos forestales y de plantaciones forestales comerciales estarán obligados a:\nI. Firmar el programa técnico de manejo;\nII. Coadyuvar en la elaboración del programa técnico de manejo;\nIII. Ejecutar las acciones de conformidad con lo previsto en el programa de manejo autorizado;\nIV. Aprovechar los recursos forestales de acuerdo con lo establecido en la autorización;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) V. Inducir la recuperación natural y, en caso de que no se establezca ésta, reforestar las áreas aprovechadas de conformidad con lo señalado en el programa de manejo;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) VI. Solicitar autorización para modificar el programa técnico de manejo; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) VII. Fungir como primeros respondientes frente al ataque inicial de Incendios Forestales.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
                },
                {
                  "tipo": "articulo",
                  "sufijo": "51",
                  "nota": [],
                  "contenido": "El manejo del aprovechamiento de los recursos forestales estará a cargo del titular del aprovechamiento. En el caso de que éste decida contratar a un prestador de servicios técnicos forestales, dicho prestador será responsable solidario con el titular."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "52",
                  "nota": [],
                  "contenido": "La Corporación suspenderá las autorizaciones de aprovechamiento forestal en los siguientes casos:\nI. Por resolución de autoridad judicial o administrativa competente;\nII. Cuando exista conflicto respecto de la propiedad o posesión ante alguna autoridad o instancia competente;\nIII. Cuando se detecten irregularidades en el programa de manejo; y\nIV. En los demás casos previstos en esta Ley, su Reglamento, las normas oficiales mexicanas y disposiciones que de ellas emanen."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "53",
                  "nota": [],
                  "contenido": "Las autorizaciones para el aprovechamiento forestal, se extinguen por cualquiera de las causas siguientes:\nI. Vencimiento del término por el que se hayan otorgado;\nII. Renuncia del titular;\nIII. Muerte del titular, salvo que exista designación expresa de beneficiarios o, en caso de personas jurídica colectivas, por disolución o liquidación;\nIV. Desaparición de su finalidad o del recurso objeto de la autorización;\nV. Nulidad, revocación y caducidad; y\nVI. Cualquiera otra prevista en las Leyes o en la autorización misma, que hagan imposible o inconveniente su continuación."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "54",
                  "nota": [],
                  "contenido": "Son causas de nulidad de las autorizaciones para el aprovechamiento forestal, las siguientes:\nI. Cuando el objeto de la autorización se ejecute en contravención a disposiciones de orden público o las contenidas en la presente Ley y su Reglamento;\nII. Cuando se haya otorgado sustentándose en datos falsos proporcionados por el titular;\nIII. Cuando se hayan expedido en violación a las disposiciones de esta Ley, su Reglamento y demás disposiciones que de ella emanen, o cuando una vez otorgadas se acredite que no se actualizaron los supuestos y requisitos establecidos para su otorgamiento; y\nIV. Las demás que señale la presente Ley o las establecidas en las propias autorizaciones.\nDecreto Núm. 349 expedido por la LXXI Legislatura\nCuando la nulidad se funde en error, y no en la violación de la Ley o en la falta de los supuestos para el otorgamiento de la autorización, ésta podrá ser confirmada por la Corporación tan pronto como cese tal circunstancia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "55",
                  "nota": [],
                  "contenido": "Las autorizaciones de aprovechamiento forestal, serán revocadas por cualquiera de las siguientes causas:\nI. Cuando se cedan o transfieran a un tercero; sin autorización expresa de la Corporación;\nII. Por dejar de cumplir con las condiciones a que se sujete el otorgamiento de la autorización o infringir lo dispuesto en esta Ley y su Reglamento;\nIII. Realizar actividades no autorizadas y que requieran de autorización expresa conforme a esta Ley y su Reglamento;\nIV. Por resolución definitiva de autoridad judicial o jurisdiccional competente; y\nV. Los demás casos previstos en esta Ley o en las propias autorizaciones."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "56",
                  "nota": [],
                  "contenido": "La suspensión, la extinción, la nulidad, la revocación y la caducidad de las autorizaciones, se dictarán por la autoridad que otorgó la autorización, previa audiencia que se conceda a los interesados para que rindan pruebas y aleguen lo que a su derecho convenga, conforme a los procedimientos establecidos en el Reglamento de la presente Ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "57",
                  "nota": [],
                  "contenido": "Queda prohibido a los titulares de las autorizaciones adelantar el plan de corta autorizado en el programa de manejo forestal o alterar en forma alguna el calendario aprobado por la Corporación."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "SEGUNDA",
              "nombre": "DEL DERECHO REAL DE SUPERFICIE FORESTAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "58",
                  "nota": [],
                  "contenido": "El derecho real de superficie forestal faculta a su titular a dedicarse al cultivo propio del sector ambiental, específicamente a la silvicultura, sobre parte o la totalidad del terreno ajeno, sin que en ningún caso y mientras subsista el derecho puedan confundirse ambas propiedades, ya que el terreno seguirá perteneciendo al dueño de éste y la de lo sembrado o plantado será del superficiario."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "59",
                  "nota": [],
                  "contenido": "E l derecho real de superficie forestal deberá constar en Escritura Pública, teniendo la obligación el Notario Público ante quien se celebre el acto, de dar aviso al Registro Nacional Forestal, además de que para que surta efectos contra terceros, tendrá que ser inscrito en el Registro Público de la Propiedad."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "60",
                  "nota": [],
                  "contenido": "Este derecho puede ser a título oneroso o gratuito y deberá tomar su origen en un contrato o disposición testamentaria. Es enajenable y transmisible por herencia. Puede constituirse a plazo fijo o a plazo indeterminado.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
                },
                {
                  "tipo": "articulo",
                  "sufijo": "61",
                  "nota": [],
                  "contenido": "El derecho de superficie no se extingue por la destrucción de lo plantado o sembrado, salvo pacto en contrario."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "62",
                  "nota": [],
                  "contenido": "El derecho de plantar o sembrar sobre terreno ajeno se extingue por no plantar o sembrar dentro del plazo de dos años a partir de la firma del contrato respectivo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "63",
                  "nota": [],
                  "contenido": "El superficiario gozará del derecho al tanto si el propietario pretende enajenar el terreno, igual derecho tendrá el superficiante si el superficiario pretende enajenar su derecho de superficie."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DEL MANEJO Y APROVECHAMIENTO SUSTENTABLE DE LOS RECURSOS FORESTALES PARA USO DOMÉSTICO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "El aprovechamiento de recursos y materias primas forestales para uso doméstico, no requerirá autorización alguna, salvo en los casos que se especifiquen en las Normas Oficiales Mexicanas u otras disposiciones legales aplicables, y será responsabilidad del dueño o poseedor del predio."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "La leña para uso doméstico, deberá provenir de desperdicios de corta silvícola, limpia de monte, arbolado muerto, poda de árboles y poda o corta total de especies arbustivas. El aprovechamiento de arbustos y poda de árboles para la obtención de leña para uso doméstico, no deberá realizarse en organismos que sirvan como refugio temporal o permanente de fauna silvestre. El Reglamento dispondrá de las especificaciones correspondientes."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DE LOS CAMBIOS DE USO DE SUELO EN TERRENOS FORESTALES Y PREFERENTEMENTE FORESTALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "El Gobierno del Estado y los municipios considerarán en sus programas de desarrollo respectivos, la importancia del uso del suelo y sus cambios en los terrenos forestales y preferentemente forestales."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "Dentro del marco de coordinación interinstitucional y de los lineamientos de la Ley General y su reglamento, el Gobierno del Estado podrá autorizar los cambios de uso de suelo en terrenos forestales, previa opinión favorable del Consejo Estatal Forestal, cuando además se cumpla con lo siguiente:\nI. Que el terreno forestal o preferentemente forestal cumpla con las condiciones para realizar el cambio de uso solicitado manteniendo una cobertura vegetal original igual o mayor del 50 por ciento;\nDecreto Núm. 349 expedido por la LXXI Legislatura II. Que el cambio de uso de suelo que se proponga sea más productivo a largo plazo; y\nIII. Que el terreno en cuestión no haya sido afectado por un incendio por lo menos en los últimos 20 años."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DE LAS MEDIDAS DE CONSERVACIÓN FORESTAL CAPÍTULO PRIMERO DE LA SANIDAD FORESTAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "68",
          "nota": [],
          "contenido": "En los términos de los convenios y/o acuerdos de coordinación que se celebren entre los tres órdenes de gobierno, ejercerán cada uno en forma coordinada, las funciones y actividades de saneamiento forestal, entendiéndose como las acciones técnicas tendientes a la detección, diagnóstico, prevención, control y combate de plagas y enfermedades forestales."
        },
        {
          "tipo": "articulo",
          "sufijo": "69",
          "nota": [],
          "contenido": "La Corporación formulará y aplicará el programa de Sanidad Forestal del Estado, que se integrará por un conjunto de normas y lineamientos que sustentarán la ejecución de acciones encaminadas a la detección, prevención, combate y control de plagas y enfermedades forestales en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "70",
          "nota": [],
          "contenido": "La Corporación difundirá con el apoyo de la Comisión Nacional Forestal, de los municipios, las medidas de prevención y manejo de plagas y enfermedades."
        },
        {
          "tipo": "articulo",
          "sufijo": "71",
          "nota": [],
          "contenido": "Los ejidatarios, comuneros y demás propietarios o poseedores de terrenos forestales o de aptitud preferentemente forestal, los titulares de autorizaciones de aprovechamiento de recursos forestales, quienes realicen actividades de forestación o plantaciones forestales comerciales y reforestación, los prestadores de servicios técnicos forestales responsables de los mismos y los responsables de la administración de las áreas naturales protegidas, estarán obligados a prevenir y combatir las plagas y enfermedades forestales y en forma inmediata a la detección de plagas o enfermedades dentro de sus predios, estarán obligados a dar aviso de ello a la Corporación o a las autoridades federales del sector."
        },
        {
          "tipo": "articulo",
          "sufijo": "72",
          "nota": [],
          "contenido": "Cuando por motivos de sanidad forestal sea necesario realizar un aprovechamiento o eliminación de la vegetación forestal, deberá implementarse un programa que permita la reforestación, restauración y conservación de suelos, estando obligados los propietarios, poseedores o usufructuarios a restaurar mediante inducción de la regeneración natural o la plantación en un plazo no mayor de dos años garantizando el establecimiento de la vegetación forestal que se restaure.\nSe promoverá el uso de medidas preventivas para el control de plagas y enfermedades forestales.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "73",
          "nota": [],
          "contenido": "Cuando los trabajos de sanidad forestal no sean ejecutados por las personas a que se refiere el artículo anterior, y siempre que exista riesgo grave o de alteración o daños al ecosistema forestal de la región, la Corporación realizará los trabajos correspondientes con cargo a quienes debieron ejecutarlos, quienes deberán pagar la contraprestación respectiva que tendrá el carácter de crédito fiscal y su recuperación será mediante el procedimiento económico coactivo correspondiente excepto aquellos que sean beneficiarios de algún programa de apoyo gubernamental para tal efecto.\nEn el caso de personas que carezcan de recursos para pagar los trabajos de sanidad forestal, éstos serán cubiertos con el producto de la subasta pública a que se someta la madera plagada o enferma de su predio."
        },
        {
          "tipo": "articulo",
          "sufijo": "74",
          "nota": [],
          "contenido": "La Corporación podrá realizar la Declaratoria de Emergencia Sanitaria en los terrenos forestales y preferentemente forestales cuando:\nI. El terreno se encuentre invadido de una plaga o enfermedad forestal;\nII. A pesar de las medidas emprendidas por el propietario o poseedor del terreno, la plaga o enfermedad forestal siga extendiéndose; y\nIII. A pesar de las acciones instauradas en el terreno afectado y después de seis meses, la plaga o enfermedad forestal siga subsistiendo."
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL TRANSPORTE, ALMACENAMIENTO Y TRANSFORMACIÓN DE LAS MATERIAS PRIMAS FORESTALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "Quienes realicen el transporte, almacenamiento, transformación y comercialización de las materias primas forestales, sus productos o subproductos, incluida madera aserrada o de escuadría, con excepción de aquellas destinadas al uso doméstico, deberán acreditar su legal procedencia o propiedad con la documentación y controles que para tal efecto expida la SEMARNAT o el Estado en base a lo previsto al artículo 24 de la Ley General y su Reglamento, y en las Normas Oficiales Mexicanas."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Para el funcionamiento de centros de almacenamiento y transformación de materias primas forestales, se requiere de autorización de la Corporación de acuerdo con los requisitos y procedimientos previstos en el Reglamento de la presente Ley o en las normas oficiales mexicanas que para tal efecto se expiden, los que comprenderán aspectos relacionados con contratos, cartas de abastecimiento, balances oferta-demanda, libros de registro de entradas y salidas, inscripciones en el Registro, entre otros. Lo anterior, con independencia de las licencias, autorizaciones o permisos que deban otorgar las autoridades federales.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Con el objeto de verificar el debido uso de la documentación oficial de transporte y garantizar la legal procedencia y propiedad de las materias primas, productos y subproductos forestales para abastecimiento de almacenes y centros de transformación, la Corporación suscribirá convenios o acuerdos de coordinación con otras dependencias u organismos gubernamentales, estatales, federales o municipales, a fin de utilizar la infraestructura existente para el establecimiento de un sistema de vigilancia permanente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LA PREVENCIÓN, COMBATE Y CONTROL DE INCENDIOS FORESTALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "La prevención, combate y control de Incendios Forestales representa una obligación concurrente de municipios y Estado, en coordinación con la federación, así como de propietarios y poseedores de terrenos forestales, de conformidad con lo dispuesto por la Ley General y los Programas de Manejo del Fuego, Nacional, Estatal, Municipales y/o Intermunicipales.\nPara lo establecido en el párrafo anterior las autoridades competentes realizarán campañas de difusión permanentes para informar a la población sobre las medidas de prevención que deben tomarse para evitar incendios en zonas forestales, así como las acciones que se deben realizar para combatir y reducir el impacto de los incendios forestales.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "Para cumplir con la política estatal de Manejo del Fuego, se establecerá el Comité Estatal de Manejo del Fuego, El Grupo Directivo y el Grupo Técnico Operativo, los cuales realizarán sus tareas bajo el concepto de Mando Unificado del Sistema de Comando de Incidentes.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "Los propietarios y poseedores de los terrenos forestales y sus colindantes, que realicen el aprovechamiento de recursos forestales, la forestación o plantaciones forestales comerciales y reforestación, así como los prestadores de servicios forestales responsables de los mismos y los encargados de la administración de las áreas naturales protegidas, estarán obligados a ejecutar trabajos de manejo de combustibles, y prevención cultural y realizar el ataque inicial de los Incendios Forestales en los términos de las Normas Oficiales Mexicanas aplicables.\nComo primeros respondientes, los Propietarios o Poseedores de terrenos forestales serán apoyados en su caso por la autoridad municipal, siguiendo los protocolos y procedimientos establecidos por el Centro Municipal o Intermunicipal de Manejo del Fuego, si los hubiere; y en el caso de que éstos superen su capacidad operativa de respuesta, acudirá a la instancia estatal. Si ésta resultase insuficiente, se procederá a informar a la Comisión Nacional Forestal, la cual actuará de acuerdo con los programas y procedimientos respectivos\nDecreto Núm. 349 expedido por la LXXI Legislatura\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "El Gobernador del Estado, con apoyo del Comité Estatal de Manejo del Fuego, podrá establecer vedas para el uso del fuego en determinadas áreas forestales."
            },
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "Queda sujeta a la autorización de la Corporación quien de acuerdo a las Normas Oficiales Mexicanas, otorgará el permiso de las quemas en terrenos colindantes con poblaciones urbanas o suburbanas que por su ubicación pongan en riesgo la vegetación forestal.\n(ADICIONADA LA SECCIÓN, P.O. 26 DE OCTUBRE DE 2022) SECCIÓN PRIMERA DEL COMITÉ ESTATAL DE MANEJO DEL FUEGO\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "Como mecanismo de coordinación para la prevención, combate y control de incendios forestales, así como órgano de creación de la política estatal en materia de Manejo del Fuego, se establece el Comité Estatal de Manejo del Fuego.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "El Comité Estatal de Manejo del Fuego está conformado por las siguientes dependencias y órganos:\nI. El Titular del Poder Ejecutivo del Estado quien lo presidirá;\nII. El Titular de la Corporación para el Desarrollo Agropecuario;\nIII. El Titular de Parques y Vida Silvestre;\nIV.- El Secretario de Medio Ambiente;\nV. El Titular de la Secretaría de Seguridad Pública\nVI. El Titular de la Protección Civil del Estado;\nVII. El Titular de la Dirección de Gestión Forestal;\nVIII Los Presidentes Municipales involucradas con el sector forestal que tengan a su cargo la atención de las distintas actividades o materias relacionadas con el sector forestal.\nIX. Un representante en general las universidades públicas y privadas con presencia en la entidad que cuenten con una facultad dedicada al estudio de ciencias forestales; y\nX. Aquellos representantes de las Secretarias del Ejecutivo Federal que deban conforman el Comité Estatal de Manejo del Fuego según determine el Programa Nacional de Manejo del Fuego.\nDecreto Núm. 349 expedido por la LXXI Legislatura\nXI. Representantes de los dueños de tierras privadas y de propiedad comunal en las que se encuentren zonas susceptibles de ser afectadas por incendios forestales.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "Los miembros a quienes se refiere la fracción VIII del artículo anterior, durarán en su encargo hasta la conclusión de sus periodos de gobierno.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "El miembro a quien se refiere la fracción IX del artículo 84 de esta ley, deberá contar con comprobada experiencia en materia de Manejo del Fuego y será propuestos por las respectivas instituciones educativas. Además, podrá ser sustituido y removido libremente por aquellas. Las disposiciones para su elección serán establecidas en el Reglamento de la Ley.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "Corresponde al Comité Estatal de Manejo del Fuego lo siguiente:\nI. Validar el Programa Estatal de Manejo del Fuego, con apoyo del Grupo Técnico Operativo;\nII. Llevar a cabo la planeación, combate y prevención de Incendios Forestales de acuerdo con el Sistema de Comando de Incidentes;\nIII. Regular el uso del fuego en las actividades relacionadas con las acciones agropecuarias o de otra índole, que pudieran afectar los ecosistemas forestales;\nIV. Mantener un inventario de recursos humanos y materiales para solventar posibles necesidades o coadyuvar en las tareas de prevención, combate y control de Incendios Forestales. Dicho inventario será actualizado y resguardado según lo determine el propio Comité;\nV. Mantener un padrón de asociaciones civiles, individuos o entidades privadas que cuenten con recursos disponibles para coadyuvar en las tareas de prevención, combate y control de Incendios Forestales; y\nVI. La demás que determine la Ley General, su reglamento, el Programa Nacional de Manejo del Fuego y el reglamento de la presente Ley.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 bis",
              "nota": [],
              "contenido": "En el Reglamento de la presente Ley se establecerán las disposiciones internas de funcionamiento del Comité Estatal de Manejo del Fuego.\n(ADICIONADA LA SECCIÓN, P.O. 26 DE OCTUBRE DE 2022) SECCIÓN SEGUNDA DEL PROGRAMA ESTATAL DE MANEJO DEL FUEGO.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 1",
              "nota": [],
              "contenido": "El Programa Estatal de Manejo del Fuego es aquel instrumento de planeación, vinculante para todas las autoridades que les corresponda la\nDecreto Núm. 349 expedido por la LXXI Legislatura protección de la ciudadanía, así como el combate de Incendios Forestales, que define los objetivos y alcances de la prevención, detección, combate, e información relacionada con los Incendios Forestales del Estado, que considera la coordinación y concertación de las entidades públicas de los gobiernos estatal y de los Municipios, de los propietarios y poseedores de terrenos forestales y sociedad civil organizada en conjunto con los órganos correspondientes de la federación.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 2",
              "nota": [],
              "contenido": "El Programa Estatal de Manejo del Fuego deberá de ser validado por el Comité Estatal de Manejo del fuego de acuerdo con las disposiciones del Reglamento de esta ley.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 3",
              "nota": [],
              "contenido": "Para su elaboración, el Grupo Técnico Operativo apoyará al Comité Estatal de Manejo del Fuego como órgano especializado de manejo de Incendios Forestales. Además, se podrá consultar al Centro Regional de Manejo del Fuego por conducto de la Comisión Nacional Forestal como órgano especializado de consulta.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 4",
              "nota": [],
              "contenido": "El Comité Estatal de Manejo del Fuego, podrá invitar a universidades, entidades privadas y en general, a cualquier persona física o moral con reconocida experiencia en materia de Incendios Forestales para coadyuvar en la elaboración del Programa Estatal de Manejo del Fuego.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 5",
              "nota": [],
              "contenido": "El Programa Estatal de Manejo del Fuego contendrá por lo menos, lo siguiente:\nI. El Establecimiento del Centro Estatal de Manejo del Fuego que tendrá carácter permanente, así como de Centros Municipales o Intermunicipales de Manejo del Fuego que podrán establecerse de forma temporal o permanente, según las necesidades y la situación de la entidad.\nII. Periodos de capacitación en materia de Sistema de Comando de Incidentes para los Centros Estatal, Municipales o Intermunicipales, los Grupos Técnicos Operativos, sociedad civil y demás actores relevantes.\nIII. Contemplará acciones de prevención cultural, legal, manejo de combustibles y combate de incendios forestales, con la participación de las instancias facultadas a nivel nacional, regional, estatal, municipal y predial. La prevención incluirá universidades; ONGS, centros de investigación y academia.\nIV. Establecerá calendarios de quemas prescritas que serán llevadas a cabo por el Grupo Técnico Operativo para reducir los riesgos de incendios, promover los procesos de conservación y restauración de ecosistemas forestales, eliminación de especies invasoras, investigación, entre otros.\nV. Difundir el conocimiento y aplicación de las normas oficiales mexicanas en materia de técnicas de uso del fuego en terrenos forestales, así como del Sistema de Comando de Incidentes.\nDecreto Núm. 349 expedido por la LXXI Legislatura\nVI. Determinar estrategias para el manejo del fuego agropecuario.\nVII. Determinará la distribución de competencias correspondientes de los actores y dependencias involucrados en el Manejo del Fuego.\nVIII. Una metodología de diagnóstico de capacidades y recursos, líneas estratégicas encaminadas al Manejo del Fuego que deberán incluir a municipios y dueños de terrenos forestales, prestadores de servicios técnicos, academia e indicadores.\nIX. Evaluaciones sobre la aplicación y efectividad del Programa Estatal que deberán practicarse de forma anual y sexenal, por lo menos.\nX. Implementación de mecanismos para el fortalecimiento de plataformas o sistemas para la generación de alertas tempranas y boletines técnicos para la toma de decisiones en la supresión y Manejo del Fuego a nivel estatal y municipal.\nXI. Contendrá un directorio de las dependencias, entidades y dirección encargadas de la aplicación de las disposiciones de la ley.\nXII. Las demás que establezcan la normatividad aplicable en materia de Manejo del Fuego.\nXIII. Los mecanismos y fuentes de financiamiento requeridos para su implementación y actualización.\n(ADICIONADA, P.O. 11 DE OCTUBRE DE 2023) XIV.- La salud y seguridad humana como máxima prioridad en las acciones de prevención, detección y combate de incendios forestales;\n(ADICIONADA, P.O. 11 DE OCTUBRE DE 2023) XV.- La protección de la vida, bienes y propiedades de la comunidad;\n(ADICIONADA, P.O. 11 DE OCTUBRE DE 2023) XVI.- La interacción entre el cambio climático, la cubierta vegetal y los regímenes de incendios;\n(ADICIONADA, P.O. 11 DE OCTUBRE DE 2023) XVII.- El manejo del fuego de forma ambientalmente responsable para asegurar la sostenibilidad de los ecosistemas;\n(ADICIONADA, P.O. 11 DE OCTUBRE DE 2023) XVIII.- Instituir acciones de rescate con participación ciudadana en zonas siniestradas por incendios forestales.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 6",
              "nota": [],
              "contenido": "Para la elaboración del Programa Estatal de Manejo del Fuego, se deberán de tomar en cuenta lo siguiente:\nI. Las disposiciones del Programa Nacional de Manejo del Fuego, para que el programa estatal sea elaborado congruentemente.\nDecreto Núm. 349 expedido por la LXXI Legislatura\nII. La información disponible en el Sistema Estatal de Información Forestal y del Sistema Nacional de Información y Gestión Forestal.\n(ADICIONADA LA SECCIÓN, P.O. 26 DE OCTUBRE DE 2022) SECCIÓN TERCERA DE LOS PROGRAMAS MUNICIPALES E INTERMUNICIAPLES DE MANEJO DEL FUEGO.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 7",
              "nota": [],
              "contenido": "El Comité Estatal de Manejo del Fuego, propondrá la creación ya sea de planes Municipales o Intermunicipales de Manejo del Fuego para las distintas regiones del Estado.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 8",
              "nota": [],
              "contenido": "Para la elaboración de los correspondientes planes municipales e intermunicipales, se solicitará a los municipios involucrados lleven a cabo la propuesta del programa respectivo, el cual será validado por el Comité Estatal de Manejo del Fuego de acuerdo con las disposiciones de esta Ley y su Reglamento.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 9",
              "nota": [],
              "contenido": "El Comité Estatal de Manejo del Fuego podrá solicitar el apoyo del Grupo Técnico Operativo y del Centro Regional de Manejo del Fuego para la revisión de los programas municipales e intermunicipales de Manejo del Fuego.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 10",
              "nota": [],
              "contenido": "Los correspondiente Programas Municipales e Intermunicipales de Manejo del Fuego determinarán el establecimiento de Centros Municipales o Intermunicipales de Manejo del Fuego, los cuales podrán tener un carácter temporal o permanente y serán coordinados por el Centro Estatal de Manejo del Fuego.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 11",
              "nota": [],
              "contenido": "Los Planes Municipales e Intermunicipales de Manejo del Fuego habrán de elaborarse, en lo conducente, observando los mismos lineamientos y disposiciones del Programa Estatal de Manejo del Fuego.\n(ADICIONADA LA SECCIÓN, P.O. 26 DE OCTUBRE DE 2022) SECCIÓN CUARTA DEL CENTRO ESTATAL DE MANEJO DEL FUEGO\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 12",
              "nota": [],
              "contenido": "De conformidad con lo establecido por el Comité Estatal de Manejo del Fuego en el Programa Estatal, se establecerá un Centro Estatal de Manejo del Fuego que tendrá carácter permanente.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura Artículo 87 Bis 13.- El Centro Estatal de Manejo del Fuego contará con los recursos humanos, técnicos y económicos que determine el Comité Estatal de Manejo del Fuego, ya sea en el Programa Estatal o mediante minuta. Los recursos económicos necesarios deberán de contemplarse en el presupuesto de egresos correspondiente y entregados por medio de la Secretaría de Finanzas al Grupo Directivo para la administración y manejo del Centro Estatal de Manejo del Fuego. La forma de administrar los recursos que reciba el Grupo Directivo por este concepto se establecerá en el Reglamento de la Ley.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 14",
              "nota": [],
              "contenido": "En el Centro Estatal de Manejo del Fuego deberá de mantener un inventario de recursos humanos y materiales para solventar posibles necesidades o coadyuvar en las tareas de prevención, combate y control de Incendios Forestales. Dicho inventario será actualizado y resguardado según lo determine el Comité Estatal de Manejo del Fuego;\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 15",
              "nota": [],
              "contenido": "El Grupo Técnico Operativo estará a cargo del Centro Estatal de Manejo del Fuego y coordinará los demás centros municipales e intermunicipales que se establezcan temporal o permanentemente.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 16",
              "nota": [],
              "contenido": "El Grupo Directivo designará mediante minuta a la persona encargada del Centro Estatal de Manejo del Fuego, quien deberá contar con probada experiencia en materia de Incendios Forestales.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 17",
              "nota": [],
              "contenido": "En el Centro Estatal de Manejo del Fuego se brindarán capacitaciones en materia de Incendios Forestales a los miembros del Grupo Técnico Operativo, a propietarios y poseedores de terrenos forestales, servidores públicos de dependencias de protección civil y policía de los distintos municipios del Estado, organizaciones de la sociedad civil, grupos de voluntarios, y en general, a toda persona que el encargado del Centro Estatal de Manejo del Fuego determine como relevante para la prevención, combate y control de Incendios Forestales.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 18",
              "nota": [],
              "contenido": "En el Centro Estatal de Manejo se levantará un registro de grupos de voluntarios y organizaciones de la sociedad civil, que estén dispuestas en coadyuvar en las tareas de prevención, combate y control de Incendios Forestales.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 19",
              "nota": [],
              "contenido": "La operación del Centro Estatal de Manejo del Fuego se llevará a cabo en coordinación con el titular de la CONAFOR en la entidad y se regirá por la metodología del Sistema de Comando de Incidentes y Mando Unificado, según se establezca en las normas oficiales mexicanas.\n(ADICIONADA LA SECCIÓN, P.O. 26 DE OCTUBRE DE 2022) SECCIÓN QUINTA DE LOS CENTROS MUNICIPALES E INTERMUNICIPALES DE MANEJO DEL FUEGO\nDecreto Núm. 349 expedido por la LXXI Legislatura\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 20",
              "nota": [],
              "contenido": "De conformidad con el Programa Estatal de Manejo del Fuego, El Comité Estatal de Manejo del Fuego determinará el establecimiento temporal o permanente de centros municipales o intermunicipales de Manejo del Fuego que habrán de operar y en que periodos.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 21",
              "nota": [],
              "contenido": "El Grupo Directivo asignará, con el presupuesto aprobado y disponible, recursos suficientes para el establecimiento de los Centros Municipales e Intermunicipales de Manejo del Fuego, sin menoscabo de aquellos recursos que los municipios involucrados destinen para este rubro.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 22",
              "nota": [],
              "contenido": "Los Centros Municipales y/o Intermunicipales estarán encabezados por la persona que designe el Grupo Directivo, tomando en consideración las propuestas y opiniones de los presidentes municipales de los municipios en cuestión, así como las de los poseedores o propietarios de las tierras susceptibles de afectación por incendios forestales.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 23",
              "nota": [],
              "contenido": "En materia de prevención, combate y control de Incendios Forestales, los Centros Municipales de Manejo del Fuego fungirán como centros de capacitación para los miembros del Grupo Técnico Operativo, propietarios y poseedores de terrenos forestales en su rol como primeros respondientes, servidores públicos de dependencias de protección civil y policía de los distintos municipios donde se ubiquen, grupos de voluntarios, y en general, a toda persona que el encargado del Centro Municipal o Intermunicipal que corresponda determine como relevante para la prevención, combate y control de Incendios Forestales.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "89 Bis 24",
              "nota": [],
              "contenido": "La operación y administración de los Centros Municipales e Intermunicipales de Manejo del Fuego, se regirá por la metodología del Sistema de Comando de Incidentes y Mando Unificado, según se establezca en las normas oficiales mexicanas.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 25",
              "nota": [],
              "contenido": "En los Centros Municipales e Intermunicipales de Manejo del Fuego se deberá de mantener un inventario de recursos humanos y materiales para solventar posibles necesidades o coadyuvar en las tareas de prevención, combate y control de Incendios Forestales. Dicho inventario será actualizado y resguardado según lo determine el Comité Estatal de Manejo del Fuego;\n(ADICIONADA LA SECCIÓN, P.O. 26 DE OCTUBRE DE 2022) SECCIÓN SEXTA DEL GRUPO DIRECTIVO Y DEL GRUPO TÉCNICO OPERATIVO\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura Artículo 87 Bis 26.- El Grupo Directivo será el órgano intersecretarial que tiene como función coadyuvar al Comité Estatal de Manejo del Fuego en la implementación y ejecución de la política pública en materia de prevención, combate y control de Incendios Forestal y Manejo del Fuego en la Entidad. Además, tendrá a su cargo la coordinación del Comité Estatal de Manejo del Fuego y la dirección política e institucional en materia de Incendios forestales. Se auxilia del Grupo Técnico Operativo y actúa bajo el concepto de Mando Unificado del Sistema de Comando de Incidentes.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 27",
              "nota": [],
              "contenido": "El Grupo Directivo estará integrado por:\nI. El titular de la Secretaría de Medio Ambiente.\nII. El Director de la Corporación para el Desarrollo Agropecuario de Nuevo León.\nIV. El Titular de Parques y Vida Silvestre.\nV. El Director de Protección Civil del Estado.\nVI. El representante facultado de la Gerencia de la CONAFOR en el Estado.\nVII. El Director Regional o el representante facultado de la CONANP.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 28",
              "nota": [],
              "contenido": "Corresponde al Grupo Directivo lo siguiente:\nI. Operar el Centro Estatal de Manejo del Fuego designando para tal efecto lo recursos suficientes, de acuerdo con el presupuesto disponible.\nII. Coordinar los Centros Municipales e Intermunicipales de Manejo del Fuego, designando para tal efecto los recursos suficientes para su operación.\nIV. Designar a los elementos del Grupo Técnico Operativo que habrán de operar el Centro Estatal de Manejo del Fuego.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 29",
              "nota": [],
              "contenido": "El Grupo Directivo, asignará a los elementos que habrán de integrar el Grupo Técnico Operativo, que tiene como funciones principales la toma de decisiones técnicas para la planeación estratégica, la coordinación de recursos asignados por el Comité Estatal de Manejo del Fuego y el Grupo Directivo para la prevención, detección, el combate de Incendios Forestales, el manejo de combustibles en zonas prioritarias y la Protección Civil.\n(ADICIONADA LA SECCIÓN, P.O. 26 DE OCTUBRE DE 2022) SECCIÓN SÉPTIMA DE LOS PROPIETARIOS Y POSEEDORES DE TERRENOS FORESTALES\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)\nDecreto Núm. 349 expedido por la LXXI Legislatura Artículo 87 Bis 30.- Corresponde a los Propietarios y Poseedores de terrenos forestales, la participación activa en las actividades relaciones con la conservación y mantenimiento de los recursos forestales.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 31",
              "nota": [],
              "contenido": "Como primer recurso de respuesta, los propietarios y poseedores de terrenos forestales, serán los primeros respondientes de Incendios Forestales, recibiendo en la medida de lo posible, apoyo del Centro de Manejo del Fuego para cercano a su localidad.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 32",
              "nota": [],
              "contenido": "Los propietarios y poseedores de terrenos forestales están obligados a realizar las acciones de restauración y conservación pertinentes y aquellas que para tal caso dicte la CONAFOR en un plazo de dos años, debiendo restaurar la cubierta vegetal afectada hasta su total restablecimiento. Lo anterior mediante la reforestación, cuando la regeneración natural no sea posible, poniendo especial atención en la prevención, control y combate de plagas y enfermedades, así como en las prácticas de conservación y restauración de suelos.\nCuando los dueños o poseedores legales de los predios dañados por incendio, demuestren su imposibilidad para cumplirlo directamente, podrán solicitar fundadamente a las autoridades municipales, estatales o federal, el apoyo para realizar dichos trabajos.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 33",
              "nota": [],
              "contenido": "Podrán solicitar al Comité Estatal de Manejo del Fuego y al Grupo Directivo, sea recibida su opinión no vinculante en temas relacionados con el manejo de los predios forestales que les corresponden.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 34",
              "nota": [],
              "contenido": "Cuando la Comité Estatal de Manejo del Fuego, con base en estudios técnicos, determine la existencia de un riesgo a los ecosistemas forestales, notificará a los propietarios y poseedores de terrenos forestales, o aquellos que resultaren afectados, la ejecución de las actividades necesarias para evitar o reducir la situación de riesgo, con el apercibimiento de que en caso de no realizarlas en el término que se conceda para ello, el Estado realizará los trabajos correspondientes con cargo a los obligados. El monto de las erogaciones que se realicen será considerado como crédito fiscal y su recuperación será mediante el procedimiento económico coactivo correspondiente.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 35",
              "nota": [],
              "contenido": "Como primeros respondientes ante la ocurrencia de un Incendio Forestal, los propietarios y poseedores de predios forestales, podrán solicitar que se les brinde capacitación en los Centros de Manejo del Fuego en materia de prevención, combate y control de Incendios Forestales, así como del Mando Unificado y del Sistema de Comando de Incidentes.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 36",
              "nota": [],
              "contenido": "Podrán también formar brigadas de combate del fuego e inscribirlas en los Centros de Manejo del Fuego.\nDecreto Núm. 349 expedido por la LXXI Legislatura\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis 37",
              "nota": [],
              "contenido": "Quienes hagan uso del fuego en contravención de las disposiciones de las Normas Oficiales Mexicanas, recibirán las sanciones que prevé la presente Ley y su Reglamento, sin perjuicio de las establecidas en las Leyes penales."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DE LA REFORESTACIÓN Y FORESTACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "La reforestación que se realice con propósitos de conservación y restauración, las actividades de forestación y las prácticas de agro-silvicultura en terrenos degradados de vocación forestal, estarán sujetas a las disposiciones de la Ley General."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "Las acciones de reforestación que se lleven a cabo en los terrenos forestales sujetos al aprovechamiento deberán incluirse en el programa de manejo forestal correspondiente. El prestador de servicios técnicos forestales que, en su caso, funja como encargado técnico será responsable solidario junto con el titular, de la ejecución del programa en este aspecto. La reforestación o forestación de las áreas degradadas será una acción prioritaria en los programas de manejo prediales, zonales o regionales. Para los efectos del presente capítulo, se consideran prioritarias las zonas incendiadas, especialmente las que hayan sufrido incendios reiterados.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "La Corporación así como los Municipios, con el apoyo de los integrantes del Comité Estatal de Manejo del Fuego, en ámbito de su competencia, promoverán programas tendentes a la forestación y reforestación de los terrenos forestales y preferentemente forestales. Para tal efecto la Corporación, así como los ayuntamientos podrán celebrar convenios y contratos con instituciones públicas y privadas, Asociaciones Regionales de Silvicultores, así como las Dependencias y Entidades Federales."
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "Será obligatorio tanto para el Ejecutivo como para los municipios, incluir en sus Planes de Desarrollo respectivos, programas tendentes a la reforestación y forestación."
            },
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Cuando por causa de utilidad pública sea necesario reforestar en predios de propiedad particular, la el Titular del Ejecutivo podrá realizar la declaratoria correspondiente, instrumentando lo necesario a fin de llevarla a cabo, de acuerdo a lo establecido en el Reglamento de esta Ley."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "DEL FOMENTO AL DESARROLLO FORESTAL SUSTENTABLE",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LOS INSTRUMENTOS ECONÓMICOS DEL FOMENTO FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Las medidas, programas e instrumentos económicos relativos al desarrollo de la actividad forestal, deberán sujetarse a las disposiciones de las Leyes de ingresos, del presupuesto de egresos del Estado y los Municipios para el ejercicio fiscal que corresponda.\nDichas medidas, programas e instrumentos deberán asegurar su eficacia, su efectividad y transparencia y podrán considerar el establecimiento y vinculación de cualquier mecanismo normativo o administrativo de carácter fiscal y financiero y demarcados establecidos en otras Leyes, incluyendo los estímulos fiscales, los créditos, las fianzas, los seguros, los fondos y los fideicomisos, así como las autorizaciones en materia forestal cuando atiendan o posibiliten la realización de los propósitos y objetivos prioritarios de promoción y desarrollo forestal.\nEn todo caso los programas e instrumentos económicos deberán prever la canalización efectiva y suficiente de apoyos para fomentar las actividades forestales."
            },
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "El Ejecutivo y los municipios, aplicarán los incentivos fiscales que autorice el Ejecutivo Federal y coadyuven financieramente para la realización de tareas de conservación, protección y restauración, vigilancia, silvicultura, ordenación y manejo sustentable de los ecosistemas forestales, así como la transformación industrial y artesanal y la comercialización de sus productos.\nEl Congreso del Estado asignará anualmente las partidas necesarias para atender, promover e incentivar el Desarrollo Forestal del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "La Corporación, en concordancia con el Plan Nacional de Desarrollo y ponderando la opinión del Consejo, diseñará, desarrollará y aplicará instrumentos económicos que incentiven el cumplimiento de los objetivos de la política forestal y mediante los cuales se buscará de manera prioritaria y no limitativa:\nI. Aumentar la productividad silvícola de las regiones y zonas con bosques predominantemente comerciales o para uso doméstico;\nII. Restaurar terrenos forestales degradados;\nIII. Apoyar la valoración y producción de bienes y servicios ambientales;\nIV. (DEROGADA, P.O. 22 DE OCTUBRE DE 2022)\nV. En las reforestaciones y forestaciones, mejorar la calidad y elevar la supervivencia de la planta en el terreno;\nVI. La capacitación, formación y evaluación continua de prestadores de servicios técnicos forestales;\nDecreto Núm. 349 expedido por la LXXI Legislatura\nVII. El impulso a la participación comunitaria en la zonificación forestal y la ordenación ecológica, así como al fortalecimiento de las Unidades de Manejo Forestal;\nVIII. La elaboración, aplicación y monitoreo de los programas de manejo forestal maderable y no maderable y de plantaciones forestales comerciales por parte de los dueños y poseedores legales de terrenos forestales;\nIX. El desarrollo de la silvicultura comunitaria y aplicación de métodos, prácticas y sistemas silvícolas, de ordenación forestal;\nX. El fomento a los procesos de certificación;\nXI. La capacitación de los dueños y poseedores legales de terrenos forestales;\nXII. Promover los intercambios campesinos forestales y agroforestales;\nXIII. El fortalecimiento de las capacidades de gestión de los propietarios forestales, impulsando la utilización y mercadeo de nuevas especies y productos maderables y no maderables;\nXIV. La asesoría y capacitación jurídica, administrativa, técnica y económica a micro y pequeñas empresas para la industrialización primaria y el desarrollo de productos y subproductos forestales y su comercialización, así como el desarrollo e integración de la cadena productiva;\nXV. Coparticipar en la ejecución de programas de apoyo a corto, mediano y largo plazos que contemplen todas las etapas del ciclo de producción forestal;\nXVI. La planeación y construcción de infraestructura forestal;\nXVII. El desarrollo y aplicación de sistemas de extracción y aprovechamiento que aumenten la productividad y minimicen los impactos al ecosistema y promuevan la conservación y mejoramiento del bosque, el agua y el suelo;\nXVIII. El desarrollo de mecanismos especiales de financiamiento promocional que tomen en cuenta el largo plazo del ciclo de producción forestal, con bajas tasas de interés generadas por su lento crecimiento y los riesgos de su producción;\nXIX. La promoción de la cultura, la educación continua y capacitación forestal; y\nXX. El apoyo a la investigación, el desarrollo tecnológico, la divulgación científica y la transferencia del conocimiento y tecnologías, fomentando los mecanismos de vinculación entre los académicos, investigadores y los usuarios de los servicios, así como la aplicación de las investigaciones."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA INFRAESTRUCTURA PARA EL DESARROLLO FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "La Corporación en coordinación con las instancias de la Federación, del Estado y los municipios promoverá con las dependencias y entidades competentes, así como con los gobiernos de los municipios, el desarrollo de infraestructura para el desarrollo forestal, de acuerdo con los mecanismos previstos en la Ley General, los cuales consistirán en:\nI. Electrificación;\nII. Obras hidráulicas;\nIII. Obras de conservación de suelos y agua;\nIV. Construcción, rehabilitación y mantenimiento de caminos forestales;\nV. Torres para la detección y combate de incendios forestales; y\nVI. Las demás que se determinen como de utilidad e interés público."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LOS INCENTIVOS ECONÓMICOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "Los incentivos económicos podrán considerar el establecimiento y vinculación de cualquier mecanismo normativo o administrativo de carácter fiscal, financiero, o de mercado establecidos en otras Leyes, incluyendo los estímulos fiscales, los créditos, las finanzas, los seguros, los fondos y los fideicomisos, así como las autorizaciones en materia forestal, cuando atiendan o posibiliten la realización de los propósitos y objetivos prioritarios de promoción y desarrollo forestal sustentable. En todo caso, los programas e instrumentos económicos deberán prever la canalización efectiva y suficiente de apoyos para fomentar las actividades forestales."
            },
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "Los propietarios o poseedores de predios que se encuentren realizando actividades de protección, conservación, forestación, reforestación, restauración, vigilancia, manejo sustentable de los ecosistemas forestales y generación o mejoramiento de los servicios ambientales forestales, podrán ser acreedores a los incentivos económicos que establece esta Ley y su Reglamento.\nDentro de los incentivos económicos se podrá crear un bono que acredite la conservación del recurso forestal por el Fondo Forestal Mexicano de acuerdo a la disponibilidad de recursos, a fin de retribuir a los propietarios o poseedores de terrenos forestales por los bienes y servicios ambientales generados. El Reglamento respectivo determinará los procedimientos de emisión y asignación de estos bonos.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "Los aprovechamientos forestales que incluyen en sus procesos la certificación voluntaria del manejo forestal y de la cadena productiva, serán prioritarias para el otorgamiento de incentivos económicos. De lo establecido por el presente artículo, quedan exentos los organismos que presten el servicio de certificación a terceros."
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "El Estado en coordinación con la Federación propondrá y aplicará medidas para asegurar que el Estado, los Municipios y los particulares, coadyuven financieramente para la realización de tareas de conservación, protección, restauración, vigilancia, silvicultura, ordenación y manejo sustentable de los ecosistemas forestales."
            },
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "Con el fin de fomentar el desarrollo sustentable del sector forestal el Estado y los Municipios podrán establecer con las dependencias correspondientes estímulos fiscales, instrumentos crediticios, apoyos financieros, asesoría técnica y capacitación especializada."
            },
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "Preferentemente deberán ser sujetos de los apoyos y estímulos a que se refiere el artículo anterior los:\nI. Propietarios o poseedores de terrenos forestales o preferentemente forestales que durante cinco años hayan adoptado y aplicado todos los programas de prevención y combate de incendios forestales, así como, los referentes al control de plagas y sanidad forestal establecido por el Estado y la CONAFOR;\nII. Miembros de comunidades que realicen actividades de aprovechamiento, así como de restauración de recursos forestales; y\nIII. Propietarios o poseedores de predios forestales o preferentemente forestales que realicen acciones de forestación y reforestación conforme a lo establecido al Programa Estatal Forestal."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DE LA EMPRESA SOCIAL FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "103",
              "nota": [],
              "contenido": "El Estado promoverá e impulsará la empresa social forestal en los ejidos o comunidades con áreas forestales y bajo programas de manejo forestal."
            },
            {
              "tipo": "articulo",
              "sufijo": "104",
              "nota": [],
              "contenido": "El Estado otorgará incentivos económicos-fiscales, de acuerdo a las Leyes correspondientes, a las personas jurídicas que bajo este esquema impulsen el sector forestal del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "Los ejidatarios, comuneros, pequeños propietarios y demás propietarios, poseedores de terrenos forestales o preferentemente forestales que por la carencia de recursos económicos no estén en posibilidades de cubrir los costos de elaboración del Programa del Manejo Forestal, podrán recurrir al Estado en los términos del Reglamento de esta Ley, para que les proporcione asesoría técnica y/o apoyo financiero para la elaboración de éste; lo cual se hará en la medida de las posibilidades presupuestales del Estado, previa comprobación de la carencia de dichos recursos.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "QUINTO",
          "nombre": "DE LA CULTURA, EDUCACIÓN, CAPACITACIÓN E INVESTIGACIÓN FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "106",
              "nota": [],
              "contenido": "La Corporación en coordinación con las dependencias y entidades federales, estatales y municipales competentes, así como las organizaciones e instituciones privadas y sociales, realizarán en materia de cultura forestal las siguientes acciones:\nI. Promover y realizar campañas permanentes de difusión y eventos especiales orientados a lograr la participación de la sociedad en programas inherentes al desarrollo forestal sustentable;\nII. Promover la divulgación de investigaciones forestales en el ámbito estatal;\nIII. Promover la realización de eventos orientados al conocimiento de la conservación, protección, restauración, aprovechamientos forestales, que fortalezcan y fomenten la cultura forestal;\nIV. Contribuir al diseño, formulación, elaboración y publicación de materiales de comunicación educativa y guías técnicas actualizadas, que reorienten la relación de la sociedad y lo forestal;\nV. Fomentar la organización comunitaria dirigida a la planeación, ejecución de proyectos inherentes al desarrollo forestal sustentable;\nVI. Promover los criterios de política forestal previstos en la presente Ley; y\nVII. Las demás que sean de interés para desarrollar y fortalecer la cultura forestal."
            },
            {
              "tipo": "articulo",
              "sufijo": "107",
              "nota": [],
              "contenido": "En materia de educación y capacitación, la Corporación en coordinación con la Secretaría de Educación en el Estado y con las demás dependencias u organismos públicos federales, estatales y municipales competentes, así como los sectores social y privado, realizará las siguientes acciones:\nI. Organizar programas de formación continua y actualización de los servidores públicos del ramo forestal estatal y municipal;\nII. Fomentar y apoyar la formación, capacitación y actualización de los prestadores de servicios técnicos forestales y ambientales;\nIII. Impulsar programas de educación y capacitación forestal destinados a propietarios, poseedores y usufructuarios de predios forestales y de aptitud preferentemente forestal, así como de los pobladores de regiones forestales, en materia de conservación, protección, restauración, vigilancia y aprovechamiento\nDecreto Núm. 349 expedido por la LXXI Legislatura sustentable de los recursos forestales, así como en materia de contingencias, emergencias e incendios forestales;\nIV. Formular programas de becas para la formación y capacitación forestal;\nV. Promover la competencia laboral y su certificación; y\nVI. Aquellas otras que estime necesarias.\nEl catálogo de acciones contenidas en el presente artículo, es meramente enunciativo más no limitativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "108",
              "nota": [],
              "contenido": "La Corporación coordinará los esfuerzos y acciones que en materia de investigación, desarrollo, innovación y transferencia tecnológica requiera el sector productivo e industrial forestal del Estado y con la opinión del Consejo, procederá a:\nI. Formular y coordinar la política de investigación y el programa de investigación y desarrollo tecnológico forestal del Estado, apoyándose en los centros de investigación e instituciones de educación superior dedicadas a la materia forestal;\nII. Identificar las áreas y proyectos prioritarios en materia forestal, en las que sea necesario apoyar actividades de investigación, desarrollo, innovación y transferencia tecnológica forestal;\nIII. Crear y coordinar mecanismos a través de los cuales instituciones públicas y privadas, nacionales y extranjeras, destinen recursos para el financiamiento de proyectos de investigación, desarrollo e innovación tecnológica en materia forestal a instituciones de educación superior pública o privadas y centros de investigación que demuestren capacidad para realizarlos;\nIV. Promover la transferencia de tecnología y los resultados de la investigación forestal para conservar, proteger, restaurar, aprovechar y transformar en forma óptima y sustentable los recursos forestales del Estado;\nV. Promover el intercambio científico y tecnológico entre los investigadores e instituciones académicas, centros de investigación e instituciones de educación superior del Estado y del país, así como con otros países;\nVI. Estimular la participación en la investigación de los productores, prestadores de servicios técnicos forestales e industriales; e\nVII. Impulsar la recopilación, análisis y divulgación de investigaciones forestales exitosas en el ámbito estatal y nacional."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LA PARTICIPACIÓN CIUDADANA EN MATERIA FORESTAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "109",
          "nota": [],
          "contenido": "Toda persona tendrá derecho a que las autoridades en materia forestal pongan a su disposición la información pública que le soliciten en los términos previstos en la Ley de la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "110",
          "nota": [],
          "contenido": "La Corporación, de acuerdo a sus atribuciones, promoverá la participación de la sociedad en la aplicación y evaluación de los programas a que se refiere esta Ley, convocando a las organizaciones de productores forestales, industriales, comunidades agrarias, instituciones educativas y de investigación, agrupaciones sociales y privadas, profesionales forestales y demás personas interesadas para que manifiesten su opinión y propuestas respecto de los programas e instrumentos de la política forestal estatal y municipal."
        },
        {
          "tipo": "articulo",
          "sufijo": "111",
          "nota": [],
          "contenido": "La Corporación propondrá los lineamientos para promover la participación de los sectores social y privado en la planeación y realización de las actividades tendientes a incrementar la calidad y eficiencia en la vigilancia, conservación, producción, protección, restauración, ordenación, aprovechamiento, manejo, industrialización, comercialización y desarrollo forestal sustentable del Estado o del municipio de que se trate.\nLos propietarios, poseedores o usufructuarios de terrenos forestales o preferentemente forestales, las organizaciones de productores y demás personas interesadas, podrán elaborar propuestas de políticas de desarrollo, financiamiento y fomento en materia forestal para que sean tomadas en cuenta en la integración del Plan Estatal de Desarrollo y los Planes Sectoriales."
        },
        {
          "tipo": "articulo",
          "sufijo": "112",
          "nota": [],
          "contenido": "La Corporación fomentará las acciones voluntarias de conservación, protección y restauración forestal que lleven a cabo los particulares, mediante:\nI. La integración de los propietarios y poseedores de terrenos forestales en brigadas voluntarias, asociaciones u organizaciones y comités de protección, donde podrán acordar y convenir la asunción de responsabilidades en materia forestal, de conformidad con lo dispuesto en esta Ley;\nII. La celebración de convenios o acuerdos de concertación entre la Corporación y los particulares, a efecto de constituir reservas forestales, previendo los aspectos relativos a su administración y los derechos de los propietarios, poseedores o usufructuarios de terrenos forestales o preferentemente forestales;\nIII. La determinación de los compromisos que contraigan y de las obligaciones que asuman, en los términos de los programas de manejo forestal, avisos de reforestación, forestación, restauración y programas de manejo de plantaciones forestales comerciales a que se refiere esta Ley; y\nDecreto Núm. 349 expedido por la LXXI Legislatura IV. Las medidas que a juicio de la Corporación, previa opinión del Consejo, contribuyan de manera especial a la conservación, protección y restauración de la biodiversidad forestal."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "OCTAVO",
      "nombre": "ORGANIZACIÓN DE SILVICULTORES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "DE LAS ASOCIACIONES DE SILVICULTORES O PRODUCTORES FORESTALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "113",
              "nota": [],
              "contenido": "Los silvicultores o productores forestales del Estado podrán organizarse en Asociaciones que se constituyan de acuerdo a las disposiciones jurídicas correspondientes; tales asociaciones podrán tener el carácter de Estatales, Locales o Regionales, sin embargo, no será indispensable pertenecer a alguna asociación, pero si será necesario registrarse en la Corporación, a través de la Ventanilla Única, misma que incluirá a todos los asociados o no."
            },
            {
              "tipo": "articulo",
              "sufijo": "114",
              "nota": [],
              "contenido": "La Corporación elaborará un padrón de afiliación donde se incluyan todas las Asociaciones de Silvicultores legalmente constituidas, así como a todos los silvicultores o productores forestales independientes del Estado con el fin de integrar el Padrón Estatal Forestal."
            },
            {
              "tipo": "articulo",
              "sufijo": "115",
              "nota": [],
              "contenido": "La Corporación y las Asociaciones de Silvicultores, Productores Forestales, dueños o poseedores de predios con recursos asociados o recursos forestales, podrán percibir subsidios, subvenciones, donaciones y legados que la autoridad pública o los particulares hicieren para cualquier actividad que conlleve al beneficio, conocimiento, conservación y aprovechamiento sustentable de los recursos forestales del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "116",
              "nota": [],
              "contenido": "Aquellos silvicultores o productores forestales del Estado, que sean condenados por sentencia ejecutoriada, como autores, cómplices o encubridores de delitos cometidos en perjuicio de los recursos naturales, serán excluidos del Padrón Estatal Forestal; y perderán sus derechos respectivos, por lo que no podrán ser tomados en cuenta en ningún plan, programa o esquema de apoyo oficial."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "NOVENO",
      "nombre": "DE LA INSPECCIÓN, VIGILANCIA, DENUNCIA Y SANCIÓN FORESTAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LA INSPECCIÓN Y VIGILANCIA FORESTAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "117",
              "nota": [],
              "contenido": "Las disposiciones de este título se aplicarán en la realización de actos de inspección y vigilancia, ejecución de medidas de seguridad, determinación de infracciones administrativas, sanciones, procedimientos y recursos administrativos, cuando se trate de asuntos de competencia estatal regulados por la presente Ley, salvo que otras Leyes regulen en forma específica dichas materias."
            },
            {
              "tipo": "articulo",
              "sufijo": "118",
              "nota": [],
              "contenido": "La inspección y vigilancia forestal estará a cargo del Estado, por conducto de la Parques y Vida Silvestre, de conformidad con los convenios y acuerdos de coordinación que celebre con la Federación, teniendo como objeto primordial la salvaguarda de los recursos y ecosistemas forestales, así como la prevención de faltas administrativas y delitos."
            },
            {
              "tipo": "articulo",
              "sufijo": "119",
              "nota": [],
              "contenido": "En el Reglamento de esta Ley, se establecerán y organizarán los servicios de inspección y vigilancia forestal. La inspección y vigilancia de la regulación técnica y operativa en materia forestal que realice el Gobierno del Estado, será en coadyuvancia a la instancia federal."
            },
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "La Corporación podrá realizar por conducto de su personal debidamente autorizado, visitas de inspección; sin perjuicio de otras medidas previstas en las disposiciones aplicables que puedan llevarse a cabo para verificar el cumplimiento de esta Ley y otros ordenamientos aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "El personal facultado para la realización de inspecciones tendrá acceso a los lugares o terrenos forestales, cualquiera que sea su régimen de propiedad, así como a los establecimientos u oficinas en que funcionen industrias forestales, patios de concentración, centros de almacenamiento, depósitos de materias primas y, en general, a los sitios a que se refiere este ordenamiento.\nLos propietarios, poseedores, titulares de permisos de aprovechamiento, administradores, encargados o conductores de vehículos, están obligados a permitir el acceso, proporcionar información y dar facilidades al personal autorizado para el desarrollo de las funciones que conduzcan a verificar el cumplimiento de esta Ley y su Reglamento."
            },
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "La inspección forestal se realizará mediante visitas por parte del personal designado por la Parques y Vida Silvestre, en el cual deberá efectuar las respectivas diligencias en los términos de esta Ley, su Reglamento y demás disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "El personal autorizado para la práctica de las visitas de inspección, relativas al cumplimiento de objetivos, programas y apoyos que contemplen recursos federales, estatales o municipales, deberá contar con la orden escrita por la autoridad competente, en la que se precisará el lugar materia de la inspección, el objeto de la misma y las disposiciones legales que la fundamenten.\nTratándose de inspecciones con el objeto de garantizar el debido cumplimiento a la legislación ambiental aplicables le corresponderá a Parques y Vida Silvestre. Sin menoscabo de las atribuciones contempladas a otras autoridades."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "Decreto Núm. 349 expedido por la LXXI Legislatura DE LA DENUNCIA POPULAR",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "124",
              "nota": [],
              "contenido": "La Corporación podrá recibir las denuncias de personas que con los elementos de prueba que aporte respecto a todo hecho, acto u omisión que contravenga las disposiciones de la presente Ley y las demás que regulen materias relacionadas con los ecosistemas forestales, sus recursos o bienes y servicios ambientales asociados a éstos.\nLas denuncias recibidas por la Corporación a que se refiere este artículo, y en su caso corresponda la aplicación de la Ley General u otras disposiciones aplicables, serán turnadas a la Procuraduría Federal de Protección al Ambiente para el trámite que corresponda."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LAS INFRACCIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "125",
              "nota": [],
              "contenido": "Son infracciones a lo establecido en esta Ley:\nI. Incumplir con lo acordado en los lineamientos operativos de los programas, contratos, reglas de operación y permisos previstos en la presente Ley y su Reglamento;\nII. Negarse o incumplir, sin causa justificada, a ejecutar trabajos de sanidad forestal con el fin de prevenir o combatir las plagas y enfermedades forestales;\nIII. Incumplir con la obligación de dar avisos o presentar los informes a los que se refiere esta Ley;\nIV. Falsear, omitir o negarse a proporcionar información relacionada con las plantaciones forestales comerciales;\nV. Obstaculizar al personal autorizado para la realización de actos de inspección;\nVI. Ejecutar indebidamente las acciones de los programas de manejo forestal;\nVII. Degradar o eliminar parcial o totalmente áreas forestales y preferentemente forestales;\n(REFORMADA, P.O. 19 DE NOVIEMBRE DE 2014) VIII. Degradar o eliminar parcial o totalmente zonas de reserva ecológica o sujetas a protección especial;\n(ADICIONADA, [REFORMADA], P.O. 19 DE NOVIEMBRE DE 2014) IX. Provocar intencionalmente o por imprudencia, incendios en terrenos forestales o preferentemente forestales; y\n(REFORMADA, [ADICIONADA], P.O. 19 DE NOVIEMBRE DE 2014) X. Las demás acciones u omisiones que contravengan las disposiciones de esta Ley o su Reglamento.\nDecreto Núm. 349 expedido por la LXXI Legislatura CAPITULO CUARTO DE LAS SANCIONES"
            },
            {
              "tipo": "articulo",
              "sufijo": "126",
              "nota": [],
              "contenido": "Las infracciones establecidas en el artículo 125 de esta Ley, serán sancionadas administrativamente por la Corporación, con una o más de las siguientes sanciones:\nI. Amonestación;\nII. Servicios comunitarios forestales;\nIII. Imposición de multa; y\nIV. Devolución de los recursos económicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "127",
              "nota": [],
              "contenido": "La imposición de las multas a que se refiere el artículo anterior, la determinará la Corporación y serán aplicadas por la Secretaría de Finanzas y Tesorería General del Estado, en la forma siguiente:\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020) l. Con un equivalente de 10 a 500 veces el valor diario de la Unidad de Medida y Actualización a quien cometa las infracciones señaladas en las fracciones l, ll y III del artículo 125 de esta Ley; y\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020) ll. Con el equivalente de 100 a 2,000 veces el valor diario de la Unidad de Medida y Actualización a quien cometa las infracciones señaladas en las fracciones IV, V, VI, VII, VIII, IX y X del artículo 125 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "128",
              "nota": [],
              "contenido": "Las infracciones a esta Ley serán sancionadas por la Corporación, tomando en consideración la gravedad de la infracción cometida y:\nI. Los daños que se hubieren producido o puedan producirse así como el tipo, localización y cantidad del recurso dañado;\nII. El beneficio directamente obtenido;\nIII. El carácter intencional o no de la acción u omisión;\nIV. El grado de participación e intervención en la preparación y realización de la infracción;\nV. Las condiciones económicas, sociales y culturales del infractor; y\nVI. La reincidencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "129",
              "nota": [],
              "contenido": "Son responsables solidarios de las infracciones, quienes intervienen en su preparación o realización."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "QUINTO",
          "nombre": "DEL RECURSO DE INCONFORMIDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "130",
              "nota": [],
              "contenido": "Los interesados afectados por los actos o resoluciones definitivas dictadas con motivo de la aplicación de esta Ley y demás ordenamientos que de ella emanen, deberán agotar primeramente el recurso señalado en éste capítulo, previo a la interposición de los recursos en otras instancias.\nEl plazo para interponer el recurso de inconformidad ante la autoridad que emitió la resolución, será de quince días hábiles, contados a partir del día siguiente a aquel en que hubiere surtido efecto la notificación del acto o de la resolución que se recurra o en el que el interesado tuviere conocimiento de los mismos."
            },
            {
              "tipo": "articulo",
              "sufijo": "131",
              "nota": [],
              "contenido": "El recurso de inconformidad se interpondrá por escrito y deberá contener:\nI. La autoridad administrativa a quien se dirige;\nII. El nombre del recurrente y del tercero perjudicado si lo hubiera, así como los domicilios que señalen para recibir notificaciones;\nIII. El interés legítimo y específico que asiste al recurrente;\nIV. El acto que se recurre y la fecha en que se le notificó o tuvo conocimiento del mismo, bajo protesta de decir verdad;\nV. Los agravios que se le causen;\nVI. Tratándose de actos que por no haberse resuelto en tiempo se entiendan negados, deberá acompañarse el escrito de iniciación de procedimiento, o el documento sobre el cual no hubiere recaído resolución alguna; y\nVII. Las pruebas que ofrezca, que tengan relación inmediata y directa con la resolución o acto impugnado debiendo acompañar las documentales con que cuente, incluidas las que acrediten su personalidad cuando actúen en nombre de otro o de personas morales."
            },
            {
              "tipo": "articulo",
              "sufijo": "132",
              "nota": [],
              "contenido": "El recurso se interpondrá directamente ante la autoridad que emitió la resolución impugnada, para que acuerde en el término de cinco días hábiles sobre su admisión y el otorgamiento o denegación de la suspensión del acto recurrido. En el caso de que el acto haya sido realizado por el Titular del Ejecutivo del Estado o por la autoridad municipal, el recurso será resuelto por la propia autoridad."
            },
            {
              "tipo": "articulo",
              "sufijo": "133",
              "nota": [],
              "contenido": "En caso de duda la resolución buscará favorecer ante todo el mantenimiento del equilibrio ecológico, la protección al ambiente, la salud pública y la calidad de vida. Sin perjuicio de lo anterior, la autoridad, en beneficios del recurrente, podrá corregir los errores que advierta en la cita de los preceptos legales que se consideren violados y examinar en su conjunto los agravios así como los demás razonamientos del recurrente a fin de resolver la cuestión efectivamente planteada, pero sin cambiar los hechos expuestos en el recurso ni los agravios.\nDecreto Núm. 349 expedido por la LXXI Legislatura Si la resolución ordena realizar un determinado acto o iniciar la reposición del procedimiento, deberá cumplirse en los términos y condiciones que se señalen en la misma resolución."
            },
            {
              "tipo": "articulo",
              "sufijo": "134",
              "nota": [],
              "contenido": "La interposición del recurso, suspenderá la ejecución del acto impugnado, siempre y cuando:\nI. Lo solicite expresamente el recurrente;\nII. Se admita el recurso;\nIII. No se cause perjuicio al interés general;\nIV. Que de ejecutarse la resolución, se causen daños de difícil o imposible reparación;\nV. No se trate de infractor reincidente; y\nVI. Tratándose de multas, el recurrente garantice el crédito fiscal en cualquiera de las formas previstas en el Código Fiscal del Estado de Nuevo León.\nSe considera que se causa perjuicio al interés general, cuando se dañe gravemente el medio ambiente, se amenace el equilibrio ecológico o se ponga en peligro la salud y bien estar de la población.\nLa autoridad competente analizará la procedencia de la suspensión y en caso de concederla fijará la garantía de acuerdo a lo previsto en este artículo; la procedencia o no de la suspensión se notificará en el mismo acuerdo que admita el recurso."
            },
            {
              "tipo": "articulo",
              "sufijo": "135",
              "nota": [],
              "contenido": "En caso de que se expidan licencias, permisos autorizaciones o concesiones contraviniendo esta Ley, serán nulas y no producirán efecto legal alguno, y los servidores públicos responsables serán sancionados conforme a lo dispuesto en la legislación en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "136",
              "nota": [],
              "contenido": "Ponen fin al recurso administrativo:\nI. La improcedencia;\nII. El sobreseimiento;\nIII. La resolución del mismo;\nIV. La caducidad;\nV. La imposibilidad de continuarlo por causas supervenientes; y\nVI. El convenio de las partes, siempre y cuando no sea contrario a lo establecido a esta Ley, y tenga por objeto satisfacer el interés social con el alcance, efectos y régimen jurídico especificado en cada caso."
            },
            {
              "tipo": "articulo",
              "sufijo": "137",
              "nota": [],
              "contenido": "El recurso se tendrá por no interpuesto y se desechará cuando:\nDecreto Núm. 349 expedido por la LXXI Legislatura\nI. Se presente fuera del plazo;\nII. No se haya acompañado la documentación que acredite la personalidad del recurrente; y\nIII. No aparezca suscrito por quien deba hacerlo."
            },
            {
              "tipo": "articulo",
              "sufijo": "138",
              "nota": [],
              "contenido": "Se desechará por improcedente el recurso:\nI. Contra actos que sean materia de otro recurso y que se encuentren pendiente de resolución, promovido por el mismo recurrente y por el propio acto impugnado;\nII. Contra actos que no afecten los intereses jurídicos del promovente;\nIII. Contra actos consumados de un modo irreparable;\nIV. Contra actos consentidos expresamente; y\nV. Cuando se esté tramitando ante los Tribunales algún recurso de defensa legal interpuesta por el promovente, que pueda tener por efecto modificar, revocar o nulificar el acto respectivo."
            },
            {
              "tipo": "articulo",
              "sufijo": "139",
              "nota": [],
              "contenido": "Será sobreseído el recurso, cuando:\nI. El promovente se desista expresamente del recurso;\nII. El agraviado fallezca durante el procedimiento, si el acto respectivo solo afecta a su persona;\nIII. Durante el procedimiento sobrevenga alguna de las causas de improcedencia a que se refiere el artículo anterior;\nIV. Cuando hayan cesado los efectos del acto respectivo;\nV. Por falta de objeto o materia del acto respectivo; y\nVI. No se probare la existencia del acto respectivo."
            },
            {
              "tipo": "articulo",
              "sufijo": "140",
              "nota": [],
              "contenido": "La autoridad encargada de resolver el recurso podrá:\nI. Desecharla por improcedente o sobreseerlo;\nII. Confirmar el acto impugnado;\nIII. Declarar la inexistencia, nulidad del acto impugnado o revocarlo total o parcialmente; y\nIV. Modificar u ordenar la modificación del acto impugnado o dictar u ordenar expedir uno nuevo que lo sustituya, cuando el recurso interpuesto sea total o parcialmente resuelto a favor del recurrente.\nDecreto Núm. 349 expedido por la LXXI Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "141",
              "nota": [],
              "contenido": "La autoridad podrá dejar sin efectos un requerimiento o una sanción, de oficio o a petición de parte interesada, cuando se trate de un error manifiesto o el particular demuestre que cumplió con anterioridad.\nPara todo lo previsto en el presente Capítulo se aplicará supletoriamente el Código de Procedimientos Civiles del Estado de Nuevo León"
            }
          ]
        }
      ]
    }
  ]
}