{
  "ley": "Ley de Desarrollo Social para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES CAPÍTULO ÚNICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1º",
          "nota": [],
          "contenido": "La presente Ley es de interés social, orden público y observancia general en el Estado y tiene por objeto:\nI. Regular las atribuciones que en materia de desarrollo social prevé la Ley General de Desarrollo Social para el Gobierno del Estado y los Municipios;\nII. Coordinar y armonizar la política estatal y municipal en materia de desarrollo social;\nIII. Establecer las bases y los mecanismos para la planeación, instrumentación, ejecución, seguimiento y evaluación de las políticas públicas en materia de desarrollo social;\nIV. Garantizar la calidad de los programas de desarrollo social a cargo del Gobierno del Estado y de los Municipios, así como su eficiente aplicación con apego a la equidad y la justicia;\nV. Impulsar la participación ciudadana abriendo espacios para que la sociedad civil apoye a la política estatal y municipal en materia de desarrollo social;\nVI. Establecer los criterios de coordinación de las acciones estratégicas que se realicen entre el Gobierno del Estado, los Municipios y la Federación en materia de Desarrollo Social; y\nVII. Impulsar el desarrollo económico de las Zonas de Atención Prioritaria en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "2º",
          "nota": [],
          "contenido": "La aplicación de la presente Ley corresponde a las dependencias, organismos y entidades del Gobierno del Estado y de los Municipios en el ámbito de sus respectivas competencias."
        },
        {
          "tipo": "articulo",
          "sufijo": "3º",
          "nota": [],
          "contenido": "En lo no previsto en esta Ley se aplicará en forma supletoria el siguiente marco jurídico:\nI. Ley General de Desarrollo Social;\nII. DEROGADA, P.O. 24 DE DICIEMBRE DE 2010.\nIII. Ley de los Derechos de las Personas Adultas Mayores en el Estado de Nuevo León;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) IV. Ley de Personas con Discapacidad del Estado de Nuevo León;\nV. Ley de Protección de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Nuevo León;\nVI. Ley de Beneficencia Privada;\nVII. Código Civil para el Estado de Nuevo León; y\nVIII. Ley sobre el Sistema Estatal de Asistencia Social del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "4º",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entiende por:\nI. Beneficiarios: Aquellas personas u organizaciones que forman parte de la población atendida por los programas de desarrollo social que cumplen los requisitos de la normatividad correspondiente;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) II. Secretaría: La Secretaría de Desarrollo Social del Gobierno del Estado;\nIII. Desarrollo social: El proceso de crecimiento integral cuyo fin es el mejoramiento de las condiciones de vida de la población, así como la creación y el fortalecimiento de oportunidades, la erradicación de la desigualdad y la exclusión entre los individuos y grupos, con el propósito de lograr su incorporación plena a la vida económica, social y cultural del Estado;\nIV. Grupos Sociales en situación de vulnerabilidad: Aquellos núcleos de población y personas que por diferentes factores o por la combinación de ellos, enfrentan situaciones de riesgo o discriminación que les impiden alcanzar mejores niveles de vida, y por lo tanto requieren de la atención e inversión del Gobierno para lograr su bienestar;\nV. Sociedad Civil: Las agrupaciones civiles, académicas, de investigación, sociales\ny asistenciales legalmente constituidas, en las que participen personas o grupos cuyo propósito sea realizar actividades relacionadas con el bienestar y el desarrollo de la población del Estado, y que no persigan fines de lucro ni intereses religiosos o partidistas; y\nVI. Padrón: La relación oficial de beneficiarios que incluye a las personas atendidas por los programas estatales de Desarrollo Social cuyo perfil socioeconómico se establece en la normatividad correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "5º",
          "nota": [],
          "contenido": "La Política de Desarrollo Social se sujetará a los siguientes principios:\nI. Libertad: Capacidad de las personas para elegir los medios para su desarrollo personal así como para participar en el desarrollo social;\nII. Justicia distributiva: Procurar que toda persona reciba de manera equitativa los beneficios del desarrollo conforme a sus méritos, sus necesidades, sus posibilidades y las de las demás personas;\nIII. Solidaridad: Colaboración entre personas, grupos sociales, dependencias y entidades de gobierno que de manera corresponsable luchan por mejorar la calidad de vida de la sociedad;\nIV. Integralidad: Articulación y complementariedad de programas y acciones que conjunten a los diferentes beneficios sociales, en el marco de la Política Estatal y Municipal de Desarrollo Social;\nV. Participación social: intervención e integración, individual o colectiva, de las personas y organizaciones en la formulación y evaluación de las políticas, programas y acciones del desarrollo social;\nVI. Sustentabilidad: Preservación del equilibrio ecológico, protección del ambiente y aprovechamiento de recursos naturales para mejorar la calidad de vida y la productividad de las personas, sin comprometer la satisfacción de las necesidades de las generaciones futuras;\n(REFORMADA, P.O. 09 DE DICIEMBRE DE 2022) VII. Respeto a la diversidad: Reconocimiento de los derechos constitucionales de las personas en términos de su origen étnico, genero, edad, discapacidad, condición social, condiciones de salud, religión, opiniones, preferencias, estado civil o cualquier otra, para superar toda condición de discriminación y promover un desarrollo con equidad y respeto a las diferencias;\n(ADICIONADA, P.O. 09 DE DICIEMBRE DE 2022) VIII. Transparencia: la información relativa al desarrollo social es pública en los términos de las leyes en la materia;\n(REFORMADA, P.O. 09 DE DICIEMBRE DE 2022) IX. Dignidad: Reconocimiento de los derechos y libertades inherentes a la calidad de persona;\n(ADICIONADA, P.O. 09 DE DICIEMBRE DE 2022)\nX. Bien común: Conjunto de condiciones sociales que permiten que todos los habitantes tengan acceso a una vida más justa, equitativa y equilibrada, favoreciendo el desarrollo integral de todos y cada uno de los miembros de la comunidad;\n(ADICIONADA, P.O. 09 DE DICIEMBRE DE 2022) XI. Perspectiva de género: Es una visión científica, analítica y política sobre las mujeres y los hombres. Se propone eliminar las causas de la opresión de género como la desigualdad, la injusticia y la jerarquización de las personas basadas en el género. Promueve la igualdad entre géneros a través de la igualdad, el adelanto y el bienestar de las mujeres; contribuye a construir una sociedad en donde las mujeres y los hombres tengan el mismo valor, la igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones; y\n(ADICIONADA, P.O. 09 DE DICIEMBRE DE 2022) XII. Interés superior de la niñez: conjunto de acciones y procesos tendientes a garantizar a las niñas, niños y adolescentes un desarrollo integral y una vida digna, así como las condiciones materiales y efectivas que le permitan vivir plenamente y alcanzar el máximo de bienestar posible, y de conformidad con lo establecido en la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales aplicables de los que el Estado Mexicano forma parte, la Ley General de los Derechos de Niñas, Niños y Adolescentes, la constitución Política del Estado Libre y Soberano de Nuevo León y la Ley de los Derechos de Niñas, Niños y Adolescentes para el Estado de Nuevo León."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "II",
      "nombre": "DE LAS COMPETENCIAS CAPÍTULO I ATRIBUCIONES DEL PODER EJECUTIVO DEL ESTADO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6º",
          "nota": [],
          "contenido": "El Titular del Ejecutivo del Estado, dentro de su respectiva competencia, será la autoridad rectora del desarrollo social del Estado en la planeación y ejecución de las políticas y programas de la materia.\n(REFORMADO, P.O. 17 DE ENERO DE 2024)"
        },
        {
          "tipo": "articulo",
          "sufijo": "7°",
          "nota": [],
          "contenido": "Para el cumplimiento de esta Ley, el Titular del Ejecutivo, a través de la Secretaría, deberá:\nI. Formular y ejecutar el Programa Estatal de Desarrollo Social como parte del Plan Estatal de Desarrollo;\nII. Participar en el Sistema Nacional de Desarrollo Social en los términos que señala la Ley General de Desarrollo Social;\nIII. Realizar gestiones interinstitucionales para que los programas de desarrollo social en que participe el Gobierno del Estado alcancen los objetivos previstos;\nIV. Fomentar la organización y participación de la Sociedad Civil en los programas\nde desarrollo social;\nV. Ejercer fondos y recursos estatales y federales, descentralizados o convenidos, en materia de desarrollo social;\nVI. Convenir acciones y programas sociales con el Gobierno Federal, los Municipios y la Sociedad Civil;\n(ADICIONADA, P.O. 17 DE ENERO DE 2024) VI Bis. Convenir con la Secretaría del Trabajo y en coordinación con los Municipios, la realización de campañas permanentes de capacitación para el trabajo y de asesoramiento para la búsqueda de empleo en zonas con situación de vulnerabilidad;\nVII. Vigilar que los recursos públicos que se destinan al desarrollo social se ejerzan con honradez, transparencia y equidad;\nVIII. Fomentar la participación de instituciones y asociaciones civiles, académicas y de investigación en la planeación, ejecución y evaluación de la Política Estatal de Desarrollo Social;\n(REFORMADA, P.O. 28 DE DICIEMBRE DE 2020) IX. Determinar las zonas de atención prioritaria en el Estado;\n(REFORMADA, P.O. 10 DE JUNIO DE 2022) X. Implementar programas sociales permanentes para el establecimiento de guarderías o estancias infantiles para apoyar a las madres y padres trabajadores;\n(REFORMADA, P.O. 17 DE ENERO DE 2024) XI. Implementar programas sociales para promover la inclusión tecnológica a las personas que se encuentren en situación de vulnerabilidad;\n(REFORMADA, P.O. 17 DE ENERO DE 2024) XII. Implementar programas sociales para garantizar la atención y tratamiento en problemas de salud mental entre las personas en situación de vulnerabilidad; y\n(ADICIONADA, P.O. 17 DE ENERO DE 2024) XIII. Las demás que señalen las disposiciones legales aplicables."
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "ATRIBUCIONES DE LOS MUNICIPIOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "8º",
              "nota": [],
              "contenido": "Corresponden a los Municipios, en el ámbito de su competencia, las siguientes atribuciones:\nI. Participar en el Sistema Nacional de Desarrollo Social en los términos que señala la Ley General de Desarrollo Social;\nII. Coordinarse con los Gobiernos Federal y Estatal, así como con los demás Municipios, para la ejecución de los programas de desarrollo social;\nIII. Realizar gestiones interinstitucionales para que los programas de desarrollo social en que participe el Gobierno Municipal alcancen los objetivos previstos;\nIV. Fomentar la organización y participación de la Sociedad Civil en los programas de desarrollo social;\nV. Formular y ejecutar el Programa Municipal de Desarrollo Social como parte del Plan Municipal de Desarrollo que se buscará sea congruente con el Programa Estatal de Desarrollo;\nVI. Ejercer fondos y recursos federales y estatales, descentralizados o convenidos, en materia de desarrollo social;\nVII. Concertar acciones con los sectores social y privado en materia de desarrollo social;\nVIII. Impulsar prioritariamente la prestación de servicios públicos en las comunidades más necesitadas y evitar el crecimiento de zonas de pobreza;\nIX. Fomentar la participación de instituciones y asociaciones civiles, académicas y de investigación en la planeación, ejecución y evaluación de la Política Municipal de Desarrollo Social;\n(REFORMADA, P.O. 08 DE NOVIEMBRE DE 2023) X. Vigilar que los recursos públicos que se destinan al desarrollo social se ejerzan con honradez, transparencia y equidad;\n(REFORMADA, P.O. 08 DE NOVIEMBRE DE 2023) XI. Realizar de manera periódica la actualización del diagnóstico de los problemas en materia de desarrollo social por conducto de la dependencia o entidad que designe; y\n(ADICIONADA, P.O. 08 DE NOVIEMBRE DE 2023) XII. Las demás que señalen las disposiciones legales aplicables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "III",
      "nombre": "DE LA POLÍTICA DE DESARROLLO SOCIAL Y SU EVALUACIÓN CAPÍTULO I POLÍTICA DE DESARROLLO SOCIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El objetivo de la Política de Desarrollo Social del Estado y de los Municipios es generar las condiciones para que las personas y la sociedad, en su conjunto, puedan satisfacer sus necesidades humanas y sociales para fortalecer el pleno goce de sus derechos y garantías políticas, económicas, sociales, culturales y ambientales."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "La Política de Desarrollo Social debe encaminarse a concentrar y orientar los recursos físicos, humanos y financieros de las instituciones públicas y sociales para evitar la transmisión generacional de las condiciones de pobreza entre las personas, grupos sociales y comunidades mediante líneas de acción y programas particularmente orientados a desarrollar y aprovechar sus capacidades, a ampliar el acceso a un patrimonio físico, a la atención y seguridad de las instituciones del Estado, al acceso a redes sociales y comunitarias, y particularmente a la creación de mayores oportunidades de empleo y financiamiento para actividades productivas.\n(REFORMADO, P.O. 04 DE DICIEMBRE DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "La Política de Desarrollo Social tendrá como prioridad proporcionar de manera oportuna y subsidiaria ayuda económica o en bienes y servicios básicos a:\nl. Las personas, familias, grupos, etnias y comunidades que muestren mayor pobreza, marginación y exclusión, de acuerdo a los indicadores de desarrollo social y humano; y\nll. Las mujeres, niñas, niños, adolescentes, adultos mayores, personas con discapacidad o que se encuentren en situación de vulnerabilidad social."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Las acciones y programas derivados de la Política de Desarrollo Social se formularán, instrumentarán, ejecutarán y evaluarán atendiendo las necesidades básicas de las personas y estarán enfocados a todas las dimensiones del desarrollo humano y social para ampliar el acceso a los recursos públicos, privados y sociales que promuevan condiciones de igualdad de oportunidades para satisfacer el bienestar social.\n(ADICIONADO, P.O. 08 DE NOVIEMBRE DE 2023) En caso de las comunidades indígenas y afromexicanas se deberá observar en todo momento el respeto a sus costumbres, su lengua y sus necesidades, de conformidad con la Ley de los Derechos de las Personas Indígenas y Afromexicanas en el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "La Política de Desarrollo Social promoverá y estimulará la participación ciudadana para la creación de redes comunitarias que posibiliten la cohesión social e impulsen programas de bienestar y superación de la pobreza, así como de investigación y evaluación."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Para fomentar la participación de la población en la Política de Desarrollo Social se promoverán mecanismos de participación de la sociedad informándola permanentemente acerca de las acciones, proyectos y programas que pretendan implementar la Federación, el Estado y los Municipios, a fin de favorecer y estimular su participación, tanto en la realización como en la evaluación de resultados e impacto de los mismos."
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA EVALUACIÓN DE LA POLÍTICA DE DESARROLLO SOCIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "La evaluación de la Política de Desarrollo Social y del impacto de los Programas Sociales estará a cargo de especialistas designados por el consejo o municipio según corresponda con amplia experiencia en la materia y que colaboren en instituciones de educación superior y de investigación que estén preferentemente inscritas en el Padrón de Excelencia del Consejo Nacional de Ciencia y Tecnología.\nLa evaluación deberá de llevarse a cabo mediante métodos científicos y publicarse en el portal de Internet del Consejo así como en proyectos editoriales."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Para la evaluación de resultados, de manera invariable los programas sociales deberán incluir los indicadores para medir su cobertura, calidad e impacto. Las dependencias u organismos Estatales o Municipales ejecutores de los programas a evaluar, proporcionarán a los especialistas señalados en el artículo 15 toda la información y las facilidades necesarias para la realización de la evaluación."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Los resultados de la evaluación deberán reflejar los objetivos sociales de los programas, así como las metas y acciones de la Política Estatal de Desarrollo Social.\n(ADICIONADO, P.O. 08 DE NOVIEMBRE DE 2023) Dichos resultados deberán ser presentados en un informe anual ante el Congreso del Estado, por parte del Titular del Ejecutivo del Estado, en el cual también deberá contemplar el listado de las zonas de atención prioritaria dentro de las comunidades indígenas y afromexicanas, rancherías y municipios que se encuentren en situación de pobreza y pobreza extrema, marginación y exclusión, así como aquellos que han modificado el índice e indicadores en esta materia, con la finalidad de identificar sus necesidades específicas y así instrumentar los programas y acciones necesarias para su combate.\n(REFORMADA SU DENOMINACIÓN, P.O. 10 DEJUNIO DE 2022) TÍTULO IV DE LA PLANEACIÓN, DIFUSIÓN, PARTICIPACIÓN CIUDADANA Y BENEFICIARIOS\n(REFORMADA SU DENOMINACIÓN, P.O. 10 DEJUNIO DE 2022) CAPITULO I DE LA PLANEACIÓN Y DIFUSIÓN DEL DESARROLLO SOCIAL"
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "El Estado y los Municipios, en sus respectivas competencias, elaborarán la planeación de la política estatal y municipal de Desarrollo Social."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Para instrumentar planes y programas en materia de desarrollo social se deberá contar con:\nI. El diagnóstico sobre las zonas de atención prioritaria;\nII. Las estrategias para la vinculación, coordinación y concertación de acciones para\nel desarrollo social;\nIII. La inclusión de unidades administrativas responsables de la operación de los programas, y\nIV. Las reglas de operación y términos de referencia para la implementación, seguimiento y evaluación de los programas para el desarrollo social.\n(ADICIONADO P.O. 10 DE JUNIO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "19 Bis",
              "nota": [],
              "contenido": "El Estado y los Municipios podrán implementar campañas de difusión con el objeto de informar a la población del contenido, reglas de operación y beneficios de los programas de desarrollo social que se apliquen en el Estado.\n(ADICIONADO, P.O. 08 DE NOVIEMBRE DE 2023) Cuando se trate de comunidades indígenas y afromexicanas se procurará que la información esté traducida en la lengua específica de dicha comunidad."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA PARTICIPACIÓN CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "El Ejecutivo del Estado, a través de la Secretaría y los Municipios en el ámbito de su competencia, fomentarán la participación de la sociedad de manera activa y corresponsable en la planeación, diseño, evaluación y supervisión de la Política de Desarrollo Social.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Cualquier persona podrá denunciar ante la Secretaría o ante la Autoridad Municipal, aquellas zonas, familias o individuos en estado de pobreza y vulnerabilidad en cualquiera de sus formas."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Los ciudadanos de Nuevo León podrán participar corresponsablemente en las políticas de desarrollo social, así como generar iniciativas de proyectos y programas.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "La Sociedad Civil podrá recibir recursos o fondos públicos para operar programas para el desarrollo social, quedando sujetas a la supervisión, control y vigilancia de la Secretaría y de los Municipios según sea el caso, sin perjuicio de lo que establezcan las leyes respectivas.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "El Ejecutivo del Estado, a través de la Secretaría, y los Municipios en el ámbito de su competencia, fomentarán el apoyo a la organización, promoción y participación social mediante:\nI. La creación de condiciones que estimulen la realización de programas, estrategias y orientación de recursos;\nII. La regulación de mecanismos transparentes de información, coordinación, concertación, participación y consulta de la información pública que permita vincular los programas, estrategias y recursos para el desarrollo social;\nIII. El establecimiento de procedimientos documentados, ágiles y sencillos, y sencillos, y\nIV. El otorgamiento de constancias, apoyos, estímulos públicos, asesoría y capacitación para implementar programas y proyectos para el desarrollo social."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LOS BENEFICIARIOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Son derechos para alcanzar el desarrollo social la educación, la salud, la alimentación, la vivienda, el disfrute de un medio ambiente sano, el trabajo, la seguridad social y los relativos a la no discriminación en los términos de la Constitución Política de los Estados Unidos Mexicanos y la particular del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "De acuerdo con los principios rectores de la Política de Desarrollo Social, toda persona podrá participar de los Programas de Desarrollo Social en los términos que establezca la normatividad de cada programa. (ADICIONADO SEGUNDO PÁRRAFO, P.O. 14 DE OCTUBRE DE 2022) Los programas de desarrollo social, deberán garantizar la progresividad y el ejercicio pleno de los derechos sociales."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Toda persona o grupo social en situación de vulnerabilidad podrá solicitar acciones y apoyos tendientes a disminuir su desventaja."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Los beneficiarios de los Programas Sociales podrán:\nI. Participar y acceder a los Programas Sociales;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) II. Recibir la información acerca de los programas y servicios que promuevan la Secretaría y los Municipios, así como de aquellos que la Federación aplique en el Estado;\n(ADICIONADO, P.O. 17 DE ENERO DE 2018) Cuando se trate de personas adultas mayores recibir la información en sus domicilios;\nIII. Recibir los servicios y prestaciones de los programas conforme a sus lineamientos generales y requisitos;\n(ADICIONADO, P.O. 17 DE ENERO DE 2018)\nEn el caso de las personas adultas mayores recibir los apoyos de los programas en sus domicilios;\nIV.Participar de manera corresponsable en los Programas de Desarrollo Social; y\nV. Los demás que establezcan los planes y programas de Desarrollo Social, así como otras disposiciones legales."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Los beneficiarios de los Programas Sociales tendrán las siguientes obligaciones:\nI. Proporcionar la información socioeconómica que les sea requerida para ser sujetos de apoyo, la cual deberá ser veraz y tendrá manejo confidencial;\nII. Participar corresponsablemente en los Programas de Desarrollo Social a que tengan acceso;\nIII. Cumplir la normatividad y requisitos de los Programas de Desarrollo Social, y\nIV. Informar a la instancia correspondiente si se es beneficiario de dos o más programas federales, estatales o municipales."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "DEL PADRÓN DE BENEFICIARIOS DE PROGRAMAS DE DESARROLLO SOCIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Con el propósito de asegurar la transparencia, la equidad y la eficacia de los programas sociales, el Estado integrará el Padrón de Beneficiarios de los Programas Sociales el cual estará a disposición de la ciudadanía en los términos de la Ley de Acceso a la Información Pública.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "La Secretaría será responsable de la integración y actualización de los datos relativos al Padrón de Beneficiarios de los Programas Sociales."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "V",
      "nombre": "DEL FOMENTO Y FINANCIAMIENTO CAPÍTULO I DEL FOMENTO AL BIENESTAR SOCIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "El Gobierno Estatal y los Municipios, en el ámbito de sus respectivas competencias, fomentarán actividades para proteger y ayudar a quienes están en situación de pobreza y vulnerabilidad para que tengan condiciones de vida dignas, promoviendo la igualdad de oportunidades para todas las personas."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "El Gobierno Estatal y los Municipios, en el ámbito de sus respectivas competencias, trabajarán para prevenir situaciones de riesgo social, promocionar la\nautonomía individual y la integración social, y potenciar la participación de las personas y grupos en la vida social. Con estas acciones se pretende, defender la igualdad de oportunidades en el acceso a los recursos públicos, prevenir la pobreza, vulnerabilidad y marginación, y potenciar la cohesión e integración social estimulando la solidaridad y la participación ciudadana."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "El Gobierno Estatal y los Municipios destinarán recursos públicos para propiciar medidas de desarrollo social y otras de desarrollo económico, educativas, de salud o de promoción de la participación ciudadana, que configuren un conjunto integrado para el desarrollo y la autonomía de personas, grupos y comunidades, especialmente cuando se trata de sectores sociales con dificultades especiales debido a sus características socioeconómicas, urbanísticas o demográficas, que los coloque en posiciones de desigualdad."
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DEL FINANCIAMIENTO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Los programas, fondos y recursos destinados al desarrollo social son prioritarios y de interés público, por lo cual serán objeto de seguimiento y valuación de acuerdo con esta Ley, independientemente de la fiscalización de que sean objeto por las instancias correspondientes, en los términos de las disposiciones legales en la materia.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "El presupuesto asignado a la Secretaría y a los programas de apoyo a grupos vulnerables y combate a la pobreza que corresponda administrar, destinado al gasto social no podrá ser inferior, en términos reales, al del año fiscal anterior una vez que sea autorizado por el Congreso del Estado, ni destinarse a fines distintos a los aprobados; salvo cuando el Estado enfrente alguna situación grave y extrema que lo justifique.\nAsimismo se podrán destinar partidas extraordinarias para programas sociales, las cuales no serán consideradas para los efectos del párrafo anterior.\n(ADICIONADO P.O. 15 DE DICIEMBRE DE 2008) El la Ley de Egresos se contemplará, obligatoria un porcentaje no menor al 5% de los egresos anuales en el rubro del presupuesto de obras públicas del Estado para destinarse al desarrollo de infraestructura urbana en las zonas de mayor marginación en el Estado, conforme a lo dispuesto en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Los recursos estatales y municipales presupuestados para los Programas de Desarrollo Social podrán ser complementados con recursos provenientes del Gobierno Federal o de las Organizaciones Civiles o Sociales, fondos internacionales, donativos, o generados por cualquier otro acto jurídico."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "La planeación, aplicación y distribución de los recursos destinados a financiar los Programas de Desarrollo Social se basarán en los indicadores y lineamientos generales de eficacia, eficiencia y calidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "La distribución y aplicación de los recursos se realizará con estricto apego a los principios rectores de esta Ley, así como a la equidad y la transparencia."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VI",
      "nombre": "DE LAS ZONAS DE ATENCIÓN PRIORITARIA Y DE LA DEFINICIÓN Y MEDICIÓN DE LA POBREZA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DE LAS ZONAS DE ATENCIÓN PRIORITARIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Para efectos de la presente Ley se consideran como grupos o sectores que merecen especial atención en la elaboración, ejecución, seguimiento y evaluación de la Política de Desarrollo Social, los siguientes:\nI. Las regiones, municipios, microrregiones, polígonos y zonas de atención prioritaria e inmediata que muestren altos índices de marginación respecto de los objetivos de la política de desarrollo social;\n(REFORMADA, P.O. 08 DE NOVIEMBRE DE 2023) II. La población que se encuentre en situación de pobreza o vulnerabilidad;\n(REFORMADA, P.O. 08 DE NOVIEMBRE DE 2023) III. Los grupos ubicados en polígonos y zonas de riesgo considerando criterios demográficos y geofísicos para la definición de estrategias de prevención y atención a la población, con énfasis en aquellos asentamientos precarios y vulnerables que se encuentran bajo riesgo de desastre; y\n(ADICIONADA, P.O. 08 DE NOVIEMBRE DE 2023) IV. Las comunidades indígenas y afromexicanas asentadas en el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Para efectos de la presente Ley, se consideran como zonas de atención prioritaria los asentamientos de grupos o sectores de población que por su situación de pobreza merecen especial atención en la elaboración, ejecución, seguimiento y evaluación de la Política de Desarrollo Social."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Para lograr una mejor asignación de recursos y una mayor eficiencia en el abatimiento de la pobreza y atención a grupos vulnerables, los programas, planes y acciones en materia de Desarrollo Social serán diseñados y puestos en práctica en base a criterios que impliquen la identificación correcta y precisa de los sectores y grupos en situación de pobreza, así como de los territorios en los que ellos están localizados, entendidos estos como zonas de atención prioritaria."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Las zonas de atención prioritaria tendrán como referente las evaluaciones de los resultados de medición de la pobreza y la focalización territorial de la misma mediante la identificación de polígonos de pobreza."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Los Programas de Desarrollo Social destinarán acciones y medidas específicas para atender a las zonas de atención prioritaria. Para su ejecución, el\nEstado asignará los recursos humanos, técnicos y financieros necesarios para lograr el desarrollo de las personas y las familias que forman parte de estas áreas.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "El Estado, por medio de la Secretaría y en coordinación con otras instituciones competentes, será responsable de elaborar y mantener actualizados los sistemas de información geo-referenciados, que se relacionen con las condiciones sociales y económicas de los hogares nuevoleoneses, y permitan formular estrategias orientadas a la lucha contra la pobreza con el fin de lograr las metas propuestas en materia de Desarrollo Social.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "Las acciones de la Secretaría, y en su caso las de los Municipios, en las zonas de atención prioritaria tendrán como objeto:\nI. Lograr una mejor calidad y expectativas de vida personal, familiar y social a través de acciones educativas, proyectos productivos, fomento de la participación comunitaria y corresponsabilidad social que permitan crear conciencia de la dignidad humana;\nII. Generar un desarrollo social integral familiar y humano, así como beneficios para las generaciones presentes y futuras del Estado de Nuevo León.\nIII. Procurar que toda persona reciba los beneficios del desarrollo y de las políticas y programas de desarrollo social, y\nIV. Prever los recursos financieros necesarios para dar atención especial a los grupos de personas que por su situación de pobreza y vulnerabilidad la necesiten, promoviendo su plena integración al desarrollo y preservando y fortaleciendo en su favor la vigencia de los valores y principios de igualdad, equidad y libertad."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA DEFINICIÓN Y MEDICIÓN DE LA POBREZA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "La Secretaría y los Municipios deberán prestar particular atención a la colaboración interinstitucional para el intercambio de información y la asesoría y transferencia de técnicas, así como a la recopilación de datos y presentación de informes para mejorar el conocimiento y la ordenación del Desarrollo Social en el Estado, atendiendo a la naturaleza multisectorial y multifactorial de la pobreza, que se encuentra relacionada con numerosos aspectos del desarrollo.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "El Estado, a través de la Secretaría y en función a lo que establece la ley, utilizará la información que genere el Instituto Nacional de Estadística Geografía e Informática, el Consejo Nacional de Población y otras instituciones competentes en la materia, para definir y medir la pobreza.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "La Secretaría invitará a investigadores y académicos de reconocida trayectoria y amplio prestigio profesional en la materia, quienes apoyarán en el establecimiento de definiciones, normas y directrices unificadas tanto de la terminología como de las técnicas y metodologías utilizadas en la definición y medición de la pobreza, así como de supervisar estudios e investigaciones que coadyuven al cumplimiento de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Los académicos e investigadores que integren este grupo lo harán con carácter y por el tiempo que requieran las tareas asignadas a su responsabilidad."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VII",
      "nombre": "DE LA DENUNCIA POPULAR, INFRACCIONES Y SANCIONES CAPÍTULO I DE LA DENUNCIA POPULAR",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Cualquier persona podrá denunciar por escrito ante el Estado, o en su caso ante la autoridad municipal del ramo, los hechos que a su juicio impliquen incumplimiento de obligaciones de las personas o los servidores públicos sujetos al cumplimiento de esta Ley, para que las autoridades competentes determinen si existe o no responsabilidad administrativa, e impongan las sanciones correspondientes en su caso, previo el derecho de audiencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Las autoridades que tengan conocimiento de las denuncias presentadas en contra de servidores públicos deberán turnarlas de manera inmediata a los órganos de control interno competentes, de conformidad con los procedimientos establecidos en la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "La denuncia popular podrá ser presentada por cualquier persona, y para que sea procedente bastará presentar lo siguiente: I. La descripción de los actos, hechos u omisiones denunciados; II. Los datos que permitan identificar a la presunta autoridad, funcionario infractor o responsable; y, III. Las pruebas que ofrezca el denunciante."
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Los plazos para responder la denuncia y el procedimiento de desahogo quedarán asentados en el Reglamento de la presente Ley."
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LAS INFRACCIONES Y SANCIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "El beneficiario, institución o asociación que contravenga las disposiciones de la presente Ley o de la normatividad de algún programa, independientemente de lo dispuesto por otros ordenamientos jurídicos, se identificará en el Padrón correspondiente y se le suspenderá el apoyo social hasta por un año."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "El servidor público estatal o municipal que, valiéndose de su función o en ejercicio de ésta, condicione los apoyos, haga proselitismo a favor de algún partido político y, en general, contravenga las disposiciones de esta Ley, será sancionado de acuerdo a lo dispuesto en la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León y demás ordenamientos relativos. En el caso de ser servidor público federal, se deberá informar al órgano de control interno que corresponda."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VIII",
      "nombre": "DEL RECURSO DE INCONFORMIDAD CAPITULO ÚNICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "Los interesados afectados por los actos o resoluciones definitivas dictadas con motivo de la aplicación de esta Ley, su Reglamento y ordenamientos que de ella emanen, podrán interponer el recurso de inconformidad o intentar el juicio contencioso administrativo.\nEl plazo para interponer el recurso de inconformidad ante la autoridad que emitió la resolución será de quince días hábiles, contados a partir del día siguiente a aquél en que hubiere surtido efectos la notificación del acto o de la resolución que se recurra o en que el interesado tuviere conocimiento de los mismos."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "El recurso de inconformidad se interpondrá por escrito y deberá contener lo siguiente:\nI. La autoridad administrativa a quien se dirige;\nII. El nombre del recurrente así como el domicilio que señale para recibir notificaciones;\nIII. El acto o resolución que se recurre y la fecha en que se le notificó o tuvo conocimiento del mismo, bajo protesta de decir verdad;\nIV. Los agravios que se le causen;\nV. La copia simple del acto o resolución que se impugna, así como de su correspondiente notificación; y,\nVI. Las pruebas que ofrezca, las cuales tengan relación inmediata y directa con la resolución o acto impugnado debiendo acompañar las documentales con que cuente, incluidas las que acrediten su personalidad cuando actúe en nombre de otro."
        }
      ]
    }
  ]
}