{
  "ley": "Ley de Educación del Estado",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Esta Ley regula la educación que se imparte en el Estado en los términos establecidos por la Constitución Política de los Estados Unidos Mexicanos, la propia del Estado, la Ley General, las demás Leyes y disposiciones federales y locales aplicables, así como los convenios que sobre la materia suscriba el Estado.\nEs de observancia general en todo el Estado de Nuevo León y las disposiciones que contiene son de orden público y de interés social.\nLa función social educativa de las universidades y demás instituciones de educación superior a que se refiere la fracción VII del Artículo 3° de la Constitución Política de los Estados Unidos Mexicanos, se regulará por las Leyes que rigen a dichas instituciones.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2017)"
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Todo individuo tiene derecho a recibir educación de calidad y, por lo tanto, todos los habitantes del Estado de Nuevo León, tienen las mismas oportunidades de acceso, tránsito y permanencia al sistema educativo estatal, con solo satisfacer los requisitos que establezcan las disposiciones generales aplicables, debiendo garantizar el acceso a la educación básica y media superior aun cuando los solicitantes carezcan de documentos académicos o de identidad; esta obligación se tendrá por satisfecha con el ofrecimiento de servicios educativos de calidad.\nLa autoridad educativa brindará las facilidades necesarias para la obtención de documentación requeridas para cursar la educación básica y media superior, para la ubicación por grado, ciclo escolar o nivel educativo que corresponda conforme a la edad, desarrollo evolutivo, cognoscitivo y madurez, y en su caso, saber previa evaluación de los educandos.\nLa autoridad educativa promoverá acciones similares para el caso de la educación superior.\nLa educación que se imparta en la entidad, tenderá a desarrollar armónicamente todas las facultades del ser humano y fomentará en él, a la vez, el amor a la patria y la conciencia de la solidaridad internacional, en la independencia y en la justicia.\nLa educación es el medio fundamental para adquirir, transmitir y acrecentar la cultura; es proceso permanente que contribuye al desarrollo del individuo y a la trasformación de la sociedad, y es factor determinante para la adquisición de conocimientos para formar a los hombres y mujeres de manera que tengan sentido de solidaridad social.\nEn el sistema educativo estatal deberá asegurarse la participación activa de todos los involucrados en el proceso educativo, con sentido de responsabilidad social privilegiando la participación de los educandos, padres de familia, autoridades educativas y docentes para alcanzar los fines y objetivos a que se refiere el Artículo 7 de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La aplicación y la vigilancia de las disposiciones de esta Ley corresponde a las autoridades educativas federales, estatales, municipales y escolares en el ámbito de su competencia, en los términos que la misma establece y en los que prevean sus reglamentos.\nPara los efectos de la presente Ley, se entenderá por:\nI.- Autoridad educativa federal: La Secretaría de Educación Pública del Gobierno Federal;\nII.- Autoridad educativa estatal: Al Ejecutivo del Estado de Nuevo León, así como las entidades que en su caso, establezcan para el ejercicio de la función social educativa;\nIII.- Autoridad educativa municipal: El Ayuntamiento de cada Municipio;\n(REFORMADA, P.O. 19 DE DICIEMBRE DE 2018) IV.- Autoridad educativa escolar: La que ejerce la supervisión o inspección y la dirección escolar en sus respectivos ámbitos de competencia;\n(REFORMADA, P.O. 19 DE DICIEMBRE DE 2018) V.- Ley General: A la Ley General de Educación; y\n(ADICIONADA, P.O. 19 DE DICIEMBRE DE 2018) VI.- Secretaría: Secretaría de Educación Estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Los conceptos que a continuación se mencionan tendrán los alcances siguientes:\nI.- Escuela pública: La que ofrece servicios de educación gratuitos y es administrada por el Estado;\nII.- Escuela particular: La escuela administrada por particulares y sostenida con recursos, colegiaturas o aportaciones privadas;\nIII.- Tipos y modalidades de educación: La inicial, la básica, la indígena, para adultos, la especial, la media superior, la superior y la formación para el trabajo, definiéndose cada una como sigue:\n(REFORMADO, P.O. 08 DE ENERO DE 2018) a) Educación inicial: La educación que se imparte a niñas y niños menores de cuatro años;\n(REFORMADO P.O. 11 DE ENERO DE 2008) b) Educación básica: Abarca los niveles educativos de preescolar, primaria y secundaria; siendo obligatorios los tres niveles\nc) Educación indígena: Es la que se ofrece a los grupos indígenas del Estado, para responder a sus características lingüísticas y culturales;\nd) Educación para adultos: La que se ofrece a los individuos de quince años o más que no hayan cursado o concluido la educación básica;\n(REFORMADO, P.O. 23 DE JUNIO DE 2023) e) Educación especial: Está destinada a personas con discapacidad; con aptitudes sobresalientes, personas superdotadas o con talento extraordinario.\nPara los efectos de este inciso se define como:\nPersona con Aptitudes Sobresalientes: aquella que sin ser superdotado o sin ser de talento extraordinario son capaces de destacar significativamente del grupo social y educativo al que pertenecen en uno o más de los siguientes campos del quehacer humano: científico-tecnológico, humanístico, sociocultural, artístico o acción motriz.\nPersona Superdotada: a quien cuente con un coeficiente intelectual superior a 130 y que por sus características requiere una educación diferenciada.\nTalento Extraordinario: Es la cualidad de toda persona que muestre un desempeño extraordinario en una determinada área o tema dentro del ámbito educativo que necesita de programa educativo especial para que alcance y favorezca su máximo su desarrollo profesional.\nf) Educación media superior: Comprende el nivel de bachillerato, los demás niveles equivalentes a éste, así como la educación profesional que no requiere bachillerato o sus equivalentes;\ng) Educación superior: Comprende los niveles de estudios terminales previos a la licenciatura, la licenciatura, la especialidad, la maestría y el doctorado; así mismo, la educación normal en todos sus niveles y especialidades; y\nh) Formación para el trabajo: Procurará la adquisición de conocimientos, habilidades o destrezas que permitan a quien la recibe desarrollar una actividad productiva;\nIV.- Escuelas de educación normal y demás instituciones formadoras de maestros: las escuelas normales, formadoras de maestros con niveles de licenciatura y demás instituciones de educación superior y actualización de maestros de educación básica;\n(REFORMADA, P.O. 19 DE DICIEMBRE DE 2018)\nV.- Modalidades educativas: Por la forma de acceder al proceso educativo: la escolar, la no escolarizada y la mixta; y por las adecuaciones curriculares que se realizan para diferente población: la indígena, la especial, la educación para adultos y la migrante;\n(REFORMADA, P.O. 19 DE DICIEMBRE DE 2018) VI.- Incorporación: El proceso por el cual una institución educativa se integra oficialmente al sistema educativo estatal otorgándosele la autorización o reconocimiento de validez oficial de estudios; y\n(ADICIONADA, P.O. 19 DE DICIEMBRE DE 2018) VII.- Alerta Temprana: A la detección oportuna de vulneración de los derechos de Niñas, Niños y Adolescentes.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Es obligación del Estado de Nuevo León, prestar servicios educativos de calidad que garanticen el máximo logro de aprendizaje para que toda la población pueda cursar la educación preescolar, la primaria, secundaria, y la media superior. Podrá ofrecer también educación inicial.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) Estos servicios se prestarán en el marco del federalismo y la concurrencia previstos en la Constitución Política de los Estados Unidos Mexicanos y conforme a la distribución de la función social educativa establecida en la Ley General de Educación, así como en la presente Ley, respetando y favoreciendo el desarrollo de la población de la entidad.\n(REFORMADO, 08 DE FEBRERO DE 2013) Toda Educación que imparta el Estado será:\n(REFORMADA, P.O. 14 DE MARZO DE 2014) I.- Gratuita. Las donaciones o cuotas voluntarias destinadas a dicha educación de calidad, en ningún caso se entenderán como contraprestaciones por el servicio educativo. La autoridad educativa en el ámbito de su competencia, establecerá los mecanismos para la regulación, destino, aplicación, transparencia y vigilancia de las donaciones o cuotas voluntarias;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) II.- Laica. Se mantendrá ajena a cualquier doctrina religiosa; y\n(REFORMADA, P.O. 14 DE MARZO DE 2014) III.- Se prohíbe a todo el personal de las escuelas públicas, donde se imparta la educación preescolar, primaria, secundaria y media superior, imponer a los padres, madres de familia o tutores de los educandos, el pago de cualquier contraprestación o cuota obligatoria que impida o condicione la prestación del servicio educativo a los educandos. En ningún caso se podrá condicionar la inscripción, el acceso a la escuela, la aplicación de evaluaciones o exámenes, la entrega de documentación a los educandos, o que afecte en cualquier sentido la igualdad en el trato a los educandos, al pago de contraprestación alguna.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Todos los habitantes del Estado de Nuevo León deben cursar la educación preescolar, primaria, secundaria, y la media superior.\n(REFORMADO, P.O. 08 DE ENERO DE 2018) Es obligación de los habitantes del Estado de Nuevo León hacer que sus hijas e hijos cursen la educación preescolar, primaria, secundaria y media superior.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "La educación que impartan el Estado, sus organismos descentralizados y los particulares con autorización o con reconocimiento de validez oficial de estudios tendrá, además de los fines establecidos en el segundo párrafo del artículo 3º de la Constitución Política de los Estados Unidos Mexicanos, los siguientes:\nI.- Contribuir al desarrollo integral del individuo para que ejerza plenamente sus capacidades;\nII.- Favorecer el desarrollo de facultades para adquirir conocimientos, así como la capacidad de observación, análisis y reflexión crítica;\nIII.- Fortalecer la conciencia de la nacionalidad y la soberanía, el aprecio por la historia, los símbolos patrios y las instituciones nacionales; sus tradiciones, el patrimonio de la cultura del Estado de Nuevo León conquistado por las generaciones pasadas, su riqueza artística y el papel que la entidad federativa ha representado en la configuración y desarrollo de la identidad de la nación mexicana;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) IV.-Promover, mediante la enseñanza de la lengua nacional –el Español- un idioma común para todos los mexicanos, sin menoscabo de proteger, promover y respetar el desarrollo de las lenguas indígenas;\nV.- Fomentar la cultura democrática en todos los niveles educativos, dando a conocer los principios fundamentales del Estado de Derecho, e impulsar a los educandos a participar en la toma de decisiones para el mejoramiento de la sociedad;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) VI.- Promover el valor de la justicia, de la observancia de la Ley y de la igualdad de los individuos ante ésta, propiciar la cultura de la legalidad, de la paz y la no violencia en cualquier tipo de sus manifestaciones, así como el conocimiento de los Derechos Humanos y el respeto a los mismos;\nVII.- Respetar y difundir los Derechos de las niñas y de los niños;\nVIII.- Promover la educación para la paz, la tolerancia y el respeto a la diversidad humana;\nIX.- Fomentar el interés por la ciencia, la tecnología y las actitudes que estimulen la investigación y la innovación científica y tecnológica;\nX.- Impulsar la creación artística, la adquisición, enriquecimiento y difusión de los bienes y valores universales, en especial de aquéllos que constituyen el patrimonio cultural de la Nación, y particularmente, de Nuevo León;\n(REFORMADA, P.O. 31 DE MARZO DE 2021)\nXl. lnculcar el respeto al medio ambiente, así como los conceptos y principios fundamentales de la ciencia ambiental, el fomento de hábitos dirigidos a un estilo de vida sustentable, la sensibilización y prevención sobre las causas y efectos del cambio climático, de igual manera la valoración de la protección y conservación del medio ambiente como elementos esenciales para el desenvolvimiento armónico e integral del individuo y la sociedad. También se proporcionarán los elementos básicos de protección civil, mitigación y adaptación ante los efectos que representa el cambio climático y otros fenómenos naturales y en particular, desarrollar una cultura del agua;\n(REFORMADA, P.O. 24 DE JULIO DE 2020) XII.- Desarrollar actitudes solidarias en los individuos para crear conciencia sobre el respeto a la vida, “desde la concepción hasta la muerte natural” y la integridad física y psicológica de todas las personas, así como sobre su formación para la vida adulta, incluyendo la planeación familiar, la paternidad y maternidad responsable, sin menoscabo de la libertad y del respeto absoluto a la dignidad humana;\n*N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 22 de agosto de 2024, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Acción de Inconstitucionalidad 238/2020.\nXIII.- Contribuir a la construcción de una cultura de la salud promoviendo la educación física, la práctica del deporte, los hábitos de higiene y sana alimentación, así como la educación sexual, la prevención de adicciones y la erradicación de la violencia familiar;\n(REFORMADO, P.O. 19 DE DICIEMBRE DE 2008) XIV. Fomentar los valores de: respeto, libertad, justicia, democracia, transparencia en el ejercicio de la función pública, igualdad, solidaridad, tolerancia, equidad y las características que han identificado a la población del Estado de Nuevo León: el trabajo, el ahorro, la capacidad emprendedora, la responsabilidad, la creatividad, la honestidad, la voluntad para enfrentar retos y adversidades y una visión del futuro de sí mismo y de la sociedad;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) XV.- Establecer la mejora continua en la calidad de los procesos académicos y administrativos del sistema educativo, de conformidad con la Ley General del Servicio Profesional Docente y demás normativa aplicable;\nXVI.- Desarrollar armónicamente la formación humanista, científica y tecnológica del educando;\n(REFORMADA P.O. 20 DE JUNIO DE 2008) [F. DE E. P.O. 02 DE JULIO DE 2008] XVII.- Preparar para la vida acorde a las necesidades actuales y futuras, impulsando y facilitando la adquisición de la cultura informática y las variadas formas de los lenguajes matemático, simbólico y artístico, incluyendo los idiomas extranjeros más usuales que demanda el entorno social, cultural y laboral de la entidad;\n(REFORMADA P.O. 14 DE ENERO DE 2011) XVIII.-Promover además del conocimiento acerca de la Entidad y el País, la adquisición de una visión global del mundo;\n(REFORMADA P.O. 25 DE NOVIEMBRE DE 2011)\nXIX.- Contribuir a la información, prevención, combate y erradicación sobre los efectos nocivos del tabaquismo, drogadicción, alcoholismo y otras enfermedades y adicciones de impacto sociocultural; a fin de que tomen conciencia de los daños que causan a la salud, al bienestar social, moral y económico de las personas;\n(REFORMADA P.O. 31 DE MARZO DE 2021) XX.- Los contenidos de los planes y programas de estudio que contemplen el aprendizaje de las lenguas extranjeras para el nivel de Educación Básica;\n(REFORMADA P.O. 22 DE FEBRERO DE 2012) XXI.- Promover en forma permanente el hábito a la lectura y del libro;\n(REFORMADA, P.O. 24 DE JULIO DE 2020) XXII.- Fomentar la convivencia pacífica y respetuosa entre las personas y la inclusión mediante el desarrollo de programas especiales de fomento y capacitación para el empleo de personas con algún tipo de discapacidad;\n(REFORMADA, P.O. 05 DE JUNIO DE 2019) XXIII.- Implementar programas de orientación vocacional y promover el establecimiento de acuerdos entre instituciones educativas y el sector productivo para impulsar las prácticas profesionales que permitan a los alumnos adquirir aptitudes, capacidades y experiencia de calidad, reforzar el aprendizaje del aula, identificar los intereses de especialización para el efecto de mejorar sus oportunidades de desarrollo profesional; y\n(ADICIONADA, P.O. 05 DE JUNIO DE 2019) XXIV.- Fomentar en todos los niveles educativos la cultura tributaria.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "El criterio que orientará a la educación que el Estado y sus organismos descentralizados impartan -así como toda la educación preescolar, la primaria, la secundaria, media superior, la normal y demás para la formación de maestros de educación básica que los particulares impartan- se basará en los resultados del progreso científico, artístico, tecnológico y humanístico; luchará contra la ignorancia y sus causas y efectos, las servidumbres, los fanatismos, los prejuicios, la formación de estereotipos, la discriminación y la violencia especialmente la que se ejerce contra las mujeres y, niñas y niños, debiendo implementar políticas públicas de Estado orientadas a la transversalidad de criterios en los tres órdenes de gobierno. Además:\nI.- Será democrático, considerando a la democracia no solamente como una estructura jurídica y un régimen político, sino como un sistema de vida fundado en el constante mejoramiento económico, social y cultural del pueblo;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) II.- Será nacional, en cuanto a que –sin hostilidades ni exclusivismos- atenderá a la comprensión de nuestros problemas, a la conservación y aprovechamiento racional de nuestros recursos, a la defensa de nuestra independencia política, al aseguramiento de nuestra independencia económica y la continuidad y acrecentamiento de nuestra cultura;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) III.- Contribuirá a la mejor convivencia humana, aportando elementos para robustecer en los educandos el aprecio a la dignidad de la persona, la integridad de la familia, la solución\nno violenta de conflictos, la convicción del interés general de la sociedad, sustentando los ideales de fraternidad e igualdad de derechos de todas las personas, evitando los privilegios de raza, religión, grupo, sexo, o de individuos; y\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) IV.- Será de calidad, entendiéndose por ésta, la congruencia entre los objetivos, resultados y procesos del sistema educativo, conforme a las dimensiones de eficacia, eficiencia, pertinencia, equidad e inclusiva.\n(REFORMADO, P.O. 19 DE DICIEMBRE DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "En las instituciones integrantes del sistema educativo estatal, deberá difundirse la Constitución Política de los Estados Unidos Mexicanos y la Constitución Política del Estado Libre y Soberano de Nuevo León, fomentando en quienes integran la comunidad escolar, la solidaridad y una firme conciencia cívica, promoviendo además que en los programas y planes de estudio, libros y materiales que se utilicen en las instituciones educativas, se incluyan contenidos y referencias a los derechos tutelados en la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Además de impartir la educación preescolar, primaria, secundaria, media superior, normal y demás para la formación de maestros de educación básica, el Estado de Nuevo León promoverá y atenderá, directamente, mediante sus organismos descentralizados, a través de apoyos financieros, o bien, por cualquier otro medio- todos los tipos y modalidades educativos, incluida la educación inicial, especial y superior, necesarios para el desarrollo de la entidad, apoyará la investigación científica y tecnológica y alentará el fortalecimiento y la difusión de la cultura regional, nacional y universal.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "La autoridad educativa estatal deberá planear, operar y evaluar los servicios educativos, con el fin de lograr la satisfacción de las necesidades individuales y sociales, así como, un nivel de competencia internacional, a partir de un proceso de mejora continua orientado a la calidad, invirtiendo los recursos necesarios para tal fin, de conformidad con las disposiciones que emita el Instituto Nacional para la Evaluación de la Educación, y demás normativa aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "El Gobierno Estatal y los Ayuntamientos podrán celebrar convenios entre ellos o con el Gobierno Federal, para coordinar sus actividades educativas y cumplir de mejor manera las responsabilidades a su cargo, respetando las prioridades educativas de acuerdo a las necesidades locales y regionales."
        },
        {
          "tipo": "seccion",
          "sufijo": "1",
          "nombre": "DE LA EQUIDAD EN LA EDUCACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Las autoridades educativas tomarán medidas tendientes a establecer condiciones que permitan el ejercicio pleno del derecho a la educación de calidad de cada individuo, una mayor equidad educativa, el logro de la efectiva igualdad en oportunidades de acceso, tránsito y permanencia en los servicios educativos, así como, a los beneficios del desarrollo.\n(REFORMADO, P.O. 19 DE DICIEMBRE DE 2018) La Secretaría implementará programas especiales, que prevengan y atiendan de forma permanente los casos de ausentismo y deserción escolar de las niñas, los niños y adolescentes.\n(ADICIONADO, P.O. 19 DE DICIEMBRE DE 2018) Cuando el ausentismo sea de cinco días consecutivos o siete acumulados en un mes, sin la justificación por escrito del padre, madre o tutor, las escuelas públicas y privadas de nivel básico a través de sus directores deberán informar a la Secretaría, la cual emitirá una Alerta Temprana, que será remitida a las Defensorías Municipales para la Protección de Niñas, Niños y Adolescentes a fin de que en uso de sus atribuciones realicen las evaluaciones pertinentes y restituyan los derechos vulnerados de los menores de edad.\n(ADICIONADO, P.O. 28 DE DICIEMBRE DE 2020) La autoridad educativa llevará a cabo acciones para garantizar el derecho a la educación para que ninguna institución educativa, de nivel básico, medio superior y superior, previo el cumplimiento de los requisitos aplicables, nieguen el ingreso, permanencia, matrícula o acceso de una estudiante embarazada o lactante, debiendo otorgársele la protección y facilidades apropiadas para su permanencia o reincorporación.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Para garantizar el acceso, tránsito y la permanencia de los individuos en los servicios educativos, las medidas señaladas en el Artículo anterior estarán dirigidas, de manera preferente, a quienes pertenezcan a los grupos y regiones con mayor rezago educativo disperso o que enfrenten situaciones de vulnerabilidad por circunstancias específicas de carácter socioeconómico, físico, mental, de identidad cultural, origen étnico o situación migratoria, considerando también las características particulares de los grupos y regiones, en términos de lo dispuesto por los Artículos 7 y 8 de esta Ley.\n(REFORMADO, P.O. 25 DE MARZO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "El servicio educativo se ofrecerá en igualdad de condiciones y circunstancias a los hombres y a las mujeres sin discriminación alguna por origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, las preferencias sexuales, el estado civil o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Para garantizar el cumplimiento de lo dispuesto en esta sección las autoridades educativas, en el ámbito de sus respectivas competencias, llevarán a cabo las actividades siguientes:\nI.- Realizarán programas educativos para erradicar el analfabetismo, así como, para elevar los niveles culturales, sociales y de bienestar de la población de la entidad;\nII.- Atenderán de manera especial las escuelas en que, por estar en localidades aisladas o zonas urbanas marginadas sea considerablemente mayor la posibilidad de atrasos o deserciones, mediante la asignación de elementos de mejor calidad para enfrentar los problemas educativos de dichas localidades;\nIII.- Desarrollarán programas de apoyo a los maestros que realicen su servicio en localidades aisladas o zonas urbanas marginadas, a fin de fomentar el arraigo en sus comunidades;\nIV.- Promoverán centros de desarrollo infantil, centros de integración social, internados, albergues escolares e infantiles y demás planteles que apoyen en forma continua y estable, el aprendizaje del educando;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) V.- Prestarán servicios educativos para atender a quienes abandonaron el sistema regular, y se encuentran en situación de rezago educativo para que concluyan la educación básica y media superior; otorgando facilidades de acceso, reingreso, permanencia, y egreso a las mujeres;\nVI.- Otorgarán apoyos pedagógicos a grupos sociales con requerimientos educativos específicos, a través de programas encaminados a superar los retrasos o las deficiencias en el aprovechamiento escolar;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) VII.- Establecerán y fortalecerán los sistemas de educación a distancia, que determine la autoridad educativa federal;\nVIII.- Desarrollarán programas para otorgar becas y demás apoyos económicos a los educandos;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) IX.- Impulsarán programas y escuelas dirigidos a los padres de familia o tutores, que les permitan dar mejor atención a sus hijos y fortalezcan el valor de la igualdad y solidaridad entre las hijas e hijos, la prevención de la violencia escolar desde el hogar y el respeto a sus maestros; para lo cual se aprovechará la capacidad escolar instalada, en horarios y días en que no se presten los servicios educativos ordinarios;\nX.- Otorgarán estímulos a las asociaciones civiles y cooperativas de maestros que se dediquen a la enseñanza;\nXI.- Promoverán mayor participación de la sociedad en la educación, así como el apoyo de los particulares al financiamiento y a las actividades a que se refiere esta sección;\n(REFORMADA P.O. 20 DE JUNIO DE 2008) XII.- Concederán reconocimientos y distinciones a quienes contribuyan a la consecución de los propósitos mencionados en los Artículos 13 y 14 de la presente Ley;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) XIII.- Implementarán la capacitación de los maestros y personal de las escuelas de educación básica, así como acciones encaminadas a la detección e identificación temprana del alumnado con discapacidad; con aptitudes sobresalientes, superdotadas y talento extraordinario, en los planteles educativos públicos y privados con reconocimiento de validez oficial;\n(REFORMADA, P.O. 14 DE MARZO DE 2014)\nXIV. Realizarán las demás actividades que permitan ampliar la calidad y la cobertura de los servicios educativos y alcanzar los propósitos mencionados en los Artículos 13 y 14 de la presente Ley;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XV.- Apoyarán y desarrollarán programas, cursos y actividades que fortalezcan la enseñanza de los padres, madres de familia o tutores respecto al valor de la igualdad y solidaridad entre las hijas e hijos, la prevención de la violencia escolar desde el hogar y el respeto a sus docentes;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) XVI.- Fortalecerán la educación especial y la educación básica, incluyendo a las personas con discapacidad; con aptitudes sobresalientes, superdotadas y talento extraordinario;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XVII.- Establecerán, de forma paulatina y conforme a la suficiencia presupuestal, escuelas de tiempo completo, con jornadas de entre 6 y 8 horas diarias, para aprovechar mejor el tiempo disponible para el desarrollo académico, deportivo y cultural;\n(REFORMADA, P.O. 16 DE ENERO DE 2019) XVIII.- Impulsarán esquemas eficientes para el suministro de alimentos nutritivos para los educandos, a partir de microempresas locales, en aquellas escuelas que lo necesiten, conforme a los índices de pobreza, marginación y condición alimentaria;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) XIX.- Aplicar los programas compensatorios implementados por la autoridad educativa federal, a través de los recursos específicos asignados, considerando preferentemente las regiones con mayores rezagos educativos, previa celebración de convenios en los que se establezcan las proporciones de financiamiento y las acciones específicas que la autoridad educativa estatal deba realizar para reducir y superar dichos rezagos;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) XX.- Apoyarán, desarrollarán e implementarán programas, cursos y actividades que fortalezcan la capacitación hacia los maestros y personal de escuelas de educación básica, media superior regulares y especiales, públicas y particulares con validez oficial en materia de derechos humanos, con énfasis en la atención a las niñas, niños y adolescentes con discapacidad; con aptitudes sobresalientes, superdotadas y talento extraordinario;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) XXI.- Desarrollarán un programa integral educativo para personas con discapacidad; así como uno para quienes poseen aptitudes sobresalientes, superdotadas y talento extraordinario, así mismo se desarrollarán cursos y actividades que potencialicen sus habilidades;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) XXII.- La Secretaría, con el apoyo de la Secretaría de Salud del Estado, de acuerdo a sus competencias y sujetándose a los lineamientos establecidos por la autoridad educativa federal diseñaran en conjunto un protocolo de detección y atención\ntemprana de educación especial que incluya la orientación de los padres o tutores, así como la capacitación a los maestros y personal de escuelas de educación básica, media superior regulares y especiales, para los alumnos con discapacidad, con aptitudes sobresalientes, personas superdotadas o con talento extraordinario;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) XXIII.- Desarrollarán programas integrales de educación física que fomente en los educandos la importancia de practicar el ejercicio como herramienta para cuidar la salud y el estado físico; y\n(ADICIONADA, P.O. 21 DE MAYO DE 2021) XXIV.- Promoverán la formación y capacitación de las maestras y maestros, para que desarrollen las habilidades necesarias en el uso de las tecnologías de la información, comunicación, conocimiento y aprendizaje digital que permita favorecer el proceso educativo.\nEl Estado también llevará a cabo programas asistenciales, ayudas alimenticias, campañas de salubridad y demás medidas tendientes a contrarrestar las condiciones sociales que inciden en la efectiva igualdad de oportunidades de acceso y permanencia en los servicios educativos.\n(ADICIONADO, P.O. 20 DE DICIEMBRE DE 2019)"
            },
            {
              "tipo": "articulo",
              "sufijo": "16 Bis",
              "nota": [],
              "contenido": "La autoridad educativa estatal, dotará a los planteles educativos con instalaciones, personal y equipo necesarios y de calidad para atender satisfactoriamente la demanda educativa, especialmente para la atención de niñas, niños y adolescentes con alguna discapacidad, conforme a su disponibilidad presupuestal."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "2",
          "nombre": "DE LA CALIDAD EN LA EDUCACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Para cumplir el objeto de esta Ley, la calidad en la educación implica un proceso de mejora continua del sistema educativo, a través de las acciones corresponsables de las autoridades educativas, maestros, maestras y su organización sindical respectiva, alumnos y alumnas, padres y madres de familia y de los diferentes sectores de la sociedad, con fundamento en el interés superior de la niñez, de conformidad con los artículos 1º, 3º y 4º de la Constitución Política de los Estados Unidos Mexicanos.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "La autoridad educativa estatal, orientará el sistema educativo para establecer condiciones que permitan el ejercicio pleno del derecho a la educación de calidad de cada individuo, así como el logro de la efectiva igualdad en oportunidades de acceso y permanencia en los servicios educativos, mediante estrategias y acciones, considerando entre otras, la equidad, pertinencia, relevancia y eficiencia, de conformidad con las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "La autoridad educativa estatal, promoverá en las escuelas una cultura de la calidad que tenga como finalidad el crecimiento y desarrollo de los individuos y el mejoramiento, en consecuencia, de su nivel de vida. Dichas medidas estarán dirigidas de manera preferente a los grupos sociales más desprotegidos.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) La autoridad educativa estatal, debe garantizar que la inversión dirigida a los recursos humanos impacte en una mejor condición de vida para el trabajador y su familia, en el aprovechamiento escolar, la preparación académica del magisterio y la formación continua del magisterio, así como en la eficiencia de la gestión escolar.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) La autoridad educativa estatal proporcionará al personal docente los medios necesarios que le permitan realizar eficazmente su labor y que contribuyan a su constante perfeccionamiento.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "La autoridad educativa estatal apoyará a las instituciones educativas públicas que desarrollen programas y proyectos de innovación para mejorar la calidad educativa; y brindará asesoría técnico-pedagógica a las instituciones educativas particulares para el mismo fin.\n(ADICIONADA CON EL ARTICULO QUE LA INTEGRA P.O. 20 DE JUNIO DE 2008) SECCIÓN 3\nDE LA SEGURIDAD EN LAS ESCUELAS\n(REFORMADO, P.O. 08 DE NOVIEMBRE DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "20 Bis",
              "nota": [],
              "contenido": "La autoridad educativa estatal deberá coordinarse con las autoridades municipales, estatales y federales competentes para:\n(REFORMADO, 06 DE DICIEMBRE DE 2016) I.- Salvaguardar la integridad física de los educandos en las escuelas, especialmente en los casos de educación inicial, básica y media superior;\n(REFORMADO, 06 DE DICIEMBRE DE 2016) II.- Vigilar que en el interior y en los alrededores de los planteles educativos se garantice la integridad física y moral de la comunidad educativa, en materia de protección civil y señalamientos viales con la finalidad de que exista un entorno seguro para quienes acuden a los centros escolares.\n(REFORMADA, P.O. 08 DE NOVIEMBRE DE 2017) III.- Resguardar y proteger las instalaciones fuera del horario escolar o cuando se encuentren sin personal administrativo o alumnado, y cuando el plantel educativo sea objeto de robo o daño en sus instalaciones, deberá acudir a las autoridades correspondientes a denunciar cualquier hecho en ese sentido, a efecto de que sea seguido el procedimiento legal correspondiente;\n(REFORMADA, P.O. 08 DE NOVIEMBRE DE 2017) IV.- Vigilar que en el interior o en los alrededores de los planteles educativos no se distribuyan o consuman drogas psicotrópicas o enervantes, debiendo acudir a las autoridades correspondientes a denunciar cualquier hecho en este sentido, a efecto de que sea seguido el procedimiento legal correspondiente; y\n(ADICIONADA, P.O. 08 DE NOVIEMBRE DE 2017)\nV.- Desarrollar y aplicar programas y acciones para la prevención de conductas violentas o antisociales que impidan la convivencia sana y pacífica y/o que ponga en riesgo la integridad personal o colectiva de la comunidad educativa; así como la detección, atención y canalización a instituciones especializadas, en caso de requerirse, de aquellos alumnos que presten indicadores de riesgo sobre dichas conductas.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "20 Bis I",
              "nota": [],
              "contenido": "Las autoridades educativas, deberán implementar programas permanentes de prevención y detección de conductas que impliquen violencia física o psicológica entre el alumnado, conforme lo dispone la Ley para Prevenir, Atender y Erradicar el Acoso y la Violencia Escolar en el Estado de Nuevo León.\n(ADICIONADO, P.O. 24 DE MAYO DE 2019)"
            },
            {
              "tipo": "articulo",
              "sufijo": "20 Bis II",
              "nota": [],
              "contenido": "La Secretaría, en conjunto con la Secretaría de Salud del Estado deberán realizar programas entre los cuales establezcan un protocolo de prevención, detección y actuación ante conductas suicidas entre los estudiantes.\nDicho protocolo deberá ser difundido para su conocimiento y uso por los diferentes integrantes de la comunidad educativa, tanto de profesores, estudiantes, familiares y personal administrativo para que actúen ante un posible caso de comportamiento suicida."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA DISTRIBUCIÓN DE LA FUNCIÓN SOCIAL EDUCATIVA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Corresponde de manera exclusiva a la autoridad educativa estatal las siguientes atribuciones:\nI.- Prestar en la entidad los servicios de educación inicial, básica –incluyendo la indígena- especial, así como la normal y demás para la formación de maestros de educación básica;\n(REFORMADO P.O. 11 DE ENERO DE 2008) II.- Proponer a la autoridad educativa federal los contenidos regionales, que incluirán lo relativo a la geografía y la historia locales, y aquellos que posibiliten al educando, un desempeño más adecuado en el entorno social y cultural de la entidad, para su incorporación en los planes y programas de estudio para la educación preescolar, primaria, secundaria, normal y demás para la formación de maestros de educación básica;\n(REFORMADO P.O. 11 DE ENERO DE 2008) III.- Ajustar en su caso, el calendario escolar para cada ciclo lectivo de la educación preescolar, primaria, la secundaria, la normal y demás para la formación de maestros de educación básica, con respecto al calendario fijado por la Secretaría de Educación Pública;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) IV.- Prestar los servicios de formación, actualización, capacitación y superación profesional para los maestros de educación básica, de conformidad con lo dispuesto por la Ley General del Servicio Profesional Docente;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2017) V. Revalidar y otorgar equivalencias de estudio de la educación preescolar, primaria, secundaria, la normal y demás para la formación de maestros de educación básica, de\nacuerdo con los lineamientos generales que la Secretaría de Educación Pública expida; de igual forma, promover la simplificación de dichos procedimientos atendiendo a los principios de celeridad, imparcialidad, flexibilidad y asequibilidad.\nAsimismo, podrán autorizar o delegar, según sea el caso, que las instituciones particulares con validez oficial de estudios, y las públicas que no cuenten con autorización expresa en su normativa, otorguen revalidaciones y equivalencias parciales respecto de los planes y programas de estudios que imparten, siempre que estén de acuerdo a los lineamientos y criterios que la secretaria expida en términos del artículo 115 de esta Ley. Las autorizaciones que otorgue la autoridad educativa podrán ser revocadas cuando existe algún incumplimiento a los lineamientos que señale la autoridad educativa. Lo anterior con independencia de las infracciones que pudieran configurarse, en término de lo previsto en el capítulo VIII de esta Ley.\nLas constancias de revalidación que otorguen deberán ser registradas ante el Sistema de Información y Gestión Educativa bajo el procedimiento y formato que determine la autoridad educativa.\nVI.- Otorgar, negar y revocar autorización a los particulares para impartir la educación inicial, básica, normal y demás para la formación de maestros de educación básica;\nVII.- Coordinar sus actividades con otras entidades federativas con el propósito de cumplir con las finalidades del sistema educativo nacional, cuando la calidad de los servicios o la naturaleza de las necesidades requieran el desarrollo de proyectos regionales;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) VIII.- Evaluar y planear el sistema estatal de manera sistemática y periódica, a fin de identificar las necesidades del servicio educativo, acorde a los lineamientos generales de evaluación determinados por el Instituto Nacional para la Evaluación de la Educación;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) VIII Bis.- Evaluar sobre el tránsito de alumnos de un grado, nivel o tipo educativos a otro, certificación de egresados, asignación de estímulos y las decisiones respecto de personas o instituciones en lo particular, basadas en los resultados de los procesos de evaluación para el reconocimiento; así como la evaluación de los resultados de calidad de los programas compensatorios, de conformidad con los lineamientos que para tal efecto expida el Instituto Nacional para la Evaluación de la Educación;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) IX.- Coordinar y operar un padrón estatal de alumnos, docentes, instituciones y escuelas; un registro estatal de emisión, validación e inscripción de documentos académicos en coordinación del marco del sistema de información y gestión educativa, de conformidad con los lineamientos que al efecto expida la autoridad educativa federal y demás disposiciones aplicables; establecer y mantener actualizado un sistema estatal de información y gestión educativa mismo que deberá proporcionar información para satisfacer las necesidades de operación del sistema educativo estatal; así mismo, participará en la actualización e integración permanente del sistema de información y gestión educativa;\n(ADICIONADA [REFORMADA], P.O. 11 DE ABRIL DE 2018) X.- Crear en coordinación con las instituciones educativas a que se refiere el artículo 55 de la presente Ley, lineamientos para elaborar un tabulador general que regule el cobro del"
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Adicionalmente a las atribuciones exclusivas a que se refiere el artículo anterior de esta Ley, a la autoridad educativa estatal y de manera concurrente con la autoridad educativa federal, le corresponde el ejercicio de las siguientes atribuciones:\nI.- Determinar y formular planes y programas de estudio distintos a los de la educación básica obligatoria y a los de la formación de maestros de educación básica, además promover y prestar servicios educativos distintos de los previstos en las fracciones I y IV del Artículo 22, de acuerdo con las necesidades nacionales, regionales y estatales;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) I Bis.- Participar en las actividades tendientes a realizar evaluaciones para el ingreso, la promoción, el reconocimiento y la permanencia en el Servicio Profesional Docente, de conformidad con lo dispuesto en la Ley General del Servicio Profesional Docente;\nII.- Revalidar y otorgar equivalencias de estudios distintos a los de educación básica obligatoria, y a los de formación de maestros de educación básica, de acuerdo con los lineamientos que expida la autoridad educativa federal;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014)\nII Bis.- Ejecutar programas para la inducción, actualización, capacitación y superación de maestros de educación media superior, los que deberán sujetarse, en lo conducente, a lo dispuesto por la Ley General del Servicio Profesional Docente;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) III.- Otorgar, negar y retirar el reconocimiento de validez oficial a estudios distintos a los de educación preescolar, primaria, secundaria, normal y demás para la formación de maestros de educación básica que impartan los particulares, a través de las modalidades escolarizadas, no escolarizadas y mixtas;\nIV.- Editar libros y producir otros materiales didácticos que apoyen y complementen a los libros de texto gratuitos;\nV.- Prestar servicios de consulta a través de bibliotecas públicas y medios electrónicos de acceso a la información, con el fin de apoyar al sistema educativo estatal, a la innovación educativa y a la investigación científica, tecnológica y humanística;\nVI.- Promover permanentemente la investigación de tal manera que sirva como base a la innovación educativa;\nVII.- Impulsar el desarrollo de la enseñanza y la investigación científica y tecnológica vinculándolo con el sector productivo y social;\nVIII.- Fomentar y difundir las actividades artísticas, culturales y deportivas en todas sus manifestaciones;\n(REFORMADO P.O. 11 DE ENERO DE 2008) IX.- Ofrecer orientación y apoyo a los padres y madres de familia, tutores o quienes ejerzan la patria potestad, en los procesos de integración y desarrollo familiar que impacten en el trabajo escolar;\nX.- Fomentar las relaciones internacionales en materia de intercambio, investigación, cooperación educativa, científica, tecnológica, artística, cultural, educación física y deportiva;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) XI.- Promover mecanismos de prevención, detección y atención de casos de violencia y abuso escolar en cualquiera de sus manifestaciones, en los términos de la Ley para Prevenir, Atender y Erradicar el Acoso y la Violencia Escolar del Estado de Nuevo León;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) XII. Vigilar el cumplimiento de esta Ley y de sus disposiciones reglamentarias;\n(REFORMADA, P.O. 08 DE ENERO DE 2018) XIII.- Participar en la realización, en forma periódica y sistemática, de exámenes de evaluación a los educandos, así como corroborar que el trato de los educadores hacia aquéllos corresponda al respeto de los derechos consagrados en la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León; los Tratados Internacionales ratificados por el Estado Mexicano y demás legislación aplicable a las niñas, niños y adolescentes, y jóvenes;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XIV.- Diseñar y aplicar los instrumentos de evaluación que consideren necesarios para garantizar la calidad educativa en el ámbito de su competencia, atendiendo los lineamientos que en ejercicio de sus atribuciones emita el Instituto Nacional para la Evaluación de la Educación;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XV.- Coordinar y operar un sistema de asesoría estatal y acompañamiento en las escuelas públicas de educación básica y media superior, como apoyo a la mejora de la práctica profesional, bajo la responsabilidad de los supervisores escolares;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XVI.- Promover la transparencia en las escuelas públicas y particulares en las que se imparta educación obligatoria, vigilando que se rinda ante toda la comunidad, después de cada ciclo escolar, un informe de sus actividades y rendición de cuentas, a cargo del director del plantel;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XVII.- Instrumentar un sistema accesible a los ciudadanos y docentes para la presentación y seguimiento de quejas y sugerencias respecto del servicio público educativo del estado de Nuevo León;\n(REFORMADA, P.O. 28 DE JUNIO DE 2017) XVIII. Diseñar y aplicar programas y acciones tendientes a fortalecer la autonomía de gestión de las escuelas, acorde a los lineamientos que expida la Secretaría de Educación Pública;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2017) XIX.- Fomentar el uso responsable y seguro de las tecnologías de la información y la comunicación en el sistema educativo, para apoyar el aprendizaje de los estudiantes, ampliar sus competencias para la vida y favorecer su inserción en la sociedad del conocimiento a través de los planes y programas de estudio;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2017) XX.- Suscribir con las autoridades correspondientes los acuerdos y convenios que faciliten la inscripción, reinscripción, y el transito nacional e internacional de estudiantes en nuestra entidad; y\n(ADICIONADA, P.O. 20 DE DICIEMBRE DE 2017) XXI.- Las demás que con tal carácter establezca esta Ley y otras disposiciones legales aplicables.\n(REFORMADO, P.O. 28 DE JUNIO DE 2017) El Gobierno Estatal celebrará convenios con el Ejecutivo Federal, para coordinar o unificar las actividades educativas a las que se refiere esta Ley, con excepción de aquéllas que, con carácter exclusivo, le confiere el Artículo 13 de la Ley General.\n(REFORMADO, P.O. 28 DE JUNIO DE 2017) En el ejercicio de las atribuciones relativas a la educación inicial, básica-incluyendo la indígena- y especial que señalan los artículos 3, 21 y 22, se deberá observar lo dispuesto por la Ley General del Servicio Profesional Docente.\n(REFORMADO P.O. 20 DE JUNIO DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Cada Ayuntamiento deberá, sin perjuicio de la concurrencia de las autoridades educativas federales y estatales, desarrollar las siguientes actividades:\n(REFORMADA, P.O. 14 DE MARZO DE 2014) I.- Promover y prestar servicios educativos de cualquier tipo o modalidad. También podrá realizar actividades de las enumeradas en las fracciones IV a VII del Artículo 22. Para el ingreso, promoción, reconocimiento y permanencia del personal docente o con funciones de dirección o supervisión en la educación básica y media superior que impartan, deberán observar lo dispuesto por la Ley General del Servicio Profesional Docente;\nII.- Proporcionar preferentemente áreas para la construcción de centros educativos y espacios para las prácticas agrícolas y deportivas de los educandos;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) III.- Promover las estrategias necesarias para evitar la deserción e inasistencia del educando en edad escolar de las instituciones educativas y orientar a los padres, madres de familia o tutores para que cumplan los preceptos legales que hacen obligatoria la educación preescolar, primaria, secundaria, y la media superior;\n(REFORMADA P.O. 25 DE NOVIEMBRE DE 2011) IV.- Coordinar y promover con las autoridades competentes la realización de programas y acciones de educación para la salud y mejoramiento del ambiente, así como campañas para velar por la seguridad del educando en los planteles educativos; para prevenir, combatir, y erradicar la drogadicción, el alcoholismo, el tabaquismo y otras enfermedades de impacto sociocultural; así como la violencia o abuso escolar;\nV.- Crear y apoyar programas de servicio social que tiendan a beneficiar a la comunidad en general;\nVI.- Auxiliar al Ejecutivo del Estado en el cumplimiento de esta Ley;\n(REFORMADA P.O. 22 DE FEBRERO DE 2012) VII.- Prohibir el establecimiento de cantinas, billares, prostíbulos u otros establecimientos que perjudiquen la formación de los educandos, en un radio no menor de 200 metros de las escuelas;\n(REFORMADA P.O. 22 DE FEBRERO DE 2012) VIII.- Coadyuvar con las instancias del Sistema Educativo Estatal en las actividades a que se refiere la fracción XXIII del Artículo 7 de esta Ley; y\n(ADICIONADA P.O. 22 DE FEBRERO DE 2012) IX.- Las demás que con tal carácter establezcan esta Ley y otras disposiciones aplicables.\nEl Gobierno Estatal promoverá la participación directa del Municipio para dar mantenimiento y proveer de equipo básico a las escuelas públicas estatales y municipales, así como coadyuvar en la vigilancia de los edificios escolares.\nEl Gobierno Estatal y los Municipios, podrán celebrar convenios para coordinar o unificar sus actividades educativas, entre otras: las científicas, tecnológicas, artísticas, culturales,\nde educación física y deportes para cumplir de mejor manera las responsabilidades a su cargo."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Las autoridades educativas, federal y estatal, se reunirán periódicamente con el propósito de analizar e intercambiar opiniones sobre el desarrollo del sistema educativo nacional, formular recomendaciones y convenir acciones para apoyar la función social educativa. Estas reuniones serán presididas por la Secretaría de Educación Pública."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DEL SISTEMA EDUCATIVO ESTATAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "1",
          "nombre": "DE LA ORGANIZACIÓN Y ESTRUCTURA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "El Sistema Educativo Estatal es parte del Sistema Educativo Nacional, comprende los tipos, niveles y modalidades mencionados en el Artículo 4° de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "La autoridad educativa estatal realizará las gestiones necesarias para vincular los diferentes tipos, niveles y modalidades de la educación con el objeto de cumplir con los fines establecidos en el Artículo 7° de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "La educación que se imparta en el Estado es un servicio público y de interés social.\nConstituyen el sistema educativo estatal:\n(REFORMADA, P.O. 14 DE MARZO DE 2014) I.- Los educandos, maestros, maestras y padres de familia;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) II.- El servicio profesional docente;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) III.- Las autoridades Educativas estatal y municipal;\nIV.- Los planes, programas, métodos y materiales educativos;\nV.- Las instituciones educativas del Estado y de sus organismos descentralizados;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) VI.- Las instituciones particulares con autorización o reconocimiento de validez oficial de estudios;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) VII.- Las instituciones de educación superior a los que la Ley otorga autonomía;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014)\nVIII.- La evaluación educativa;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) IX.- El sistema de información y gestión educativa; y\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) X.- La infraestructura educativa.\nLas instituciones del sistema educativo estatal impartirán educación de manera que permita al educando incorporarse a la sociedad y en su oportunidad, desarrollar una actividad productiva y que permita, así mismo, al trabajador estudiar.\n(ADICIONADO, P.O. 14 DE MARZO DE 2014) Para los efectos de esta Ley y las demás disposiciones que regulan al sistema educativo estatal, se entenderán como sinónimos los conceptos de educador, docente, profesor y maestro.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "El establecimiento de instituciones educativas que realice el Ejecutivo Estatal, así como la formulación de planes y programas de estudio para dichas instituciones distintos a los de educación preescolar, primaria, la secundaria, la media superior, la normal y demás para la formación de maestros de educación básica, se efectuará de acuerdo a la normatividad establecida por las autoridades educativas federal y estatal. Dichas dependencias expedirán constancias, certificados, diplomas y títulos que tendrán la validez correspondiente a los estudios realizados.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Las negociaciones o empresas a que se refiere la fracción XII del apartado A del Artículo 123 de la Constitución Política de los Estados Unidos Mexicanos, están obligadas a establecer y sostener escuelas cuando el número de estudiantes que las requiera sea mayor de veinte. Estos planteles quedarán bajo la dirección administrativa de la autoridad educativa estatal. Las escuelas que se establezcan en cumplimiento de la obligación prevista en el párrafo anterior contarán con edificios, instalaciones y demás elementos necesarios para realizar su función, en los términos que señalen las disposiciones aplicables, se regirán acorde a lo previsto en la presente Ley y demás disposiciones aplicables.\nEl sostenimiento de dichas escuelas comprende la obligación patronal de proporcionar las aportaciones para la remuneración del personal y las prestaciones que dispongan las Leyes y reglamentos que no serán inferiores a las que otorgue la autoridad educativa estatal en igualdad de circunstancias.\nLa autoridad educativa estatal podrá celebrar con los patrones convenios para el cumplimiento de las obligaciones que señala el presente Artículo."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "2",
          "nombre": "DE LA PLANEACIÓN DE LA EDUCACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "La planeación del desarrollo del sistema estatal de educación se orientará a proporcionar un servicio educativo, equitativo y de calidad, teniendo como fundamento la Constitución Política de los Estados Unidos Mexicanos, las leyes que de ella emanen, el Plan Nacional de Desarrollo, el Plan Estatal de Desarrollo, el Programa Sectorial de la Federación, el Programa Estatal de Educación, el Programa Anual de Actividades, la Ley General del Servicio Profesional Docente y las demás disposiciones legales relativas al tema."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "La autoridad educativa estatal coordinará la elaboración y operación de un Programa Estatal de Educación de acuerdo a las disposiciones federales vigentes que tome en cuenta todos los tipos, niveles y modalidades educativos. Considerará la legislación educativa vigente, los aspectos cuantitativos como los cualitativos de las actividades educativas presentes y futuras.\n(ADICIONADO, P.O. 04 DE NOVIEMBRE DE 2015)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31 Bis",
              "nota": [],
              "contenido": "El Programa Estatal de Educación, establecerá que en las escuelas oficiales de nivel básico, los grupos de clase no podrán exceder de 30 alumnos. Esta disposición no será aplicable a los grupos de educación especial.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "El Programa Sectorial de Educación, deberá:\nI.- Desarrollar los fines y propósitos señalados en esta Ley;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) II.- Apoyarse en los planes nacional y estatal de desarrollo;\nIII.- Tomar en cuenta las propuestas de los diversos sectores involucrados en la educación así como la de los Consejos de participación social, para mejorar la calidad de la educación;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) IV.- Formularse con visión a largo plazo, contemplando el período de transición de los alumnos y alumnas desde educación inicial hasta la educación superior;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) V.- Incluir en su estructura, entre otros, los siguientes elementos: Diagnóstico del sistema educativo estatal, estrategias de acción y mecanismos de seguimiento y evaluación;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) VI.- Establecer mecanismos efectivos para identificar, valorar, apoyar e integrar oportunamente y de manera productiva en la sociedad a los alumnos de educación especial;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) VII.- Realizar la planeación y la programación global del Sistema Educativo Estatal atendiendo las directrices emitidas por el Instituto Nacional para la Evaluación de la Educación; y\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) VIII.- Los demás requisitos que señale la Ley de Planeación Estratégica del Estado de Nuevo León.\nPodrá ser modificado en el transcurso de su aplicación con la participación de los organismos, instituciones y demás instancias que contribuyeron en su elaboración, cuando las necesidades del entorno social y educativo así lo requieran.\nDeberá ser publicado en el Periódico Oficial del Estado y será de cumplimiento obligatorio para todo el sistema educativo estatal."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "La autoridad educativa estatal dará a conocer previamente, al inicio del ciclo lectivo, el programa anual de actividades en la entidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Las autoridades educativas, en sus respectivas competencias, revisarán permanentemente las disposiciones, los trámites y procedimientos, con objeto de simplificarlos, de reducir las cargas administrativas de los maestros, de alcanzar más horas efectivas de clase y, en general, de lograr la prestación del servicio educativo con mayor pertinencia y de manera más eficiente.\nEn las actividades de supervisión e inspección las autoridades educativas darán preferencia, respecto de los aspectos administrativos, a los apoyos técnicos, didácticos y demás para el adecuado desempeño de la función docente."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "La autoridad educativa estatal integrará un sistema de información que contenga una base de datos actualizada y los indicadores necesarios para la planeación educativa."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "3",
          "nombre": "DEL FINANCIAMIENTO DE LA EDUCACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "El Estado en concurrencia con el Ejecutivo Federal, así como los gobiernos municipales, de conformidad con lo establecido en sus respectivas Leyes de Ingresos, Presupuestos de Egresos, y demás normatividad aplicable, concurrirán en el financiamiento educativo e invertirán recursos económicos que propicien el funcionamiento adecuado de los servicios educativos públicos para la educación básica y media superior en la Entidad.\nLos recursos federales recibidos para este fin por la entidad federativa no serán transferibles y deberán aplicarse exclusivamente en la prestación de servicios y demás actividades educativas en la propia entidad.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) El Estado otorgará las facilidades necesarias para que el Ejecutivo Federal verifique la correcta aplicación de dichos recursos, así como el funcionamiento y evaluación de las escuelas e instituciones para hacer efectiva la rendición de cuentas a la sociedad, respecto de las políticas, acciones y el uso del presupuesto asignado al sector educativo.\nEn el evento de que tales recursos se utilicen para fines distintos, se estará a lo previsto en la legislación aplicable sobre las responsabilidades administrativas, civiles y penales que procedan.\n(ADICIONADO, P.O. 14 DE MARZO DE 2014) La autoridad educativa estatal deberá incluir en el proyecto de presupuesto que remita a la Secretaría de Finanzas y Tesorería General del Estado, para que posteriormente se someta a la aprobación del Congreso del Estado, los recursos suficientes para fortalecer la autonomía de la gestión escolar de acuerdo a lo establecido en el artículo 22 fracción XVIII de esta Ley.\n(ADICIONADO, P.O. 04 DE NOVIEMBRE DE 2015) En lo que se refiere a la Universidad Autónoma de Nuevo León y a las Universidades Tecnológicas del Estado, en su solicitud de proyecto de presupuesto deberá tener al menos una ampliación igual al porcentaje de incremento de la matrícula que tenga la institución en el año en curso."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "El Gobierno Estatal, de conformidad con las disposiciones aplicables, proveerá lo conducente para que cada Municipio reciba recursos para el cumplimiento de las responsabilidades que en términos del Artículo 23 de la presente Ley estén a cargo de la autoridad municipal."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "En el cumplimiento de lo dispuesto en los Artículos anteriores de esta sección, el Ejecutivo Federal y el Gobierno del Estado, tomarán en cuenta el carácter prioritario de la educación pública para los fines del desarrollo estatal y nacional.\nEn todo tiempo procurarán fortalecer las fuentes del financiamiento a la tarea educativa y destinar recursos presupuestarios crecientes, en términos reales, para la educación pública.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "La inversión dirigida al costo de los recursos humanos deberá impactar en forma tangible, en elevar el nivel de vida de los trabajadores de la educación y sus familias, la calidad de la educación, la actualización y capacitación y la formación continua del magisterio, la investigación y la eficiencia de la gestión escolar."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "El Ejecutivo Estatal podrá gestionar en beneficio de la educación, la obtención de fondos financieros alternos, procedentes de organismos locales, nacionales e internacionales, con el objeto de apoyar programas de desarrollo educativo e investigación."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Son de interés social las inversiones que en materia educativa realicen el Estado –Federación, Entidad federativa y Municipios-, sus organismos descentralizados y los particulares.\n(ADICIONADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "41 BIS",
              "nota": [],
              "contenido": "La autoridad educativa estatal y la autoridad educativa municipal, en el ámbito de sus atribuciones, deberán ejecutar programas y acciones tendientes a fortalecer la autonomía de gestión de las escuelas. En las escuelas de educación los programas se efectuarán de conformidad con los lineamientos que expida la autoridad educativa federal.\nLos programas de gestión escolar, tendrán como objetivos:\nI.- Usar los resultados de la evaluación como retroalimentación para la mejora continua en cada ciclo escolar;\nII.- Desarrollar una planeación anual de actividades, con metas verificables y puestas en conocimiento de la autoridad y la comunidad escolar; y\nIII.- Administrar en forma transparente y eficiente los recursos que reciba para mejorar su infraestructura, comprar materiales educativos, resolver problemas de operación básicos y propiciar condiciones de participación para que alumnos, maestros y padres de familia, bajo el liderazgo del director, se involucren en la resolución de los retos que cada escuela enfrenta.\nLa autoridad educativa estatal deberá incluir en el proyecto de presupuesto que someta para aprobación, los recursos suficientes para fortalecer la autonomía de la gestión escolar.\nLas escuelas públicas tendrán autonomía de gestión entendida como el conjunto de acciones que permite a estas tomar decisiones para su mejor funcionamiento, conforme a las disposiciones legales aplicables; y deberán administrar en forma transparente y eficiente los recursos que reciban, con base en su planeación anual de actividades.\nLa autonomía de gestión no implica la privatización de las escuelas públicas ni de elemento alguno del sistema educativo estatal."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "4",
          "nombre": "DE LA EDUCACIÓN INICIAL, LA BÁSICA Y LA ESPECIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "La educación inicial tiene como propósito favorecer el desarrollo físico, cognoscitivo, afectivo y social, así como promover la cultura de una alimentación sana y nutritiva de los menores de cuatro años de edad. Se orientará de acuerdo al plan y programas de estudio establecidos por las autoridades educativas federal y estatal de manera concurrente, incluye la orientación a padres, madres de familia o tutores para la educación de sus hijos e hijas o pupilos."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "La educación de tipo básico está compuesta por el nivel de preescolar, el de primaria y el de secundaria. Tiene como propósito el desarrollo integral y armónico de todas las facultades de los educandos, para que adquieran los valores cívicos y éticos, actitudes, conocimientos, aptitudes, habilidades y destrezas que se requieran para su vida presente, su desempeño futuro y el desarrollo de la sociedad.\n(REFORMADO P.O. 11 DE ENERO DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "La educación preescolar, es aquella que se ofrece a partir de los tres años de edad cumplidos al 31 de Diciembre del ciclo escolar vigente. Se orientará de acuerdo al plan y programas de estudio establecidos por las autoridades educativas federal y estatal de manera concurrente a los fines y criterios establecidos en los Artículos 7° y 8° de esta Ley. Constituye requisito previo a la educación primaria.\n(REFORMADO P.O. 11 DE ENERO DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "Para la inscripción al nivel de educación primaria, es necesario haber cursado y aprobado el nivel preescolar de conformidad con los planes y programas establecidos por la autoridad educativa federal, así como tener seis años de edad cumplidos al 31 de Diciembre del año de inicio del ciclo escolar. La educación primaria comprende seis años de escolaridad y se orienta de acuerdo al plan y programas de estudio establecidos también\npor la autoridad educativa federal. La primaria constituye antecedente obligatorio de la secundaria.\n(REFORMADO P.O. 31 DE MARZO DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "En las escuelas de educación básica de la entidad se ofrecerán y ampliarán de manera complementaria, programas de informática, lengua extranjera, actividades artísticas, culturales, de educación física y deportes, de salud integral, de prevención contra la violencia de género, así como orientación a una alimentación sana y nutritiva y otros programas educativos adecuados a las condiciones y necesidades de las regiones donde están ubicadas las escuelas.\n(ADICIONADO, P.O. 05 DE AGOSTO DE 2011) Los programas de Salud integral que se mencionan en el párrafo que antecede, deberán desarrollarse en apoyo con las autoridades estatales en materia de salud, así como con instituciones privadas, los cuales tendrán como principales objetivos los siguientes:\nI.- Inculcar en el colectivo escolar, una mejor cultura de la salud basada en la acción comunitaria, con una visión amplia de causas y riesgos mediante análisis y acción comprometida para el control adecuado de enfermedades y prevención de las mismas.\nII.- Integración de alianzas estratégicas entre los sectores público y privado para lograr una educación y salud integral de alta calidad y cobertura estatal.\nIII.- Establecer en las escuelas entornos saludables y seguros que garanticen la calidad en la salud.\nIV.- Crear un paquete común garantizado de acciones concretas y medibles para la prevención de enfermedades y promoción de la salud."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "La educación secundaria comprende tres grados educativos. Se orienta por el plan y programas de estudio establecidos por la autoridad educativa federal y los fines y criterios establecidos en los Artículos 7° y 8° de esta Ley.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "La educación básica, en sus tres niveles, tendrá las adaptaciones requeridas para responder a las necesidades de la población rural dispersa y a las características lingüísticas y culturales de cada uno de los grupos indígenas y migratorios que habitan en el Estado. Para tal efecto, se promoverá entre estos últimos la educación bilingüe e intercultural, con libros y materiales didácticos, además del español en su lengua materna.\nPara el caso de los servicios educativos correspondientes a los tipos medio superior y superior, las autoridades educativas promoverán acciones similares.\n(REFORMADO, P.O. 23 DE JUNIO DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "La educación especial está destinada a personas con discapacidad; con aptitudes sobresalientes, superdotadas o con talento extraordinario, atendiendo a los educandos de manera adecuada a sus propias condiciones, estilos y ritmos de aprendizaje en un contexto educativo incluyente, basándose en los principios de respeto, equidad, no discriminación, igualdad sustantiva y perspectiva de género.\nTratándose de niñas, niños y adolescentes con discapacidad, con aptitudes sobresalientes, superdotadas o con talento extraordinario, propiciará su integración a los planteles de educación básica regular, mediante la aplicación de métodos, técnicas y materiales específicos; para quienes no logren esa integración, esta educación procurará la satisfacción de necesidades básicas de aprendizaje para la autónoma convivencia social y productiva, para lo cual se elaborarán programas y materiales de apoyo didácticos necesarios. Las instituciones educativas del Estado promoverán y facilitarán la continuidad de sus estudios en los niveles de educación media superior y superior.\nPara la identificación y atención educativa de las personas con aptitudes sobresalientes, superdotadas o con talento extraordinario, de las instituciones que integran el sistema educativo estatal, contarán con un protocolo que se sujetará a los lineamientos establecidos por la autoridad educativa federal, así mismo establecerán los lineamientos para la evaluación diagnóstica, los modelos pedagógicos y los mecanismos de acreditación y certificación necesarios en los tipos de educación básica, media superior y superior, con base en sus facultades y la disponibilidad presupuestal.\nLas instituciones de educación superior autónomas por ley podrán establecer convenios con la autoridad educativa estatal a fin de homologar criterios para la atención, evaluación, acreditación y certificación, dirigidos a educandos con aptitudes sobresalientes, superdotadas y de talento extraordinario.\nCuando las instituciones de educación básica, media superior y superior detecten casos de estudiantes con aptitudes sobresalientes, superdotadas o talento extraordinario, deberán informar a la autoridad educativa responsable, a fin de que la educación de estos estudiantes sea impartida de acuerdo con los lineamientos establecidos por la autoridad educativa federal para su atención.\nLa educación especial incluirá la capacitación y orientación a los padres o tutores, así como también a los maestros y personal de escuelas de educación básica, media superior regulares y especiales, que integren a los alumnos con necesidades especiales de educación.\nLos profesores de educación básica deberán estar capacitados para poder detectar oportunamente a los alumnos con necesidades educativas especiales como lo son las personas con discapacidad, con aptitudes sobresalientes, superdotadas o con talento extraordinario.\nLa capacitación promoverá la educación inclusiva de personas con discapacidad y desarrollará las competencias necesarias para su adecuada atención la cual estará a cargo de la autoridad educativa estatal en base a su disponibilidad presupuestal, acorde a las disposiciones legales que resulten aplicables.\nEn los casos de educación para personas con aptitudes sobresalientes, superdotadas y de talento extraordinario, se capacitará a los maestros en razón a las necesidades y condiciones que estos requieran. Misma que estará a cargo de la autoridad educativa estatal en base a su disponibilidad presupuestal, acorde a las disposiciones legales que resulten aplicables.\nLos planteles educativos, en donde se imparta la educación especial para personas con discapacidad, deberán cumplir con los criterios de accesibilidad de edificios, aulas y espacios físicos, del transporte y para la movilidad y contar al menos con un titular y un suplente facultados para la atención de las niñas, niños y adolescentes con alguna discapacidad, en los planteles educativos en que se imparta la educación especial para personas con aptitudes sobresalientes, superdotadas o con talento extraordinario, se deberá facilitar al máximo el proceso de flexibilización y/o adelanto de cursos, como se encuentra establecido en los lineamientos emitidos por las autoridades educativas federales.\nCon el fin de atender y proteger el derecho a la educación de las personas con aptitudes sobresalientes, superdotadas y talento extraordinario y en el ámbito de sus atribuciones la Secretaria deberá facilitar la creación de centros especiales para su educación, con base en la disponibilidad presupuestal del Estado.\nLa educación especial proporcionará orientación a los padres, madres de familia o tutores, maestros y personal de escuelas de educación básica y media superior regulares que integren a los alumnos con necesidades especiales de educación.\nPara apoyar el desarrollo pleno de los alumnos con necesidades educativas especiales deberán establecerse programas educativos adecuados a su edad, madurez y potencial cognoscitivo, encaminados a aprovechar toda su capacidad, proporcionando el Estado los medios materiales, técnicos y económicos necesarios para su máximo desarrollo personal y profesional, ampliando las oportunidades para su formación integral, evitando cualquier acto de discriminación que impida su desarrollo, de conformidad con los conocimientos interdisciplinarios más avanzados que se hayan desarrollado a este respecto.\nEn el caso de personas con discapacidad, la educación deberá atender lo dispuesto en la Ley para la Protección de los Derechos de las Personas con Discapacidad.\n(REFORMADO, P.O. 23 DE JUNIO DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Para cumplir con los fines de la educación especial, la autoridad educativa estatal deberá ampliar gradualmente este servicio a todos los niveles de educación básica, asignando a cada escuela donde exista la necesidad, un equipo interdisciplinario conformado entre otros por maestros y maestras especialistas, psicólogos y psicólogas, así como, trabajadores y trabajadoras sociales que apoyen el proceso de identificación y atención de los alumnos y alumnas con necesidades educativas especiales.\n(REFORMADO, P.O. 23 DE JUNIO DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Las niñas, niños y adolescentes con necesidades educativas especiales deberán ser atendidos de manera adecuada a sus propias condiciones con equidad social incluyente y con perspectiva de género con el fin de garantizar la satisfacción de sus necesidades de aprendizaje. Además, se establecerán mecanismos que favorezcan su movilidad escolar con base en los lineamientos para la evaluación diagnóstica, los modelos pedagógicos y los mecanismos de acreditación y certificación necesarios en los niveles de educación básica, educación normal, así como la media superior y superior en el ámbito de su competencia."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "5",
          "nombre": "DE LA EDUCACIÓN MEDIA SUPERIOR",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "La educación media superior comprende el bachillerato, los demás estudios equivalentes a éste, así como la educación profesional que no requiere bachillerato o sus equivalentes. Se organizará a través del sistema nacional de educación media superior que establece el marco curricular común a nivel nacional y la revalidación y reconocimiento de estudios entre las opciones que ofrece este tipo educativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "La educación media superior tendrá como propósito ofrecer al alumnado la formación que le permita desarrollar competencias generales para continuar su escolaridad y, específicas, para su inserción en el sector laboral. Estas competencias se refieren a la adquisición y desarrollo de valores, conocimientos, habilidades y actitudes cuya formación se inicia en la educación básica."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "La educación media superior podrá ser propedéutica, terminal o bivalente.\nI.- Será propedéutica la que se oriente hacia la formación del alumnado para continuar con estudios de educación superior;\nII.- Será terminal la que ofrezca una preparación que permita a quienes egresen su integración al sector productivo; y\nIII.- Será bivalente la que atienda al carácter terminal sin dejar de ser propedéutica."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "6",
          "nombre": "DE LA EDUCACIÓN SUPERIOR",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "La educación superior es la que se imparte después del bachillerato o de sus equivalentes. Está compuesta por la licenciatura, la especialidad, la maestría y el doctorado, así como por opciones terminales previas a la conclusión de la licenciatura. Comprende la educación normal en todos sus niveles y especialidades. Debe constituirse como una aportación efectiva a la formación integral de la persona y contribuir al desarrollo social, cultural, político y económico de la población.\nLa educación superior se impartirá por las siguientes instituciones:\nI.- La Universidad Autónoma de Nuevo León, las instituciones particulares de educación superior que se rigen por su propio estatuto constitutivo autorizado por las Autoridades Educativas, y aquéllas que cuenten con reconocimiento de validez oficial de estudios;\nII.- Las escuelas normales, así como las demás instituciones públicas y particulares que ofrezcan estudios para la formación de maestros, en todos sus niveles y especialidades;\nIII.- Las instituciones superiores de educación tecnológica; y\nIV.- Las instituciones que ofrezcan educación que requiera como antecedente el bachillerato o su equivalente."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "Las instituciones de educación superior, respetando su autonomía, se vincularán académicamente con los distintos tipos y niveles que conforman el sistema educativo estatal, así como con el entorno social y productivo en sus ámbitos local, nacional e internacional."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "En los términos del Artículo anterior, la autoridad educativa estatal integrará y coordinará un consejo que coadyuve a la planeación, desarrollo, evaluación y supervisión de la educación media superior y superior en la entidad. Este organismo estará conformado de manera plural, incluyendo como invitados a representantes de la sociedad y tendrá las siguientes funciones:\nI.- Proponer alternativas para el desarrollo de la educación media superior y superior de acuerdo a las necesidades económicas y socioculturales de la entidad;\nII.- Proponer políticas y estrategias para el desarrollo de la educación media superior y superior y emitir recomendaciones respecto a la creación de nuevas carreras e instituciones en el Estado, de acuerdo a las posibilidades económicas y socioculturales de la entidad;\n(ADICIONADA P.O. 31 DE MARZO DE 2021) II Bis.- Proponer y recomendar a las Instituciones de educación media superior y superior, las estrategias de prevención contra cualquier tipo de violencia, incluida la de género.\nIII.- Conocer sobre la supervisión en la aplicación de planes y programas de estudios que ofrezcan las instituciones de educación superior;\nIV.- Promover la comunicación y acuerdos interinstitucionales;\nV.- Emitir recomendaciones académicas ante las solicitudes de reconocimiento de validez oficial de estudios de las instituciones particulares de educación media superior y superior;\nVI.- Definir estándares educativos para las instituciones de educación media superior y superior; y\nVII.- Acreditar a las instituciones de educación superior que cumplan con los estándares de calidad educativa."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Los estudiantes del nivel de licenciatura deberán prestar servicio social en los casos y términos señalados en la Ley y demás disposiciones reglamentarias correspondientes. En éstas, se preverá la prestación del servicio social como requisito previo para obtener el título profesional.\nEl servicio social se efectuará en actividades relacionadas con la formación profesional del estudiantado y con una orientación de beneficio social."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "7",
          "nombre": "DE LA EDUCACIÓN PARA ADULTOS Y LA FORMACIÓN PARA EL TRABAJO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "La educación para adultos que se imparta en el Estado, está destinada a los hombres y mujeres de quince años o más que no hayan cursado o concluido la educación básica y comprende, entre otras, la alfabetización, la educación primaria y la secundaria, así como la formación para el trabajo, se ofrecerá con las particularidades más adecuadas, preferentemente en las escuelas primarias, secundarias generales, técnicas y nocturnas, además brindará apoyos especiales a aquellas personas que encontrándose en esta modalidad presenten alguna discapacidad o necesidad educativa especial. Esta educación se apoyará en los principios de equidad y de solidaridad social."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "Tratándose de la educación para adultos, la autoridad educativa estatal en coordinación con la autoridad educativa federal, podrá prestar servicios que conforme a la presente Ley corresponda.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) Los beneficiarios de esta educación podrán acreditar los conocimientos adquiridos, mediante evaluaciones parciales o globales, conforme a los procedimientos establecidos por la autoridad educativa federal.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) El Estado organizará servicios permanentes de promoción y asesoría de educación para adultos y darán las facilidades necesarias a sus trabajadores y familiares para estudiar y acreditar la educación primaria, la secundaria, y la media superior.\nQuienes participen voluntariamente en tareas relativas a esta educación, tendrán derecho en su caso, a que se les acredite como servicio social."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "La formación para el trabajo procurará la adquisición de conocimientos, habilidades, destrezas y valores universales que permitan, a quien la recibe, desarrollar una actividad productiva demandada en el mercado, mediante alguna ocupación u oficio calificado.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "La educación para adultos y la formación para el trabajo se orientarán hacia la educación permanente, entendida como un proceso que busca mejorar la formación de las personas mediante diversas modalidades educativas. Se caracteriza por ser continua, integral, de calidad y por reconocer los conocimientos y habilidades adquiridos fuera del sistema escolar."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "8",
          "nombre": "DE LA FORMACIÓN, ACTUALIZACIÓN Y SUPERACIÓN DE DOCENTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "La autoridad educativa estatal en su respectivo ámbito de competencia acorde a las disposiciones que establece la Ley General del Servicio Profesional Docente, y demás normatividad aplicable desarrollará en la Entidad el proceso de formación, actualización, capacitación y superación profesional para docentes que tendrá las finalidades siguientes:\nI.- Formación de maestros y maestras de educación inicial, básica, indígena, especial y de educación física, con nivel de licenciatura;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) II.- La formación continua, la actualización de conocimientos y superación docente de los maestros en servicio, citados en la fracción anterior. El cumplimiento de estas finalidades se sujetará, en lo conducente, a los lineamientos, medidas y demás acciones que resulten de la aplicación de la Ley General del Servicio Profesional Docente;\nIII.- La realización de programas de especialización, maestría y doctorado adecuados a las necesidades y recursos educativos de la entidad; y\nIV.- El desarrollo de la investigación pedagógica y la difusión de la cultura educativa.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) La autoridad educativa estatal podrá coordinarse para llevar a cabo actividades relativas a las finalidades previstas en este Artículo, cuando la calidad de los servicios o la naturaleza de las necesidades hagan recomendable proyectos regionales. Asimismo, podrá suscribir convenios de colaboración con instituciones de educación superior nacionales o del extranjero para ampliar las opciones de formación, actualización y superación docente."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "Los candidatos a ingresar como alumnos a las escuelas normales públicas y particulares, estarán sujetos a un proceso de evaluación diagnóstica, vocacional y académica de conformidad con la normatividad federal existente y con derecho a revisión a petición de la parte."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "Las escuelas de educación básica deberán colaborar con las instituciones formadoras de docentes de educación básica –preescolar, primaria y secundaria- en el desarrollo de proyectos educativos que incidan en la formación profesional de los futuros docentes.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "La autoridad educativa estatal prestará los servicios de actualización, capacitación y superación profesional para maestros y maestras del sistema educativo estatal, así como el fortalecimiento de los conocimientos y capacidades del personal educativo para la efectividad del derecho de todos los educandos a una educación de calidad, con equidad e inclusión. La asistencia a éstos será de carácter voluntario si es fuera de horario de trabajo y se ajustará a las disposiciones que establece la legislación laboral vigente."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DEL PROCESO EDUCATIVO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "67",
          "nota": [],
          "contenido": "El proceso educativo se basará en los principios de libertad y responsabilidad que aseguren relaciones armónicas, de respeto e igualdad entre educandos y educadores y promoverá el trabajo en grupo para asegurar la comunicación y el diálogo entre educandos, educadores, padres, madres de familia e instituciones públicas y privadas.\n(REFORMADO, P.O. 08 DE ENERO DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "67 BIS",
          "nota": [],
          "contenido": "En la impartición de educación para niñas, niños y adolescentes se tomarán medidas que aseguren al educando la protección y el cuidado necesarios para preservar su integridad física, psicológica y social sobre la base del respeto a su dignidad, y que la aplicación de la disciplina escolar sea compatible con su edad.\nSe brindarán cursos a los docentes y al personal que labora en los planteles de educación, sobre los derechos de los educandos y la obligación que tienen al estar encargados de su custodia, de protegerlos contra toda forma de maltrato, perjuicio, daño, agresión, abuso, trata o explotación."
        },
        {
          "tipo": "seccion",
          "sufijo": "1",
          "nombre": "DEL ALUMNADO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Las alumnas y los alumnos son la razón de ser del proceso educativo.\nEn consecuencia tienen derecho a:\nI.- Recibir una educación de calidad;\n(REFORMADA, P.O. 25 DE NOVIEMBRE DE 2011) II.- Estudiar en un ambiente de tolerancia, armonía y de respeto mutuo, con la protección y el cuidado necesarios para preservar su integridad física, psicológica y social sobre la base del respeto a su dignidad y que la aplicación de la disciplina escolar sea compatible con su edad.\n(ADICIONADO, PÁRRAFO SEGUNDO, P.O. 25 DE NOVIEMBRE DE 2011) En caso de que las y los educandos; así como las autoridades educativas, tengan conocimiento de casos de violencia, de abuso en cualquiera de sus manifestaciones, o de la comisión de algún delito en agravio de los educandos, lo harán del conocimiento inmediato de la autoridad competente;\nIII.- Desarrollar su autoestima y a ser tratado con respeto y tolerancia a sus diferencias individuales;\nIV.- No interrumpir su proceso educativo sin que medie causa legal alguna, ni aún en caso de embarazo; e\n(REFORMADA, P.O. 19 DE DICIEMBRE DE 2008) V. Integrar sociedades de alumnos y alumnas para fortalecer la cultura de la transparencia y de la participación democrática."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "El alumnado del sistema educativo estatal deberá, en relación con su edad y nivel educativo, cumplir con las disposiciones que para ellos sean señaladas en la normatividad emitida por las autoridades educativas correspondientes."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "2",
          "nombre": "DEL PERSONAL DOCENTE",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "El educador es promotor, coordinador y agente directo del proceso educativo. Deben proporcionársele los medios necesarios que le permitan realizar eficazmente su labor y que contribuyan a su constante perfeccionamiento.\nEl Estado otorgará un salario profesional digno que permita al profesorado de los planteles del propio Estado alcanzar un nivel de vida decoroso para ellos y para su familia a fin de que puedan arraigarse en las comunidades en las que trabajan y disfrutar de vivienda digna, así como para que dispongan del tiempo necesario para la preparación de las clases que impartan y para su perfeccionamiento profesional.\nLas autoridades educativas de conformidad con lo que establece la Ley General del Servicio Profesional Docente, establecerán mecanismos que propicien la permanencia de los maestros frente al grupo, con la posibilidad para éstos de ir obteniendo mejores condiciones y mayor reconocimiento social.\nLa autoridades educativas otorgarán reconocimientos, distinciones, estímulos y recompensas a los educadores que se destaquen en el ejercicio de su profesión y, en general, realizarán actividades que propicien mayor aprecio social por la labor desempeñada por el magisterio. Además, establecerán mecanismos de estímulo a la labor docente con base en la evaluación.\nEl otorgamiento de los reconocimientos, distinciones, estímulos y recompensas que se otorguen al personal docente en instituciones establecidas por el Estado en educación básica y media superior, se realizará conforme a lo dispuesto en la Ley General del Servicio Profesional Docente.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "En la Educación Básica y Media Superior el ingreso, la promoción, el reconocimiento y la permanencia de docentes y de personal con funciones de dirección y de supervisión, en las instituciones educativas dependientes del estado y sus organismos descentralizados, así como de los ayuntamientos, se efectuara con pleno respeto a los derechos constitucionales de los trabajadores de la educación, y se sujetará a lo dispuesto por la Ley General del Servicio Profesional Docente, la Ley General de Educación, la Ley del Instituto Nacional para la Evaluación de la Educación y el presente ordenamiento .\nPara garantizar la calidad de la educación obligatoria brindada por los particulares, las autoridades educativas, en el ámbito de sus atribuciones, evaluaran el desempeño de los maestros que prestan sus servicios en estas instituciones. Para tal efecto, dichas autoridades deberán aplicar evaluaciones del desempeño, derivadas de los procedimientos análogos a los determinados por los lineamientos emitidos por el Instituto Nacional para la Evaluación de la Educación, para evaluar el desempeño de los docentes en educación básica y media superior en instituciones públicas. La autoridad educativa otorgara la certificación correspondiente a los maestros que obtengan resultados satisfactorios y ofrecerán cursos de capacitación y programas de regularización a los que presenten deficiencias, para lo cual las instituciones particulares otorgarán las facilidades necesarias a su personal.\nEn el caso de los maestros de educación indígena que no tengan licenciatura como nivel mínimo de formación, deberán participar en los programas de capacitación que diseñe la autoridad educativa y certificar su bilingüismo en la lengua indígena que corresponda y el español; asimismo conocer la cultura del pueblo o comunidad indígena en el que se desempeñen."
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "Para apoyar el trabajo del personal docente, la autoridad educativa estatal:\n(REFORMADA, P.O. 14 DE MARZO DE 2014) I.- Promoverá y otorgará reconocimientos a favor de los maestros, maestras y directivos que se distingan en el desempeño de su labor, conforme a lo dispuesto en la Ley General del Servicio Profesional Docente;\nII.- Realizará acciones tendientes a reconocer socialmente la labor del magisterio;\nIII.- Promoverá y desarrollará programas de apoyo a los maestros y maestras que realicen su servicio en localidades aisladas o zonas urbanas marginadas, a fin de fomentar el arraigo en las comunidades donde trabajan;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) IV.- Diseñará y operará un programa de becas, procurando destinar recursos presupuéstales crecientes, para que los trabajadores y las trabajadoras de la educación al servicio del estado realicen estudios de especialización y postgrado en áreas prioritarias para el sistema educativo, acorde a lo dispuesto en la Ley General del Servicio Profesional Docente, y demás disposiciones legales aplicables;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) V.- Propiciará en el magisterio la producción y difusión de obras científicas, artísticas y pedagógicas;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) VI.- Establecerá estrategias en conjunto con la autoridad educativa federal para que los docentes puedan llevar a buen término sus responsabilidades en la conducción del proceso educativo para la formación, actualización y evaluación integral y permanente de los educadores;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) VII.- Ofrecerá al personal docente y al personal con funciones de dirección y supervisión, programas de desarrollo de capacidades para la evaluación y el buen funcionamiento del Consejo Técnico Escolar, a cargo de especialistas en la materia con experiencia comprobada, externos al centro escolar, con la finalidad de fortalecer las habilidades del personal y lograr un desempeño eficiente y resultados satisfactorios;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) VIII.-Ofrecerá oportunidades permanentes para el perfeccionamiento y la superación profesional de los docentes en servicio, que incluyan diversas modalidades de cobertura;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) IX.- Actualizará y consolidará los conocimientos científicos y humanísticos, así como las competencias didácticas de los docentes en servicio;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) X.- Ofrecerá programas formativos de dirección, administración y gestión pedagógica para el personal de dirección y supervisión escolar;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XI.- Procurará la distribución de materiales de trabajo a los docentes que se inscriban en los cursos a los que convoque;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XII.- Celebrará convenios con Instituciones de educación superior, las escuelas normales, la Universidad Pedagógica Nacional, y demás instancias que participen en la formación y actualización de docentes;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XIII.- Celebrará convenios con organismos públicos o privados, así como de carácter interinstitucional, que ofrezcan a docentes formación en distintas áreas como salud, sexualidad, prevención de adicciones, arte y cultura, preservación y cuidado del medio ambiente, deporte, seguridad y otras afines a los intereses de la educación;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XIV.- Difundirá entre los docentes las contribuciones de la cultura pedagógica regional, nacional y universal, y\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XV.- Desarrollará investigación pedagógica y promover innovaciones educativas basadas en ella, en función de las necesidades del Sistema Educativo Estatal.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "Para cumplir con responsabilidad en la conducción del proceso educativo, los docentes procurarán la actualización de los conocimientos que impartan, la atención al desarrollo personal e integral de sus educandos y su derecho a recibir una educación de calidad, de conformidad a lo establecido en la Ley General del Servicio Profesional Docente, y demás disposiciones aplicables.\nAsí mismo:\nI.- Adecuarán el proceso de enseñanza a las diferencias individuales del alumnado manteniendo una actitud abierta y respetuosa a la diversidad;\nII.- Fomentarán una mayor socialización con los alumnos para reforzar la labor formativa de la familia; y\nIII.- Desarrollarán actividades que propicien su integración con la comunidad."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "3",
          "nombre": "DE LA GESTIÓN ESCOLAR",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "Los directores y las directoras son líderes del cambio y de la mejora continua en sus centros escolares y sus funciones serán definidas de acuerdo con la normatividad aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "Las funciones de supervisión e inspección son coadyuvantes del proceso educativo y sus actividades tendrán preponderantemente carácter técnico pedagógico."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Las autoridades educativas escolares, en sus respectivos ámbitos de competencia, organizarán al personal, de manera colegiada, con el propósito de coordinar los esfuerzos académicos y responder así a las necesidades educativas específicas, elaborando para ello, al inicio del año escolar, el programa anual de actividades denominado proyecto escolar, que será dado a conocer a la comunidad educativa, para que cada uno de sus integrantes conozca las directrices y ubique el papel que tiene su función para dirigir sus actividades hacia los objetivos planeados y la medición de sus logros."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "La autoridad educativa estatal fomentará las condiciones de liderazgo en el aula, en la dirección, supervisión e inspección escolar, y será el responsable directo de la mejora continua en el sistema educativo, satisfaciendo las necesidades básicas del aprendizaje."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "4",
          "nombre": "DE LOS PLANES Y PROGRAMAS DE ESTUDIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "La educación preescolar, primaria, secundaria, educación normal y demás para la formación de maestros y maestras de educación básica se guiará por los planes y programas de estudio determinados por la autoridad educativa federal."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "La autoridad educativa, en concurrencia con la autoridad educativa federal, determinarán y formularán los planes y programas de estudio distintos a los señalados en el Artículo anterior. Éstos deberán tener articulación con los planes y programas de la educación básica –primaria y secundaria-.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "La autoridad educativa estatal propondrá para su consideración y, en su caso, autorización de la autoridad educativa federal, contenidos regionales acorde al marco de educación de calidad, que –sin mengua del carácter nacional de los planes y programas citados en el Artículo 78 de esta Ley- permitan que los educandos adquieran un mejor conocimiento de la historia, la geografía, las costumbres, las tradiciones y demás aspectos propios de la entidad y municipios respectivos."
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "Para lograr los fines y objetivos de la educación, se promoverá la utilización de metodologías de la enseñanza y el aprendizaje centradas en la participación activa del alumnado, la interacción social y el respeto a sus necesidades educativas."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "5",
          "nombre": "DE LA EVALUACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "Corresponde al Instituto Nacional para la Evaluación de la Educación, la evaluación del sistema educativo nacional en la educación preescolar, primaria secundaria y media superior, sin perjuicio de la que la autoridad educativa estatal tenga de conformidad con los lineamientos que expida el mencionado Instituto y con la Ley del Instituto Nacional para la Evaluación de la Educación.\nLas evaluaciones que en el ámbito de su competencia lleve a cabo la autoridad educativa local serán sistemáticas, integrales, obligatorias y periódicas. Estas evaluaciones deberán considerar los contextos demográfico, social y económico de los agentes del sistema educativo nacional, los recursos o insumos humanos, materiales y financieros destinados a éste y demás condiciones que intervengan en el proceso de enseñanza-aprendizaje. Sus resultados serán tomados como base para que las autoridades educativas, en el ámbito de su competencia, adopten las medidas procedentes.\n(ADICIONADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "82 Bis",
              "nota": [],
              "contenido": "La Autoridad Educativa Estatal en el ámbito de sus atribuciones, realizará la evaluación del Sistema Educativo Estatal acorde al marco del Sistema Nacional de Evaluación Educativa, de conformidad con la Ley General de Educación, la Ley del Instituto Nacional para la Evaluación de la Educación, y el presente ordenamiento.\nLas evaluaciones en materia del servicio profesional docente se regirán tanto por la Ley General de Educación, la Ley del Instituto Nacional para la Evaluación de la Educación, la Ley General del Servicio Profesional Docente, y el presente ordenamiento, al efecto corresponden a la Autoridad Educativa Estatal el ejercicio de las atribuciones que para tal efecto se establecen en los ordenamientos legales antes citados. Por lo que de conformidad con la Ley General del Servicio Profesional Docente, entre otras atribuciones le corresponde a la Autoridad Educativa Estatal efectuar la convocatoria y celebración de los concursos de oposición para el ingreso a la función docente y la promoción a cargos con funciones de dirección o de supervisión, la selección de aplicadores, la selección y capacitación de los evaluadores y participar en los procesos de evaluación de conformidad con los lineamientos aplicables.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "Las instituciones educativas establecidas por el Estado, por sus organismos descentralizados y por los particulares con autorización o con reconocimiento de validez oficial de estudios, así como las autoridades escolares otorgarán a las autoridades educativas y al Instituto Nacional para la Evaluación de la Educación todas las facilidades y colaboración para la evaluación que en la presente sección y en la fracción VIII del Artículo 21 de la presente Ley se refieren.\nPara ello proporcionarán oportunamente toda la información que se les requiera, tomarán las medidas que permitan la colaboración efectiva de alumnos y alumnas, maestros y maestras, directivos y demás participantes en los procesos educativos, facilitarán que el Instituto Nacional para la Evaluación de la Educación, las autoridades educativas, los evaluadores certificados y los aplicadores autorizados realicen las actividades que les corresponden conforme a la normativa aplicable.\nSin menoscabo de lo señalado en los párrafos anteriores, las instituciones a que se refiere este artículo están obligadas a generar indicadores sobre su avance en la aplicación de métodos para prevenir y eliminar cualquier forma de discriminación y de violencia, con la finalidad de que sean sujetas a evaluación sobre la materia. Tales indicadores serán de dominio público y se difundirán por los medios disponibles.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "El Instituto Nacional para la Evaluación de la Educación y las autoridades educativas darán a conocer a los maestros y maestras, alumnos y alumnas, madres, padres de familia y a la sociedad en general, los resultados de las evaluaciones que realicen, así como la demás información global que permita medir el desarrollo y los avances de la educación en la entidad, conforme a los lineamientos del Instituto Nacional para la Evaluación de la Educación."
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "La evaluación de los educandos comprenderá la medición en lo individual de los conocimientos, las habilidades, las destrezas y, en general, del logro de los propósitos establecidos en los planes y programas de estudio.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) Las instituciones educativas deberán informar periódicamente a los educandos y, en su caso, a los padres y madres de familia o tutores, los resultados y calificaciones de los exámenes parciales y finales, así como, de haberlas, aquéllas observaciones sobre el desempeño académico de los propios educandos que permitan lograr mejores aprovechamientos"
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "6",
          "nombre": "DEL CALENDARIO ESCOLAR",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "El calendario escolar establecido por la autoridad educativa federal, aplicable para cada ciclo lectivo de la educación preescolar, primaria, la secundaria, la normal y demás para la formación de maestros de educación básica, deberá contener doscientos días de clase para el alumnado. En él se señalarán las actividades y eventos principales a realizar en el ciclo escolar.\nLa autoridad educativa estatal podrá ajustar el calendario escolar, cuando ello resulte necesario en atención a los requerimientos de la entidad.\nLos maestros y maestras serán debidamente remunerados si la modificación al calendario escolar implica más días de clase para los educandos que los citados en el presente Artículo.\n(REFORMADO, P.O. 23 DE JUNIO DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "En días escolares, las horas de labor escolar se dedicarán a la práctica docente y a las actividades educativas y de educación física con los educandos, conforme a lo previsto en los planes y programas de estudio aplicables.\nLas actividades no previstas en los planes y programas de estudio, o bien la suspensión de clases, sólo podrán ser autorizadas por quien haya establecido o ajustado el correspondiente calendario escolar.\nEstas autorizaciones únicamente podrán concederse en casos extraordinarios y si no implican incumplimiento de los planes y programas ni, en su caso, del calendario escolar autorizado.\nDe presentarse interrupciones por caso extraordinario o fuerza mayor, la autoridad educativa tomará las medidas para recuperar los días y horas perdidos."
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "El calendario escolar aplicable en la entidad deberá ser publicado en el Periódico Oficial y en un periódico de amplia circulación en el Estado; además será difundido entre la comunidad educativa."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "El calendario escolar para los servicios educativos no previstos por la autoridad educativa federal, será establecido por la autoridad educativa estatal, teniendo en cuenta la normatividad aplicable."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "7",
          "nombre": "DE LOS EDIFICIOS Y MATERIALES EDUCATIVOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "Es obligación de la autoridad educativa estatal:\nI.- Realizar una distribución oportuna, completa, amplia y eficiente de los libros de texto gratuitos y demás materiales educativos complementarios que la autoridad educativa federal proporcione;\nII.- Conservar e incrementar, en colaboración con los Municipios, el mobiliario y equipo necesarios para el buen funcionamiento de las escuelas públicas dependientes del gobierno estatal;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) III.- Promover el uso y construcción de edificios escolares con diseño arquitectónico que contemple los requerimientos para el tipo y nivel de servicio educativo, condición climática y materiales de construcción de las regiones de la entidad, así como a lo establecido en las Leyes en materia de atención a personas con discapacidad;\nIV.- Proveer los espacios que reúnan los requisitos de higiene, seguridad y ubicación para la construcción de escuelas públicas;\nV.- Conservar e incrementar los recursos informáticos utilizados en las escuelas públicas;\nVI.- Definir y preservar el uso de los inmuebles escolares administrados por la autoridad educativa estatal, con base en la demanda educativa y en beneficio de la educación pública;\nVII.- Orientar e informar con oportunidad al alumnado, personal docente, directivos escolares y comunidad, sobre las acciones, criterios y requerimientos propios del sistema educativo estatal; y\nVIII.- Emitir la reglamentación sobre la nomenclatura escolar en coordinación con el Comité Estatal de Nomenclatura Escolar.\n(REFORMADO, P.O. 08 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "90 Bis",
              "nota": [],
              "contenido": "Es también obligación de la autoridad educativa estatal, el permitir que los espacios físicos de los edificios y áreas de los planteles educativos, sean utilizados fuera de los horarios escolares por las niñas, niños y adolescentes para desarrollar actividades educativas y de esparcimiento, tales como deportivas, artísticas, cívicas o culturales.\nLo anterior podrán solicitarlo las asociaciones de padres de familia del plantel educativo, a fin de que se desarrollen bajo un programa establecido con costo a los beneficiarios y bajo la autorización y supervisión de los directores y de la asociación de padres de familia de los planteles educativos en común acuerdo.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "El equipo y mobiliario que se adquiera en las escuelas públicas a través de donaciones u cuotas escolares con aportaciones de los padres y madres de familia, donaciones o mediante fondos provenientes de los ingresos propios de la escuela, pasarán a formar parte del patrimonio del Gobierno del Estado en el momento en que se reciban en el plantel y deberán registrarse formalmente en el inventario escolar en un plazo máximo de 30 días.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 20 DE NOVIEMBRE DE 2020) SECCIÓN 8\nDE LA EDUCACIÓN A DISTANCIA POR EMERGENCIA SANITARIA O DESASTRE NATURAL\n(ADICIONADO, P.O 20 DE NOVIEMBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "91 Bis",
              "nota": [],
              "contenido": "En caso de declaratoria de emergencia sanitaria, emitida por la autoridad correspondiente o un fenómeno natural que tenga una duración de más de 15 días, que impidan a los alumnos asistir a los planteles escolares; la Secretaría deberá realizar las acciones necesarias para que se continúe con el plan de estudios y el calendario escolar mediante el uso de tecnologías que permitan a los alumnos seguir con su educación formal.\n(ADICIONADO, P.O 20 DE NOVIEMBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "91 Bis 1",
              "nota": [],
              "contenido": "Bajo el supuesto establecido en el artículo anterior, la Secretaría deberá implementar los mecanismos necesarios para que en base al aprovechamiento de las multiplataformas digitales, la televisión educativa y demás herramientas tecnológicas con las que cuente, se brinde una educación a distancia a los educandos.\nAsimismo, deberá realizar mecanismos que permita a los educandos hacer llegar sus trabajos y evaluaciones a las maestras y maestros sin que represente riesgo para su salud o integridad física.\n(ADICIONADO, P.O. 21 DE MAYO DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "91 Bis 2",
              "nota": [],
              "contenido": "Derivado de la suspensión de clases que tenga una duración de más de 15 días, en caso de una declaratoria de emergencia sanitaria emitida por la autoridad correspondiente, la Autoridad Educativa Estatal acatando las recomendaciones que señale las Autoridades Educativa y de Salud a nivel Federal, para un regreso a clases seguro y responsable, y en coordinación con las autoridades competentes, desarrollará o en su caso, modificará el protocolo de regreso a clases presenciales, observando que se garantice la seguridad, salud e integridad de los educandos, y que las instalaciones escolares se encuentren en condiciones para continuar con las clases presenciales.\nCuando la suspensión de clases a que refiere el párrafo anterior se derive de un fenómeno natural, el protocolo de regreso a clases presenciales será realizado por la autoridad educativa estatal en coordinación con las autoridades estatales competentes."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LA PARTICIPACIÓN SOCIAL EN LA EDUCACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "1",
          "nombre": "DE LOS PADRES Y MADRES DE FAMILIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Son derechos de quienes ejercen la patria potestad o la tutela:\n(REFORMADA, P.O. 14 DE MARZO DE 2014) I.- Obtener inscripción en las escuelas públicas para que sus hijos e hijas o pupilos menores de edad, que satisfagan los requisitos aplicables, reciban la educación preescolar, la primaria, secundaria, y la media superior;\nII.- Colaborar con las autoridades escolares en las actividades que realicen en beneficio de la educación de sus hijos e hijas o pupilos y de los establecimientos educativos;\nIII.- Formar parte de las asociaciones de padres de familia y de los consejos de participación social a que se refiere este capítulo;\nIV.- Recibir calidad en el servicio educativo;\nV.- Conocer periódicamente los resultados de las evaluaciones de sus hijos e hijas;\nVI.- Conocer y opinar acerca de los programas educativos del grado que cursan sus hijos e hijas o pupilos;\nVII.- Recibir orientación y apoyo en los procesos de integración y desarrollo familiar que impacten en el trabajo escolar;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) VIII.- Opinar en los casos de la educación que imparten los particulares, en relación con las contraprestaciones que las escuelas fijen;\n(REFORMADA, P.O. 14 DE MARZO DE 2014)\nIX.- Participar a las autoridades de la escuela en la que estén inscritos sus hijos e hijas o pupilos, cualquier problema relacionado con la educación de estos a fin de que aquéllas se aboquen a su solución;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) X.- Conocer la capacidad profesional de la planta docente, así como el resultado de las evaluaciones realizadas;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XI.- Conocer la relación oficial del personal docente y empleados adscritos en la escuela en la que estén inscritos sus hijos o pupilos, misma que será proporcionada por la autoridad escolar;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XII.- Ser observadores en las evaluaciones de docentes y directivos, para lo cual deberán cumplir con los lineamientos que al efecto emita el Instituto Nacional para la Evaluación de la Educación;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XIII.- Conocer los criterios y resultados de las evaluaciones de la escuela a la que asistan sus hijos o pupilos;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XIV.-Opinar a través de los consejos escolares de participación social con respecto a las actualizaciones y revisiones de los planes y programas de estudio;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XV.- Conocer el presupuesto asignado a cada escuela, así como su aplicación y los resultados de su ejecución; y\n(REFORMADA, P.O. 08 DE ENERO DE 2018) XVI.- Presentar quejas ante las autoridades educativas correspondientes, en los términos establecidos en el artículo 22, fracción XVII, sobre el desempeño de docentes, directores, supervisores y asesores técnico pedagógicos de sus niñas, niños y adolescentes, y sobre las condiciones de la escuela a la que asisten."
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Son obligaciones de quienes ejercen la patria potestad o la tutela:\n(REFORMADA, P.O. 08 DE ENERO DE 2018) I.- Hacer que las niñas, niños y adolescentes asistan puntualmente a la escuela para cursar la educación preescolar, primaria, secundaria y media superior;\n(REFORMADA, P.O. 08 DE ENERO DE 2018) II.- Apoyar el proceso educativo de sus hijas, hijos, pupilas o pupilos;\nIII.- Respetar las disposiciones normativas aplicables a los planteles educativos;\n(REFORMADA, P.O. 08 DE ENERO DE 2018) IV.- Colaborar con las instituciones educativas en las que estén inscritos sus hijas, hijos, pupilas o pupilos, en las actividades que dichas instituciones realicen;\n(REFORMADA, P.O. 08 DE ENERO DE 2018) V.- Colaborar con el personal docente en el diagnóstico y atención de las dificultades escolares de sus hijas, hijos, pupilas o pupilos y apoyar a los directivos y docentes en la prevención y solución de problemas de conducta, de afectación a la integridad y la seguridad, o de violencia física y psicológica;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) VI.- Asegurar que sus hijas, hijos, pupilas o pupilos cumplan con las tareas y compromisos escolares, así como de las actividades extraescolares que realicen;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) VII.- Asistir a las juntas de información convocadas por la escuela, así como participar en los programas encaminados a la mejor atención y apoyo a los educandos;\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) VIII.- Abstenerse, por cualquier medio, de interrumpir o impedir el servicio educativo en los planteles; y\n(REFORMADA, P.O. 23 DE JUNIO DE 2023) IX.- Fomentar en sus hijas, hijos, pupilas o pupilos la cultura física, la práctica del deporte y la buena alimentación.\n(ADICIONADO P.O. 11 DE ENERO DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "93 Bis",
              "nota": [],
              "contenido": "En caso de incumplimiento de las obligaciones a que se refiere el artículo anterior, la dirección de la escuela del alumno, hará una evaluación de las causas de la no asistencia, invitando a quienes ejerzan la patria potestad o la tutela, para que participen en las pláticas de orientación y apoyo."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "2",
          "nombre": "DE LAS ASOCIACIONES DE PADRES DE FAMILIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "En cada institución de educación básica deberá constituirse una asociación de padres de familia que se acreditará ante las autoridades educativas."
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "Las asociaciones de padres de familia deberán constituirse exclusivamente por padres y madres de familia y tutores que cuenten con hijos e hijas o pupilos inscritos en el plantel y tendrán por objeto:\nI.- Representar ante las autoridades escolares y educativas los intereses que en materia educativa sean comunes a los asociados;\nII.- Colaborar de manera voluntaria, para una mejor integración de la comunidad escolar, así como en el mejoramiento de los planteles;\nIII.- Participar en la aplicación de cooperaciones en numerario, bienes y servicios que, en su caso, hagan las propias asociaciones al establecimiento escolar. Estas cooperaciones\nserán de carácter voluntario y, según lo dispuesto por el artículo 5 de esta Ley, en ningún caso se entenderán como contraprestaciones del servicio educativo;\nIV.- Colaborar con las autoridades escolares y educativas en las actividades y campañas de beneficio social, cultural, sanitarias, de educación ambiental y cultura de la salud que se efectúen en sus escuelas;\nV.- Proponer las medidas que estimen conducentes para alcanzar los objetivos establecidos en las fracciones anteriores;\nVI.- Informar a las autoridades educativas estatales y escolares sobre cualquier irregularidad de que sea objeto el alumnado; y\nVII.- Las asociaciones de padres de familia, se abstendrán de intervenir en los aspectos pedagógicos y laborales de los establecimientos educativos.\nLas incidencias que surjan respecto al funcionamiento de las asociaciones de padres de familia serán resueltas por las disposiciones que establezca la autoridad educativa correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "La organización y funcionamiento de las asociaciones de padres de familia, en lo concerniente a sus relaciones con las autoridades de los establecimientos escolares, se sujetará a las disposiciones que la autoridad educativa señale."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "3",
          "nombre": "DE LOS CONSEJOS DE PARTICIPACIÓN SOCIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "La autoridad educativa estatal promoverá la participación social en el proceso educativo, por lo que apoyará la integración de los consejos que estarán sujetos a la normatividad aplicable.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "Será responsabilidad de la autoridad de cada escuela pública de educación básica vincular a ésta, activa y constantemente, con la comunidad. El Municipio y la autoridad educativa estatal, darán toda su colaboración para tales efectos. La autoridad escolar hará lo conducente para que en cada escuela pública de educación básica opere un consejo escolar de participación social, integrado con madres, padres de familia o tutores y representantes de sus asociaciones, maestros y representantes de su organización sindical, directivos de la escuela, exalumnos, así como con los demás miembros de la comunidad interesados en el desarrollo de la propia escuela.\nEste consejo, tendrá las siguientes funciones:\nI.- Conocer el calendario escolar, las metas educativas y el avance de las actividades escolares, con el objeto de coadyuvar con el maestro a su mejor realización;\nII.- Conocer y dar seguimiento de las acciones que realicen los educadores y autoridades educativas señaladas en el segundo párrafo del artículo 67 BIS de la presente Ley;\nIII.- Conocer de las acciones educativas y de prevención que realicen las autoridades para que los educandos conozcan y detecten la posible comisión de hechos delictivos que puedan perjudicarlos;\nIV.- Procurar sensibilizar a la comunidad educativa, mediante la divulgación de material que prevenga la comisión de delitos en agravio de los educandos, así como de elementos que procuren la defensa de los derechos de las víctimas de tales delitos;\nV.- Tomar nota de los resultados de las evaluaciones que realicen las autoridades educativas;\nVI.- Propiciar la colaboración de maestros y padres de familia para salvaguardar la integridad y educación plena de los educandos;\nVII.- Proponer estímulos y reconocimientos de carácter social a alumnos, docentes, directivos y empleados de la escuela, para ser considerados por los programas de reconocimiento que establece la Ley General del Servicio Profesional Docente, y demás programas que al efecto determine la Secretaría de Educación Pública y la autoridad educativa estatal;\nVIII.- Conocer los nombres de los educadores señalados en el tercer párrafo del artículo 108 de la presente Ley;\nIX.- Promover y apoyar actividades extraescolares para complementar la formación de los educandos;\nX.- Llevar a cabo acciones de participación, coordinación y difusión necesarias para la protección civil y la emergencia escolar;\nXI.- Alentar el interés familiar y comunitario por el desempeño del educando;\nXII.- Opinar en asuntos pedagógicos y en temas que permitan la salvaguarda del libre desarrollo de la personalidad, integridad y derechos humanos de los educandos;\nXIII.- Contribuir a reducir las condiciones sociales adversas que influyan en la educación; estará facultado para realizar convocatorias para trabajos específicos de mejoramiento de las instalaciones escolares;\nXIV.- Respaldar las labores cotidianas de la escuela; y\nXV.- Realizar actividades en beneficio de la propia escuela.\nConsejos análogos deberán operar en las escuelas particulares de educación básica.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "En cada municipio operará un consejo municipal de participación social en la educación, integrado por las autoridades municipales, padres, madres de familia o tutores y representantes de sus asociaciones, maestras y maestros distinguidos, directivos de escuelas, representantes de la organización sindical del magisterio, así como representantes de organizaciones sociales cuyo objeto social sea la educación y demás interesados en el mejoramiento de la educación.\nEste consejo tendrá las siguientes funciones:\nI.- Propiciar el mejoramiento de los servicios educativos, la construcción y ampliación de escuelas públicas y demás proyectos de desarrollo educativo en el municipio;\nII.- Conocer de los resultados de las evaluaciones que realicen las autoridades educativas;\nIII.- Llevar a cabo labores de seguimiento de las actividades de las escuelas públicas de educación básica del propio municipio;\nIV.- Estimular, promover y apoyar actividades de intercambio, colaboración y participación interescolar en aspectos culturales, cívicos, deportivos y sociales;\nV.- Establecer la coordinación de escuelas con autoridades y programas de bienestar comunitario, particularmente con aquellas autoridades que atiendan temas relacionados con la defensa de los derechos consagrados en la Ley para la Protección de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Nuevo León;\nVI.- Efectuar aportaciones relativas a las particularidades del municipio que contribuyan a la formulación de contenidos locales a ser propuestos para los planes y programas de estudio;\nVII.- Opinar en asuntos pedagógicos;\nVIII.- Coadyuvar a nivel municipal en actividades de protección civil y emergencia escolar;\nIX.- Promover la superación educativa en el ámbito municipal mediante certámenes interescolares;\nX.- Promover actividades de orientación, capacitación y difusión dirigidas a padres de familia y tutores, para que cumplan cabalmente con sus obligaciones en materia educativa;\nXI.- Proponer estímulos y reconocimientos de carácter social a alumnos, maestros, directivos y empleados escolares;\nXII.- Procurar la obtención de recursos complementarios para el mantenimiento físico y para proveer de equipo básico a cada escuela pública; y\nXIII.- Realizar actividades para apoyar y fortalecer la educación en el municipio.\nSerá responsabilidad del Ayuntamiento que en el consejo se alcance una efectiva participación social que contribuya a elevar la calidad y la cobertura de la educación, así como la difusión de programas preventivos de delitos que se puedan cometer en contra de niñas, niños y adolescentes o de quienes no tienen capacidad para comprender el significado del hecho o para resistirlo.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "En la entidad funcionará un consejo estatal de participación social en la educación como órgano de consulta, orientación, apoyo e información, en el que se encuentren representados madres y padres de familia, representantes de sus asociaciones,\ndocentes y representantes de su organización sindical, instituciones formadoras de maestras y maestros, autoridades educativas estatales y municipales, organizaciones de la sociedad civil cuyo objeto social sea la educación, así como los sectores social y productivo de la entidad especialmente interesados en la educación. Este consejo promoverá y apoyará entidades extraescolares de carácter cultural, cívico, deportivo y de bienestar social; coadyuvará a nivel estatal en actividades de protección civil y emergencia escolar; sistematizará los elementos y aportaciones relativos a las particularidades de la entidad federativa que contribuyan a la formulación de contenidos estatales en los planes y programas de estudio; podrá opinar en asuntos pedagógicos; conocerá las demandas y necesidades que emanen de la participación social en la educación a través de los consejos escolares y municipales, conformando los requerimientos a nivel estatal para gestionar ante las instancias competentes su resolución y apoyo; conocerá los resultados de las evaluaciones que efectúen las autoridades educativas y colaborará con ellas en actividades que influyan en el mejoramiento de la calidad y la cobertura de la educación."
            },
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "Los consejos de participación a que se refiere esta sección, se abstendrán de intervenir en los aspectos laborales de los establecimientos educativos y no deberán participar en cuestiones políticas ni religiosas."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "4",
          "nombre": "DE LOS MEDIOS DE COMUNICACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "El Ejecutivo Estatal, a través de los convenios de coordinación, colaboración y consenso, promoverá con los medios, la difusión de los fines y criterios de la educación para inducir la participación corresponsable de la sociedad."
            },
            {
              "tipo": "articulo",
              "sufijo": "103",
              "nota": [],
              "contenido": "Las instituciones del Sistema Educativo Estatal podrán realizar actividades escolares y extra-escolares, con la finalidad de orientar en las personas una actitud reflexiva y analítica, en relación con los mensajes que difundan los medios de comunicación.\n(REFORMADO, P.O. 19 DE DICIEMBRE DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "104",
              "nota": [],
              "contenido": "Los medios de comunicación social del Gobierno del Estado y de los Municipios proporcionarán tiempo y espacios para difundir y promover actividades educativas, culturales y las relacionadas con la promoción de la cultura de la transparencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "Para impartir educación a distancia, quienes soliciten la autorización o reconocimiento de validez oficial de estudios, deberán cumplir previamente los requisitos establecidos para el tipo educativo que impartan, así como sujetar el servicio que presten a lo dispuesto en las Leyes y reglamentos relativos al medio de comunicación que utilicen."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DE LA EDUCACIÓN QUE IMPARTAN LOS PARTICULARES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "106",
          "nota": [],
          "contenido": "Los particulares podrán impartir educación en cualquiera de sus tipos y modalidades.\n(REFORMADO P.O. 11 DE ENERO DE 2008)\nPor lo que concierne a la educación preescolar, primaria, secundaria, la normal y demás para la formación de maestros y maestras de educación básica, deberán obtener previamente, en cada caso, la autorización expresa de la dependencia que indique la Ley General. Tratándose de estudios distintos de los antes mencionados podrán obtener el reconocimiento de validez oficial de estudios.\nLa autorización y el reconocimiento serán específicos para cada plan de estudios. Para impartir nuevos estudios se requerirá, según el caso, la autorización o el reconocimiento respectivos.\nLa autorización y el reconocimiento incorporan a las instituciones que los obtengan, respecto de los estudios a que la propia autorización o dicho reconocimiento se refiere, al sistema educativo nacional."
        },
        {
          "tipo": "articulo",
          "sufijo": "107",
          "nota": [],
          "contenido": "Las autorizaciones y los reconocimientos de validez oficial de estudios se otorgarán cuando los solicitantes cuenten:\nI.- Con personal que acredite la preparación adecuada para impartir educación y, en su caso, satisfaga los demás requisitos a que se refiere el Artículo 21 de la Ley General;\nII.- Con instalaciones, infraestructura y equipamiento que satisfagan las condiciones higiénicas, de seguridad y pedagógicas que la autoridad educativa determine. Para establecer un nuevo plantel se requerirá, según el caso, una nueva autorización o un nuevo reconocimiento; y\n(REFORMADO P.O. 11 DE ENERO DE 2008) III.- Con planes y programas de estudio que la autoridad educativa considere procedentes, en el caso de educación distinta de la educación preescolar, primaria, secundaria, la normal y demás para la formación de docentes de educación básica.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2017)"
        },
        {
          "tipo": "articulo",
          "sufijo": "108",
          "nota": [],
          "contenido": "La autoridad educativa estatal publicará en el mes de enero de cada año en el órgano informativo oficial correspondiente y en sus portales electrónicos, una relación de las instituciones a las que haya concedido autorización o reconocimiento de validez oficial de estudios durante el año anterior a la publicación, así como de aquellas a las que hayan autorizado a revalidar o equiparar estudios. Asimismo, publicará oportunamente y en cada caso, la inclusión o la supresión del acuerdo por el que se otorguen, nieguen, revoquen o retiren las autorizaciones o reconocimientos respectivos.\nLos particulares que impartan estudios con autorización o con reconocimiento deberán mencionar en la documentación que expidan y en la publicidad que hagan, una leyenda que indique su calidad de incorporados, el número y fecha del acuerdo respectivo, así como la autoridad que lo otorgó.\n(ADICIONADO, P.O. 14 DE MARZO DE 2014) De igual manera indicarán en dicha publicación, los nombres de los educadores que obtengan resultados suficientes, una vez que apliquen las evaluaciones, que dentro del ámbito de sus atribuciones y de conformidad con lo dispuesto por esta Ley y demás disposiciones aplicables, les correspondan.\n(ADICIONADO, P.O. 14 DE MARZO DE 2014)\nLas autoridades educativas deberán entregar a las escuelas particulares un reporte de los resultados que hayan obtenido sus docentes y alumnos en las evaluaciones correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "109",
          "nota": [],
          "contenido": "Los particulares que impartan educación con autorización o con reconocimiento de validez oficial de estudios deberán:\n(REFORMADA, P.O. 14 DE MARZO DE 2014) I.- Cumplir con lo dispuesto en el artículo 3º de la Constitución Política de los Estados Unidos Mexicanos, en la Constitución Política del Estado Libre y Soberano de Nuevo León, en la Ley General, en la presente Ley y en las demás disposiciones aplicables;\nII.- Cumplir con los planes y programas de estudio que las autoridades educativas competentes hayan determinado o considerado procedentes;\nIII.- Utilizar los libros de texto gratuitos y demás materiales didácticos que la autoridad educativa determine para la educación básica obligatoria;\n(REFORMADA P.O. 20 DE JUNIO DE 2008) IV.- Proporcionar un mínimo del cinco por ciento de becas del total de la matrícula del período escolar correspondiente, a los alumnos que cursen la educación básica y especial.\nEsta disposición se aplicará también a las escuelas e institutos técnicos que cuenten con reconocimiento oficial por parte de la Secretaría de Educación Estatal.\nLa Secretaría de Educación Estatal, por conducto de la autoridad competente, vigilará la asignación del número de becas a que se refiere esta fracción, en los términos del Reglamento correspondiente.\n(REFORMADA, P.O. 11 DE ABRIL DE 2018) V.- Facilitar y colaborar en las actividades de evaluación, inspección y vigilancia que la autoridad educativa estatal o escolar realice u ordene. En lo relativo a las preparatorias abiertas, la autoridad educativa estatal será la que realice la evaluación;\n(REFORMADA, P.O. 11 DE ABRIL DE 2018) VI.- Cumplir con los requisitos previstos en el Artículo 107 de esta Ley y sujetarse a los acuerdos y demás disposiciones que dicte la autoridad educativa estatal para los planteles escolares en la entidad, y\n(ADICIONADA, P.O. 11 DE ABRIL DE 2018) VII.- Respetar el monto establecido para el pago del título profesional, de acuerdo con el tabulador general."
        },
        {
          "tipo": "articulo",
          "sufijo": "110",
          "nota": [],
          "contenido": "La autoridad educativa estatal establecerá un período anual de recepción de solicitudes para la autorización o reconocimiento oficial de estudios y deberá resolver las mismas en un plazo no mayor de 60 días hábiles para la autorización y reconocimiento. Dichos términos empezarán a contar una vez que se cumplan todos los requisitos solicitados."
        },
        {
          "tipo": "articulo",
          "sufijo": "111",
          "nota": [],
          "contenido": "Ninguna institución educativa está autorizada para exhibir en su propaganda o documentación leyendas alusivas al registro en trámite de autorización o reconocimiento de validez oficial de estudios.\n(REFORMADO, P.O. 14 DE MARZO DE 2014)"
        },
        {
          "tipo": "articulo",
          "sufijo": "112",
          "nota": [],
          "contenido": "Las autoridades que otorguen autorizaciones y reconocimientos de validez oficial de estudios deberán de inspeccionar y vigilar los servicios educativos de los cuales concedieron dichas autorizaciones o reconocimientos. Las autoridades procurarán llevar a cabo una visita de inspección por lo menos una vez al año. La persona encargada de la visita deberá identificarse adecuadamente.\nPara realizar una visita de inspección, la persona encargada deberá identificarse y mostrar la orden correspondiente expedida por la autoridad competente. La visita se realizará en el lugar y fecha indicada y versará sobre los asuntos específicos señalados en dicha orden.\nDesahogada la visita, se suscribirá el acta correspondiente por quienes hayan intervenido y por dos testigos, mismos que serán nombrados por el visitado. En su caso se hará constar en dicha acta la negativa del visitado de suscribirla sin que esa negativa afecte a su validez. Un ejemplar del acta se pondrá a disposición del visitado.\nLos particulares podrán presentar a las autoridades educativas, documentación relacionada con la visita dentro de los cinco días hábiles siguientes a la fecha de inspección.\n(ADICIONADO, P.O. 14 DE MARZO DE 2014) De la información contenida en el acta correspondiente así como la documentación relacionada, que en su caso presenten los particulares, las autoridades educativas podrán formular medidas correctivas, mismas que harán del conocimiento de los particulares.\n(ADICIONADO, P.O. 14 DE MARZO DE 2014) Las autoridades educativas emitirán la normativa correspondiente para realizar las tareas de inspección y vigilancia."
        },
        {
          "tipo": "articulo",
          "sufijo": "113",
          "nota": [],
          "contenido": "Los particulares que impartan estudios en diferentes tipos, niveles y modalidades, sin autorización o sin reconocimiento de validez oficial, deberán mencionar esta circunstancia en su correspondiente publicidad y documentación la cual deberá aceptar expresamente el educando o sus padres o tutores, al ingresar a la institución educativa y deberán además registrarse en la Secretaría de Educación, sin que esta circunstancia implique derechos a su favor o la incorporación al sistema educativo estatal.\n(REFORMADO, P.O. 14 DE MARZO DE 2014) Además, deberán contar con personal que acredite la preparación adecuada para impartir educación y con instalaciones que satisfagan las condiciones higiénicas, de seguridad y pedagógicas que la autoridad educativa determine. En el caso de educación inicial deberán, además, contar con personal que acredite la preparación adecuada para impartir educación; contar con instalaciones y demás personal que satisfagan las condiciones higiénicas, de seguridad y pedagógicas que la autoridad educativa determine; cumplir los requisitos a que alude el artículo 71 de la presente Ley; presentar las evaluaciones que correspondan, de conformidad con lo dispuesto en esta Ley y demás disposiciones correspondientes que deriven en el marco del sistema nacional de evaluación educativa, y tomar las medidas a que se refiere el artículo 67 BIS, así como facilitar la inspección y vigilancia de las autoridades competentes.\n(ADICIONADO, P.O. 10 DE MARZO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "113 Bis",
          "nota": [],
          "contenido": "Los particulares tendrán los siguientes derechos, respecto a autoridades educativas:\nI. A impartir educación conforme a la autorización o reconocimiento oficial de estudios aprobado conforme a la presente Ley y las demás relativas y aplicables;\nII. A impartir actividades extraescolares que complementen y respalden la formación de los educandos;\nIII. A que se respete su libre determinación en la dirección de las instituciones educativas y en el establecimiento de sus políticas internas, siempre y cuando no contravenga una norma jurídica, y\nIV. A que se respete su derecho de propiedad, posesión y libre disposición sobre sus bienes muebles e inmuebles, siempre y cuando no contravenga una norma jurídica."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DE LA VALIDEZ OFICIAL DE ESTUDIOS Y CERTIFICACIÓN DE CONOCIMIENTOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "114",
          "nota": [],
          "contenido": "Los estudios realizados en el sistema educativo estatal tendrán validez en toda la Republica con fundamento en lo establecido en la Ley General.\nLas instituciones del sistema educativo estatal, conforme a los lineamientos que establezcan las autoridades educativas, expedirán certificados y otorgarán constancias, diplomas, títulos o grados académicos, estos deberán registrarse en el Sistema de Información y Gestión Educativa y entregárseles a las personas que hayan concluido estudios de conformidad con los requisitos establecidos en los planes y programas de estudio correspondientes.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2017)"
        },
        {
          "tipo": "articulo",
          "sufijo": "115",
          "nota": [],
          "contenido": "Los estudios realizados fuera del sistema educativo nacional podrán adquirir validez oficial, mediante su revalidación, siempre y cuando sean equiparables con estudios realizados dentro de dicho sistema.\nLa revalidación podrá otorgarse por niveles educativos, por grados escolares, ciclos o por asignaturas u otras unidades de aprendizaje, según lo establezca la regulación respectiva, la cual deberá facilitar el tránsito de educandos en el sistema Educativo Nacional."
        },
        {
          "tipo": "articulo",
          "sufijo": "116",
          "nota": [],
          "contenido": "Los estudios realizados dentro del sistema educativo nacional podrán, en su caso, declararse equivalentes entre sí con los del sistema educativo estatal, por niveles educativos, grados escolares, asignaturas u otras unidades de aprendizaje, según lo establezca la regulación respectiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "117",
          "nota": [],
          "contenido": "La autoridad educativa estatal otorgará revalidaciones y equivalencias únicamente cuando estén referidas a planes y programas de estudio que se impartan en su respectiva competencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "118",
          "nota": [],
          "contenido": "La autoridad educativa estatal no reconocerá los documentos expedidos por instituciones que carezcan de reconocimiento de validez oficial de estudio."
        },
        {
          "tipo": "articulo",
          "sufijo": "119",
          "nota": [],
          "contenido": "La autoridad educativa estatal, en concordancia con la autoridad educativa federal por acuerdo de su titular, establecerá procedimientos por medio de los cuales se puedan expedir certificados, constancias, diplomas o títulos a quienes acrediten conocimientos terminales que correspondan a cierto nivel educativo o grado escolar, adquiridos en forma autodidacta o a través de la experiencia laboral.1"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DE LAS INFRACCIONES, SANCIONES Y EL RECURSO ADMINISTRATIVO",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "1",
          "nombre": "DE LAS INFRACCIONES Y SANCIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "Son infracciones de quienes prestan servicios educativos:\nI.- Incumplir cualesquiera de las obligaciones previstas en el Artículo 109 de esta Ley;\nII.- Suspender el servicio educativo en días y horas no autorizados por el calendario escolar aplicable, sin que medie motivo justificado, caso fortuito o fuerza mayor;\nIII.- Realizar o permitir la publicidad o comercialización de bienes o servicios no autorizados dentro del plantel escolar, notoriamente ajenos al proceso educativo;\nIV.- Ocultar a los padres, madres o tutores las conductas del alumnado que deben ser de su conocimiento;\n(REFORMADA P.O. 11 DE ENERO DE 2008) V.- No utilizar los libros de texto y materiales educativos que la autoridad educativa autorice y determine para la educación preescolar, primaria y secundaria;\nVI.- Dar a conocer antes de su aplicación los exámenes o cualesquiera otros instrumentos de admisión, acreditación o evaluación a quienes habrán de presentarlos;\n(REFORMADA P.O. 20 DE JUNIO DE 2008) VII.- Incurrir en conductas que pongan en riesgo la salud, la seguridad del alumnado e incumplir con lo establecido en la Sección 3 denominado “de la Seguridad en las Escuelas” del Capítulo I de esta Ley;\nVIII.- Oponerse a las actividades de evaluación, inspección y vigilancia, así como no proporcionar información veraz y oportuna;\nIX.- Expedir certificados, constancias, diplomas o títulos a quienes no cumplan los requisitos aplicables;\n(REFORMADA P.O. 11 DE ENERO DE 2008) X.- Incumplir con los lineamientos generales para el uso de material educativo en la educación preescolar, primaria y secundaria;\nXI.- Ostentarse como plantel incorporado sin contar con la autorización o reconocimiento de validez oficial de estudios;\nXII.- Incumplir con lo dispuesto en el Artículo 113 de esta Ley;\n(REFORMADA, P.O. 14 DE ENERO DE 2011) XIII.- Impartir la educación preescolar, primaria, secundaria, la normal y demás para la formación de maestros y maestras de educación básica, sin contar con la autorización correspondiente;\n(REFORMADA, P.O. 28 DE MAYO DE 2021) XIV.- Permitir la venta de alimentos de bajo o nulo valor nutricional, o bien con alto contenido calórico de acuerdo a los criterios nutrimentales y Normas Oficiales Mexicanas emitidas por la Secretaría de Salud en las escuelas de nivel básico;\n(REFORMADA, P.O. 14 DE MARZO DE 2014) XV.- Incumplir cualesquiera de los demás preceptos de esta Ley, así como las disposiciones reglamentarias que de ella se deriven;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XVI.- Contravenir las disposiciones contempladas en el artículo 7, en el segundo párrafo de la fracción II del artículo 68, 71, y en el artículo 108 tercer párrafo, por lo que corresponde a las autoridades educativas;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XVII.- Administrar a los educandos, sin previa prescripción médica y consentimiento informado de los padres o tutores, medicamentos que contengan sustancias psicotrópicas o estupefacientes;\n(ADICIONADA, P.O. 14 DE MARZO DE 2014) XVIII.-Promover en los educandos, por cualquier medio, el uso de medicamentos que contengan sustancias psicotrópicas o estupefacientes;\n(REFORMADA, P.O. 10 DE MARZO DE 2021) XIX. Expulsar o negarse a prestar el servicio educativo a personas que presenten problemas de aprendizaje o condicionar su aceptación o permanencia en el plantel a someterse a tratamientos médicos específicos, o bien, presionar de cualquier manera a los padres, madres o tutores para que acudan a médicos o clínicas específicas para la atención de problemas de aprendizaje de los educandos;\n(REFORMADA, P.O. 10 DE MARZO DE 2021) XX. Incumplir con las medidas correctivas derivadas de las visitas de inspección;\n(ADICIONADA, P.O. 10 DE MARZO DE 2021)\nXXI. Retener documentos personales o académicos del alumnado;\n(ADICIONADA, P.O. 10 DE MARZO DE 2021) XXII. Condicionar la prestación de la educación por la adquisición de uniformes o materiales educativos, actividades extraescolares, cuotas o contraprestación de cualquier tipo; y\n(ADICIONADA, P.O. 10 DE MARZO DE 2021) XXIII. Cualquier otra que afecte la igualdad en el trato a los educandos."
            },
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "Las infracciones a la presente Ley, cometidas por particulares que presten un servicio educativo serán sancionadas por la autoridad educativa competente en la forma siguiente:\n(REFORMADA, P.O. 10 DE MARZO DE 2021) I. Amonestación por escrito;\n(REFORMADA, P.O. 10 DE MARZO DE 2021) II. Multa hasta por el equivalente a cinco mil veces el valor diario de la Unidad de Medida y Actualización;\n(REFORMADA, P.O. 10 DE MARZO DE 2021) III. Revocación de la autorización o retiro del reconocimiento de validez oficial de estudios correspondientes.\nLa imposición de la sanción establecida en esta fracción, no excluye la posibilidad de que sea impuesta alguna multa; y/o\n(ADICIONADA, P.O. 10 DE MARZO DE 2021) IV. Clausura de los establecimientos educativos."
            },
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "Cuando la autoridad educativa responsable de la prestación del servicio, o que haya otorgado la autorización o el reconocimiento de validez oficial de estudios, considere que existen causas justificadas que ameriten la imposición de sanciones, se llevará a cabo el siguiente procedimiento:\nI.- Se le notificará por escrito, debidamente fundado y motivado, al presunto infractor o infractora, la conducta atribuida para que dentro de un término de quince días hábiles, manifieste por escrito lo que a su derecho convenga, por sí o por medio de su representante legal, y proporcione los datos y documentos que le sean requeridos; y\nII.- La autoridad, una vez transcurrido el plazo señalado en la fracción anterior, dictará la resolución que corresponda dentro de los quince días hábiles siguientes, con base en los datos aportados por el presunto infractor o infractora y las demás constancias que obren en el expediente, según la existencia de las infracciones y en su caso se impondrán al infractor las sanciones correspondientes.\nPara determinar la sanción económica se considerarán las circunstancias en que se cometió la infracción, los daños y perjuicios que se hayan producido o puedan producirse al alumnado, la gravedad de la infracción, las condiciones socioeconómicas del infractor o infractora, el carácter intencional o no de la infracción y si se trata de reincidencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "La negativa o revocación de la autorización otorgada a particulares produce efectos de clausura del servicio educativo de que se trate.\nEl retiro de reconocimiento de validez oficial se referirá a los estudios que se impartan a partir de la fecha en que se dicte la resolución. Los realizados mientras la institución contaba con el reconocimiento mantendrán su validez oficial.\nLa autoridad educativa que dicte la resolución adoptará las medidas que sean necesarias para evitar perjuicios al alumnado.\nEn el caso de autorizaciones, cuando la revocación se dicte durante un ejercicio lectivo, la institución podrá seguir funcionando, a juicio y bajo la vigilancia de la autoridad educativa, hasta que aquél concluya."
            },
            {
              "tipo": "articulo",
              "sufijo": "124",
              "nota": [],
              "contenido": "Las sanciones del orden económico que sean impuestas conforme a esta sección, adquirirán la naturaleza de crédito fiscal, la autoridad fiscal estatal será la encargada de hacerlas efectivas conforme a la normatividad aplicable."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "2",
          "nombre": "DEL RECURSO ADMINISTRATIVO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "125",
              "nota": [],
              "contenido": "En contra de las resoluciones de las autoridades educativas dictadas con fundamento en las disposiciones de esta Ley y demás derivadas de ésta, podrá interponerse recurso de revisión dentro de los quince días hábiles siguientes a la fecha de su notificación; a excepción hecha de la relativa a la imposición de multas, mismas que se rigen por las Leyes fiscales aplicables.\nTranscurrido el plazo a que se refiere el párrafo anterior sin que el interesado interponga recurso, la resolución tendrá el carácter de definitiva.\nAsimismo, podrá interponerse dicho recurso cuando la autoridad no dé respuesta en un plazo de 60 días hábiles siguientes a la presentación de las solicitudes de autorización o de reconocimiento de validez oficial de estudios."
            },
            {
              "tipo": "articulo",
              "sufijo": "126",
              "nota": [],
              "contenido": "El recurso se interpondrá por escrito ante la autoridad inmediata superior a la que emitió el acto recurrido u omitió resolver la solicitud correspondiente.\nLa autoridad receptora deberá sellarlo y firmarlo de recibido; anotará la fecha y hora en que se presente, así como el número de anexos que lo acompañan. En el mismo acto devolverá, al interesado, copia debidamente sellada y firmada por el interesado."
            },
            {
              "tipo": "articulo",
              "sufijo": "127",
              "nota": [],
              "contenido": "En el recurso deberán expresarse el nombre y domicilio del recurrente y los agravios, acompañándose los elementos de prueba que se consideren necesarios, así como las constancias que acrediten la personalidad del promovente.\nEn el caso de incumplimiento de los requisitos antes señalados, la autoridad educativa podrá señalar improcedente el recurso."
            },
            {
              "tipo": "articulo",
              "sufijo": "128",
              "nota": [],
              "contenido": "Al interponerse el recurso podrá ofrecerse toda clase de pruebas excepto la confesional y acompañarse con los documentos relativos. Si se ofrecen pruebas que requieran desahogo, se abrirá un plazo no menor de cinco ni mayor de treinta días hábiles para tales efectos. La autoridad educativa que esté conociendo del recurso, podrá allegarse los elementos de convicción adicionales que considere necesarios."
            },
            {
              "tipo": "articulo",
              "sufijo": "129",
              "nota": [],
              "contenido": "La autoridad educativa dictará resolución dentro de los treinta días hábiles siguientes, a partir de la fecha:\nI.- Del acuerdo de admisión del recurso, cuando no se hubiesen ofrecido pruebas o las ofrecidas no requieran plazo especial de desahogo; y\nII.- De la conclusión del desahogo de las pruebas o, en su caso, cuando haya transcurrido el plazo concedido para ello y no se hubieren desahogado.\nLa resolución del recurso se notificará a las partes interesadas, o a sus representantes legales, personalmente o por correo certificado con acuse de recibo."
            },
            {
              "tipo": "articulo",
              "sufijo": "130",
              "nota": [],
              "contenido": "La interposición del recurso suspenderá la ejecución de la resolución impugnada si concurren los requisitos siguientes:\nI.- Que lo solicite el recurrente;\nII.- Que el recurso haya sido admitido;\nIII.- Que de otorgarse no implique la continuación o consumación de actos u omisiones que ocasionen infracciones a esta Ley; y\nIV.- Que no ocasionen daños o perjuicios a los educandos o a terceros en los términos de esta Ley."
            }
          ]
        }
      ]
    }
  ]
}