{
  "ley": "Ley de Egresos del Estado de Nuevo León para el Ejercicio Fiscal 2023",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DE LAS ASIGNACIONES DEL PRESUPUESTO DE EGRESOS DEL ESTADO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Disposiciones generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1",
              "nota": [],
              "contenido": "La presente Ley tiene por objeto regular la asignación, ejercicio, control y evaluación del gasto público estatal para el ejercicio fiscal 2023 de conformidad con la Ley General de Contabilidad Gubernamental, Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, Ley de Administración Financiera para el Estado de Nuevo León, Ley de Coordinación Hacendaria del Estado de Nuevo León, Ley de Remuneraciones de los Servidores Públicos del Estado de Nuevo León, Ley de Fiscalización Superior del Estado de Nuevo León, Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León, Ley de Obras Públicas para el Estado y Municipios de Nuevo León, Ley de Planeación Estratégica del Estado de Nuevo León; y las demás disposiciones aplicables a la materia.\nEn la ejecución del gasto público, las Dependencias y Entidades deberán alinearse al Plan Estatal de Desarrollo 2022-2027, y a los planes y programas que de éste deriven tomando en cuenta los compromisos, los objetivos y las metas contenidos en el mismo.\nLa interpretación de la presente Ley para efectos administrativos, corresponde a la Secretaría de Finanzas y Tesorería General del Estado.\nDecreto Núm.330 expedido por la LXXVI Legislatura 2"
            },
            {
              "tipo": "articulo",
              "sufijo": "2",
              "nota": [],
              "contenido": "Para los efectos de la presente Ley, en singular o plural, se entenderá por:\nI. Adecuaciones Presupuestarias: Las modificaciones a los calendarios presupuestales, las ampliaciones y reducciones al Presupuesto de Egresos del Estado mediante movimientos compensados y las liberaciones anticipadas de recursos públicos calendarizados realizadas por el Ejecutivo Estatal a través de la Secretaría de Finanzas y Tesorería General del Estado, siempre que permitan un mejor cumplimiento de los objetivos y metas de los programas presupuestarios a cargo de los Ejecutores de Gasto.\nII. ADEFAS: Asignaciones destinadas a cubrir las erogaciones devengadas y pendientes de liquidar al cierre del ejercicio fiscal anterior, derivadas de la contratación de bienes y servicios requeridos en el desempeño de las funciones de los entes públicos, para las cuales existió asignación presupuestal con saldo disponible al cierre del ejercicio fiscal en que se devengaron.\nIII. Actividad Institucional: La categoría programática que, de conformidad con el artículo 2, fracción I de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, incluye acciones sustantivas o de apoyo que realizan los ejecutores de gasto con el fin de dar cumplimiento a los objetivos y metas contenidos en los programas, de conformidad con las atribuciones que les señala su respectiva Ley Orgánica o el ordenamiento jurídico que les es aplicable y que debe clasificarse en atención a lo establecido en el Acuerdo por el que se emite la Clasificación Programática, publicado por el Consejo Nacional de Armonización Contable (CONAC) en el Diario Oficial de la Federación el 8 de Agosto de 2013.\nIV. Amortización de la Deuda y Disminución de Pasivos: Representa la cancelación mediante pago o cualquier forma por la cual se extinga la obligación principal de los pasivos contraídos por el Gobierno del Estado.\nV. Anexo: Corresponde al Anexo de Información del Presupuesto, documento que contiene información de la Ley de Egresos del Estado de Nuevo León 2023, y que para fines de transparencia, contendrá apartados de información presupuestal complementaria a la presente Ley, así como aquellos que atienden temas de transversalidad, incluyendo perspectiva de género, apoyo a la niñez, juventud, grupos vulnerables, entre otros.\nVI. Asignaciones Presupuestales: La ministración que de los recursos públicos aprobados por el Congreso Local mediante el Presupuesto de Egresos del Estado, realiza el Ejecutivo Estatal a través de la Secretaría de Finanzas y Tesorería General del Estado a los Ejecutores de Gasto.\nDecreto Núm.330 expedido por la LXXVI Legislatura 3\nVII. Ayudas: Las aportaciones de recursos públicos en numerario o en especie otorgadas por el Gobierno del Estado con base en los objetivos y metas de los programas presupuestarios.\nVIII. Capítulo de gasto: Al mayor nivel de agregación que identifica el conjunto homogéneo y ordenado de los bienes y servicios requeridos por los entes públicos.\nIX. Clasificación Funcional del Gasto: La que agrupa los gastos según los propósitos u objetivos socioeconómicos que persiguen los diferentes entes públicos. Presenta el gasto público según la naturaleza de los servicios gubernamentales brindados a la población. Con dicha clasificación se identifica el presupuesto destinado a finalidades de: Gobierno, Desarrollo Social, Desarrollo Económico y Otros no Clasificados; permitiendo determinar los objetivos generales de las políticas públicas y los recursos financieros que se asignan para alcanzarlos.\nX. Clasificación por Objeto del Gasto: La que resume, ordena y presenta los gastos programados en el presupuesto, de acuerdo con la naturaleza de los bienes, servicios, activos y pasivos financieros. Alcanza a todas las transacciones que realizan los entes públicos para obtener bienes y servicios que se utilizan en la prestación de servicios públicos y en la realización de transferencias, en el marco del Presupuesto de Egresos.\nXI. Clasificación por Fuentes de Financiamiento: Consiste en presentar los gastos públicos según los agregados genéricos de los recursos empleados para su financiamiento. Esta clasificación permite identificar las fuentes u orígenes de los ingresos que financian los egresos y precisar la orientación específica de cada fuente a efecto de controlar su aplicación.\nXII. Clasificación Económica de los Ingresos, de los Gastos y del Financiamiento de los Entes Públicos: La Clasificación Económica de las transacciones de los entes públicos permite ordenar a éstas de acuerdo con su naturaleza económica, con el propósito general de analizar y evaluar el impacto de la política y gestión fiscal y sus componentes sobre la economía en general.\nXIII. Clasificación Administrativa: La que tiene como objetivo identificar el agente que realiza la erogación de los recursos públicos, se desglosa a través de asignaciones denominadas ramos presupuestarios como el de la Administración Pública, de los Poderes, o de los Organismos autónomos.\nXIV. Clasificación Programática: Se refiere a la clasificación de los programas presupuestarios de las Dependencias y Entidades, que permite organizar, en forma representativa y homogénea, las asignaciones de recursos de los programas presupuestarios que se\nDecreto Núm.330 expedido por la LXXVI Legislatura 4\ndeben realizar a corto plazo y permite la racionalización en el uso de recursos al determinar objetivos y metas.\nXV. Cuota: Se entiende la Unidad de Medida y Actualización vigente.\nXVI. Dependencias: Las establecidas en el artículo 18 de la Ley Orgánica de la Administración Pública para el Estado de Nuevo León, las cuales son objeto de control presupuestario directo por parte de la Secretaría de Finanzas y Tesorería General del Estado.\nXVII. Economías o Ahorros Presupuestarios: Los remanentes de recursos públicos del Presupuesto de Egresos del Estado no comprometidos al término del ejercicio fiscal; así como los ahorros realizados en un período determinado. En términos de los momentos contables, se entenderá como el diferencial entre el presupuesto modificado y el comprometido.\nXVIII. Entes públicos: Los Poderes Ejecutivo, Legislativo y Judicial del Estado; los entes autónomos, los ayuntamientos de los Municipios del Estado y las Entidades de la administración pública paraestatal, ya sean estatales o municipales.\nXIX. Entidades: Los organismos públicos descentralizados, organismos públicos descentralizados de participación ciudadana, empresas de participación estatal, fideicomisos públicos, y demás Entidades, cualquiera que sea su denominación, a que se refiere el artículo 39 de la Ley Orgánica de la Administración Pública para el Estado de Nuevo León; los cuales son objeto de control presupuestario indirecto por parte de la Secretaría; y los Tribunales Administrativos a que se refiere el artículo 51 de la Ley Orgánica de la Administración Pública para el Estado de Nuevo León.\nXX. Gasto Corriente: Al conjunto de erogaciones que no tienen como contrapartida la creación de activos, sino que constituye un acto de consumo. Son los gastos en recursos humanos y de adquisición de bienes y servicios, necesarios para la administración y operación gubernamental.\nXXI. Gasto Federalizado: Las transferencias etiquetadas que recibe el Estado y sus Municipios que representan una fuente de ingreso para financiar programas y estrategias de desarrollo, cuyos rubros son: los Fondos de Aportaciones (Ramo 33), Convenios de Reasignación y Descentralización, Protección Social en Salud, Provisiones Salariales y Económicas (Ramo 23) y otros fondos del Gobierno Federal que le sean asignados al Estado o a sus Municipios.\nXXII. Gasto de Capital: Erogaciones que realizan Dependencias y Entidades de la Administración Pública Estatal tendientes a adquirir, ampliar, conservar y mejorar sus bienes de capital, incluyendo también la adquisición de acciones y títulos de crédito de terceros, construcción de obras públicas y desarrollo de acciones para\nDecreto Núm.330 expedido por la LXXVI Legislatura 5\npromover el incremento de la capacidad productiva de los diversos sectores de la economía.\nXXIII. Ingresos de libre disposición: Los Ingresos locales y las participaciones federales, así como los recursos que, en su caso, reciban del Fondo de Estabilización de los Ingresos de las Entidades Federativas en los términos del artículo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y cualquier otro recurso que no esté destinado a un fin específico.\nXXIV. Ingresos Excedentes: Los recursos públicos que durante el ejercicio fiscal se obtienen adicionalmente a los aprobados en la Ley de Ingresos del Estado vigente o en su caso respecto de los ingresos propios de los organismos descentralizados, fideicomisos y demás entidades del sector paraestatal.\nXXV. Lineamientos: Los Lineamientos Generales del Poder Ejecutivo del Estado de Nuevo León para la Consolidación del Presupuesto por Resultados (PpR) y el Sistema de Evaluación del Desempeño (SED), publicados en el Periódico Oficial del Estado el 23 de enero de 2017.\nXXVI. Programa Presupuestario: La categoría programática que permite organizar, en forma representativa y homogénea, las asignaciones de recursos y cuya identificación corresponde a la solución de un asunto o problema de carácter público, que de forma directa o intermedia entrega bienes o presta servicios públicos a una población objetivo o área de enfoque claramente identificada y localizada, y que debe clasificarse en atención a lo establecido en el Acuerdo por el que se emite la Clasificación Programática, publicado por el Consejo Nacional de Armonización Contable (CONAC) en el Diario Oficial de la Federación el 8 de Agosto de 2013.\nXXVII. Secretaría: La Secretaría de Finanzas y Tesorería General del Estado.\nXXVIII. Subejercicio de gasto: las disponibilidades presupuestarias que resultan, con base en el calendario de presupuesto, sin cumplir las metas contenidas en los programas o sin contar con el compromiso formal de su ejecución. En términos de los momentos contables, se entenderá como el diferencial entre el presupuesto modificado y el devengado.\nXXIX. Subsidio: La absorción total o parcial de una deuda tributaria por parte del Estado, mediante el otorgamiento de apoyos a cargo de los ingresos estatales, para el fomento de aquellas actividades o contribuyentes respecto de los cuales se juzgue indispensable tal medida, así como las asignaciones de recursos, ya sean provenientes de la Federación o de carácter estatal, previstas en esta Ley que, a través de las Dependencias o Entidades, se otorgan a los sectores social, privado o Municipios para fomentar el\nDecreto Núm.330 expedido por la LXXVI Legislatura 6\ndesarrollo de actividades sociales y económicas prioritarias de interés general.\nXXX. Transferencias: Los recursos públicos previstos en la presente Ley para el cumplimiento de los objetivos y metas de los programas presupuestarios y actividades institucionales, así como la prestación de los bienes y servicios públicos a cargo de los Entes Públicos y Entidades.\nXXXI. Perspectiva de Género: A lo establecido en el artículo 6º, fracción VII de la Ley para la Igualdad entre Mujeres y Hombres del Estado de Nuevo León.\nCualquier otro término no contemplado en el presente artículo, se deberá entender conforme se defina en la Ley General de Contabilidad Gubernamental y en las disposiciones emitidas por el CONAC, así como en Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, en la Ley de Administración Financiera para el Estado y en las demás leyes de la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "3",
              "nota": [],
              "contenido": "En la celebración y suscripción de instrumentos jurídicos, convenios o acuerdos en los que se comprometa el patrimonio económico o el erario del Estado, será obligatoria la validación presupuestal previa de la Secretaría.\nEn aquellos supuestos en que se realicen actos que no contengan o excedan la suficiencia presupuestal, la dependencia normativa del acto deberán hacer las provisiones y ajustes necesarios en su presupuesto, a fin de cumplir los mismos.\nPara efectos de realizar ahorros y eficiencia en la administración de recursos, se autoriza a la Secretaría, para que en conjunto con la Secretaría de Administración, puedan realizar convenios de colaboración con las Entidades o que continúen en vigor los convenios que se hayan celebrado con anterioridad.\nEn los casos de convenios de colaboración para efectos de la comprobación ante los órganos de fiscalización competentes, se podrá justificar mediante las copias certificadas que expidan las Dependencias con las que se hayan celebrado los convenios respectivos."
            },
            {
              "tipo": "articulo",
              "sufijo": "4",
              "nota": [],
              "contenido": "El ejercicio, control y evaluación del presupuesto se apegará a los principios de eficiencia, eficacia, economía, transparencia, perspectiva de género y honradez para satisfacer los objetivos a los que están destinados, con base en lo siguiente:\nI. Priorizar la asignación de los recursos a los programas, obras y acciones de alto impacto y beneficio social que incidan en el desarrollo económico y social.\nII. Garantizar la elevación de los niveles de calidad de vida en la población.\nIII. Identificar a la población objetivo, procurando atender de forma prioritaria a la de menor ingreso.\nDecreto Núm.330 expedido por la LXXVI Legislatura 7\nIV. Mejorar la estructura presupuestaria que facilite la ejecución de los programas presupuestarios, actividades institucionales y proyectos de inversión.\nV. Consolidar un presupuesto por resultados."
            },
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "Los Entes Públicos, con base en la información proporcionada por las Dependencias y Entidades garantizará que toda la información presupuestaria y de ingresos cumpla con la Ley de Administración Financiera para el Estado, así como con lo dispuesto en la Ley General de Contabilidad Gubernamental, la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios y los demás ordenamientos aplicables en la materia.\nTodas las asignaciones presupuestales de la presente Ley y de documentos de la materia deberán cumplir con las disposiciones, requisitos y estar disponibles en términos de la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "A más tardar el último día hábil del mes inmediato posterior al término de cada trimestre, la Secretaría reportará en los informes de avance de gestión financiera sobre la situación económica, las finanzas públicas y la deuda pública, que incluirán el desglose de los proyectos de inversión previstos en esta Ley; así como la evolución de las erogaciones correspondientes a los programas presupuestarios y sus indicadores de desempeño."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De las Erogaciones",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "El gasto neto total previsto en la presente Ley, importa la cantidad de $140,037,002,295.15 (Ciento cuarenta mil treinta y siete millones dos mil doscientos noventa y cinco pesos 15/100 M.N.) y corresponde al total de los recursos aprobados en la Ley de Ingresos del Estado de Nuevo León para el ejercicio fiscal de 2023; es decir, mantiene un equilibrio fiscal con el objeto de generar un balance presupuestario sostenible."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "La forma en que se integran los ingresos y egresos del Estado, de conformidad con la clasificación por fuentes de financiamiento, se desglosan en los Anexos B.1 y C.1.1 del ANEXO “B” Ingresos y “C” Egresos, respectivamente."
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "El balance presupuestario podrá modificarse en lo conducente para cubrir las erogaciones de los proyectos de inversión previstos en esta Ley, siempre que ello sea necesario como consecuencia de que las Dependencias y Entidades soliciten autorización a la Secretaría o al mecanismo presupuestario y de pago correspondiente, así también cuando se apliquen medidas para cubrir una compensación económica a los servidores públicos que decidan concluir la prestación de sus servicios en la Administración Pública del Estado sin perjuicio de las prestaciones que les correspondan en materia de seguridad social;\nDecreto Núm.330 expedido por la LXXVI Legislatura 8\nasimismo, para que se apliquen medidas para cubrir la indemnización que, en términos de la legislación aplicable, corresponda a los servidores públicos por la terminación de su relación laboral."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "La clasificación por tipo de gasto de la presente Ley se detalla en el Anexo C.1.2 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Las asignaciones previstas en esta Ley de acuerdo con la clasificación económica de los ingresos, de los gastos y de la deuda, se desglosan en los Anexos B.2, C.1.4 y A.1 del ANEXO “B” Ingresos, “C” Egresos y “A” Deuda Pública, respectivamente."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "El gasto total previsto en esta Ley se integra, de acuerdo a la clasificación por objeto del gasto a nivel de capítulo, concepto, partida genérica y partida específica; se desglosa en el Anexo C.1.8 del ANEXO “C” Egresos. Adicionalmente, se detallan las siguientes clasificaciones:\nC.1.16 - Clasificación Económica por Categoría (Cuerpos de Seguridad, Magisterio y Burocracia). Detallado por categoría, dependencia, tipo de gasto, capítulo, concepto y partida genérica.\nC.1.17 - Clasificación Funcional Programática a Detalle. Integra la finalidad, función, subsunción, tipo de gasto, fuente de financiamiento, ramo federal, secretaría, unidad administrativa, capítulo, y partida específica."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Las asignaciones para los Organismos Autónomos importan la cantidad de $4,780,033,415.39 (Cuatro mil setecientos ochenta millones treinta y tres mil cuatrocientos quince pesos 39/100 M.N.) y de acuerdo a la clasificación por objeto del gasto a nivel de capítulo, concepto, partida genérica y partida específica, se desglosan en el Anexo C.1.15 del ANEXO “C” Egresos.\nEl monto señalado en dicho anexo incluye, la actualización prevista en los CGPE, $50,000,000.00 (Cincuenta millones de pesos 00/100 M.N.) al Instituto Estatal Electoral y de Participación Ciudadana destinados a preparativos de jornada electoral, así como los gastos relativos al cambio de denominación."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Las asignaciones para el Poder Legislativo importan la cantidad de $755,575,140.00 (Setecientos cincuenta y cinco millones quinientos setenta y cinco mil ciento cuarenta pesos 00/100 M.N.), que comprende los recursos públicos asignados al H. Congreso del Estado de Nuevo León de $439,000,000.00 (Cuatrocientos treinta y nueve millones de pesos 00/100 M.N.) y la Auditoría Superior del Estado de Nuevo León de $316,575,140.00 (Trescientos dieciséis millones quinientos setenta y cinco mil ciento cuarenta pesos 00/100 M.N.) Tales recursos, de acuerdo a la clasificación por objeto del gasto a nivel de capítulo, concepto, partida genérica y partida específica, se desglosan en el Anexo C.1.11 del ANEXO “C” Egresos.\nEl monto señalado en dicho anexo incluye la actualización prevista en los CGPE."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Las asignaciones solicitadas para el Poder Judicial importan la cantidad de $2,729,456,400.00 (Dos mil setecientos veintinueve millones\nDecreto Núm.330 expedido por la LXXVI Legislatura 9\ncuatrocientos cincuenta y seis mil cuatrocientos pesos 00/100 M.N.) y de acuerdo a la clasificación por objeto del gasto a nivel de capítulo, concepto, partida genérica y partida específica, se desglosan en el Anexo C.1.12 del ANEXO “C” Egresos. Dicho monto incluye $100,000,000.00 (Cien millones de pesos 00/100) que se deberán destinar a infraestructura de los juzgados laborales.\nEl monto señalado en dicho anexo incluye la actualización prevista en los CGPE."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Las erogaciones solicitadas en la presente Ley, de acuerdo con la clasificación administrativa del Sector Público, Sector Público por Unidades Responsables, Administración Descentralizada (Entidades Paraestatales) y Organismos Autónomos, se distribuyen en los Anexos C.1.3, C.1.10, C.1.14 y C.1.15 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Las erogaciones solicitadas en la presente Ley, de acuerdo a la clasificación funcional del gasto, se detallan en el Anexo C.1.5 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "La clasificación programática de acuerdo con la tipología general de los programas presupuestarios, así como por objeto del gasto de la presente Ley, se detallan en los Anexos C.1.6 y C.1.7 del ANEXO “C” EGRESOS. Asimismo, los programas presupuestarios, actividades institucionales y proyectos de inversión estatal por fuente de financiamiento de la presente Ley, se detallan en el Anexo C.3.9 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Los programas con recursos concurrentes provenientes de transferencias federales, estatales, municipales e ingresos propios ascienden a $11,567,474,467.47 (Once mil quinientos sesenta y siete millones cuatrocientos setenta y cuatro mil cuatrocientos sesenta y siete pesos 47/100 M.N.) de acuerdo al Anexo C.7.11 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Las transferencias internas otorgadas a fideicomisos públicos ascienden a $822,531,775.78 (Ochocientos veintidós millones quinientos treinta y un mil setecientos setenta y cinco pesos 78/100 M.N.) y el presupuesto asignado en el ejercicio fiscal correspondiente se incluye en el Anexo C.1.18 del ANEXO “C” Egresos. Asimismo, el desglose por número de contrato, fiduciario, así como el saldo patrimonial de cada uno de los fideicomisos públicos del Estado por Dependencia, se incluyen en el Anexo C.1.19 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Las asignaciones a Instituciones sin fines de lucro y organizaciones de la sociedad civil se desglosan en el Anexo C.7.2 del ANEXO “C” de Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Las previsiones para atender desastres naturales y otros siniestros se desglosan en los Anexos C.7.3 y C.7.4 del ANEXO “C” de Egresos. La distribución por destinatario se realizará durante el ejercicio conforme a la solicitud de las Dependencias.\nDecreto Núm.330 expedido por la LXXVI Legislatura 10"
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "La Secretaría, podrá reducir, suspender o terminar las transferencias y subsidios cuando:\nI. Las Entidades a las que se les otorguen cuenten con autosuficiencia financiera;\nII. Las transferencias ya no cumplan con el objetivo de su otorgamiento;\nIII. Las Entidades no remitan la información referente a la aplicación de estas transferencias; y\nIV. No existan las condiciones presupuestales para seguir otorgándolas."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Los recursos que constituyen la asignación presupuestal que se otorgará al Instituto Estatal Electoral y de Participación Ciudadana, en la cual se incluye el gasto previsto para el financiamiento de los partidos políticos el cual asciende a $311,561,633.24 (Trescientos once millones quinientos sesenta y un mil seiscientos treinta y tres pesos 24/100), importa la cantidad de $573,096,864.35 (Quinientos setenta y tres millones noventa y seis mil ochocientos sesenta y cuatro pesos 35/100 M.N.) y se describen en el Anexo C.7.5 del ANEXO “C” Egresos.\nEl monto señalado en dicho anexo incluye, la actualización prevista en los CGPE, así como $50,000,000.00 (Cincuenta millones de pesos 00/100 M.N.) destinados a preparativos de jornada electoral, así como gastos relativos al cambio de denominación.\nLos montos correspondientes al gasto previsto para el financiamiento de los partidos políticos, serán entregados conforme al calendario presupuestal que apruebe el Instituto Estatal Electoral y de Participación Ciudadana, en términos de la Ley Electoral del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "El capítulo específico que incorpora las obligaciones presupuestarias de los proyectos de asociación público-privada se incorporan en el Anexo E.3 del ANEXO “E” Inversión."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "El capítulo específico que incorpora los proyectos de inversión en infraestructura que cuentan con aprobación para realizar erogaciones plurianuales, se incluyen en el Anexo E.4 del ANEXO “E” Inversión."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "El capítulo específico que incorpora las erogaciones correspondientes a los compromisos plurianuales sujetos a la disponibilidad presupuestaria de los años subsecuentes, se incluyen en el Anexo D.3 del ANEXO “D” Compromisos, Obligaciones y Cuentas Bancarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "El capítulo específico que incorpora las erogaciones correspondientes a los compromisos derivados de proyectos de infraestructura productiva de largo plazo, se incluyen en el Anexo E.5 del ANEXO “E” Inversión.\nDecreto Núm.330 expedido por la LXXVI Legislatura 11"
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "La asignación presupuestaria para la inversión pública directa para el ejercicio fiscal 2023 es de $13,666,506,823.44 (Trece mil seiscientos sesenta y seis millones quinientos seis mil ochocientos veintitrés pesos 44/100 M.N.)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "El monto de egresos para inversiones financieras es de $969,231,765.78 (Novecientos sesenta y nueve millones doscientos treinta y un mil setecientos sesenta y cinco pesos 78/100 M.N.)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Las cuentas bancarias productivas se especifican en el Anexo D.1 del ANEXO “D” Compromisos, Obligaciones y Cuentas Bancarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "En referencia a la Ley de Fomento a la Micro, Pequeña y Mediana Empresa para el Estado de Nuevo León, los programas con clave consecutiva 40, 43, 260, 261, detallados en el Anexo C.3.9 del ANEXO “C” Egresos, conforman el Fondo al Fomento Estatal a la Micro, Pequeña y Mediana Empresa."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "En referencia a la Ley de Fomento a la Inversión y al Empleo para el Estado de Nuevo León, los programas con clave consecutiva 146, 259, 262 y 263, detallados en el Anexo C.3.9 del ANEXO “C” Egresos, conforman un Fondo de Fomento Estatal para el otorgamiento de incentivos a la inversión y al empleo para la promoción del desarrollo económico del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Conforme a la Ley del Derecho a la Alimentación Adecuada y Combate contra el Desperdicio de Alimentos para el Estado de Nuevo León, el Ejecutivo Estatal establece una asignación presupuestaria de $145,000,000.00 (Ciento cuarenta y cinco millones de pesos 00/100 M.N.) al Programa Hambre Cero, con el objetivo erradicar la pobreza extrema alimentaria y el desperdicio de alimentos en el estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "En el supuesto de operaciones plurianuales de obra o de servicios, se deberá de incluir los anexos del presupuesto de egresos de los ejercicios subsecuentes, sólo si cuentan con la autorización de la Secretaría."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "De los Servicios Personales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "La información referente al número de plazas de la Administración Pública Estatal Centralizada para el ejercicio fiscal 2023, se presenta en el Anexo C.5.3 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Los servidores públicos ocupantes de las plazas a que se refiere el artículo anterior, percibirán las remuneraciones que se determinen en el Tabulador de Sueldos y Salarios contenido en los Anexos C.5.1 y C.5.4 del ANEXO “C” Egresos. Asimismo, en los Anexos del C.6.1 al C.6.9 del ANEXO “C” Egresos se incluyen los tabuladores de sueldos de Poderes y Organismos Autónomos.\nDecreto Núm.330 expedido por la LXXVI Legislatura 12\nLos ajustes salariales observarán lo siguiente:\nI. En el supuesto que proceda, el monto exacto de las percepciones y sus aumentos salariales de los servidores públicos serán acordados por el Gobernador en el caso del Poder Ejecutivo y por el Presidente del Tribunal Superior de Justicia, tratándose del Poder Judicial. En el caso del Poder Legislativo, será acordado por el Pleno del H. Congreso del Estado a propuesta de la Comisión de Coordinación y Régimen Interno del H. Congreso del Estado.\nII. Para efectos de la percepción salarial mensual de los servidores públicos de las Entidades a que hace referencia el artículo 39 de la Ley Orgánica de la Administración Pública para el Estado de Nuevo León, se aplicará lo dispuesto en el tabulador de remuneraciones aprobado para el Poder Ejecutivo del Estado, en cuanto a categorías, remuneraciones y prestaciones.\nIII. Para la determinación y aumento de los salarios y las percepciones de los funcionarios que integran los diversos Entes Públicos y Entidades, se atenderá en todo momento a lo establecido en el artículo 10 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "En los términos de lo dispuesto en los artículos 127, segundo párrafo, fracción II, de la Constitución Política de los Estados Unidos Mexicanos, y 23, primer párrafo, de la Ley de Remuneraciones de Servidores Públicos del Estado de Nuevo León, ninguna percepción salarial mensual de los servidores públicos del Gobierno del Estado, integrado por los Poderes Legislativo, Judicial y Ejecutivo, por los organismos autónomos y por los sectores central y paraestatal, de la Administración Pública del Estado, podrá exceder de la percepción salarial real del Gobernador del Estado.\nLas Entidades Públicas y los sindicatos establecerán conjuntamente los criterios y los períodos para revisar las prestaciones que disfruten los trabajadores. Las condiciones generales de trabajo de cada Entidad Pública deberán ser consultadas a la Secretaría.\nEl presupuesto de remuneraciones no tendrá características de techo financiero autorizado, ya que estará en función a la plantilla de personal autorizada y las economías que se generen no estarán sujetas a consideraciones para su ejercicio.\nSe considera remuneración, toda percepción en efectivo o en especie, incluyendo dietas, aguinaldos, gratificaciones, premios, recompensas, bonos, estímulos, comisiones, compensaciones y cualquier otra, con excepción de los apoyos y los gastos sujetos a comprobación que sean propios del desarrollo del trabajo y los gastos de viaje en actividades oficiales."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "El subsistema de educación estatal comprende un total de 23,032 plazas del magisterio, mismas que están desglosadas en el Anexo C.4.2 del ANEXO “C” Egresos. Asimismo, se incluyen los Tabuladores de Sueldo de los\nDecreto Núm.330 expedido por la LXXVI Legislatura 13\nServidores Públicos al servicio de la Educación en el Anexo C.4.3 del ANEXO “C” Egresos.\nLa integración del gasto educativo con recurso estatal y federal se presenta en el Anexo C.4.1 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Las erogaciones previstas en la presente Ley referente a la aportación del Estado para el pago de pensiones y jubilaciones importan la cantidad de $4,633,505,142.14 (Cuatro mil seiscientos treinta y tres millones quinientos cinco mil ciento cuarenta y dos pesos 14/100 M.N.), y se detallan en el Anexo C.5.2 del ANEXO “C” Egresos."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "De la Deuda Pública",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "El saldo de la Deuda Pública de largo plazo del Gobierno del Estado de Nuevo León estimado al 31 de diciembre del ejercicio fiscal 2022 es de $61,441,918,698.56 (Sesenta y un mil cuatrocientos cuarenta y un millones novecientos dieciocho mil seiscientos noventa y ocho pesos 56/100 M.N.)\nPara el ejercicio fiscal 2023 se establece una asignación presupuestaria de $9,370,484,899.22 (Nueve mil trescientos setenta millones cuatrocientos ochenta y cuatro mil ochocientos noventa y nueve pesos 22/100 M.N.) que será destinada a la amortización de capital en $2,751,441,439.64 (Dos mil setecientos cincuenta y un millones cuatrocientos cuarenta y un mil cuatrocientos treinta y nueve pesos 64/100 M.N.) y al pago de intereses, gastos y comisiones en $6,819,043,459.58 (Seis mil ochocientos diecinueve millones cuarenta y tres mil cuatrocientos cincuenta y nueve pesos 58/100 M.N.) de la Deuda Pública contratada con la Banca de Desarrollo y con la Banca Privada. La información detallada de la deuda se presenta en los Anexos A.1, A.2, A.3, A.4 y A.5 del ANEXO “A” Deuda Pública.\nDentro del mismo capítulo correspondiente a Deuda Pública se establece por separado una asignación por un importe de $800,000,000.00 (Ochocientos millones de pesos 00/100 M.N.) para el concepto denominado Adeudos de Ejercicios Fiscales Anteriores (ADEFAS)."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "El monto establecido como tope de Deuda Pública para contratar durante el ejercicio fiscal 2023, no podrá exceder del 5% de los Ingresos de Libre Disposición más las amortizaciones de Deuda Pública realizadas en dicho ejercicio.\nEn caso de que las disposiciones de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios durante los ejercicios fiscales 2022 y/o 2023 permitan que se pueda contar con un Techo de Financiamiento Adicional derivado de la disminución de las Participaciones Federales con respecto a lo aprobado en el Presupuesto de Egresos de la Federación, originada por la caída en el Producto Interno Bruto nacional en términos reales, la cual no logre\nDecreto Núm.330 expedido por la LXXVI Legislatura 14\ncompensarse con el Fondo de Estabilización de los Ingresos de las Entidades Federativas (FEIEF), así como el costo de las acciones extraordinarias en materia de salubridad general para prevenir y combatir cualquier daño a la salud, que sea reconocido oficialmente por la autoridad competente, se autoriza el Techo de Financiamiento Adicional."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LOS RECURSOS FEDERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "De los recursos federales transferidos al Estado y sus Municipios",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "La presente de Ley se compone de $37,577,177,094.25 (Treinta y siete mil quinientos setenta y siete millones ciento setenta y siete mil noventa y cuatro pesos 25/100 M.N.) de gasto estatal y $102,459,825,200.90 (Ciento dos mil cuatrocientos cincuenta y nueve millones ochocientos veinticinco mil doscientos pesos 90/100 M.N.) proveniente de gasto federalizado.\nLas ministraciones de recursos federales a que se refiere este artículo, se realizarán de conformidad con las disposiciones aplicables y los calendarios de gasto correspondientes, mismas que no significarán un compromiso de pago para el Estado.\nEs obligación de cada uno de los Entes Públicos y Entidades tramitar e informar a la Secretaría, las cuentas productivas y específicas para la entrega de recursos, las cuales deben ser informadas en un plazo no mayor a cinco días naturales contados a partir de la recepción de los recursos al Estado por parte de la Federación, mientras no realicen dicha notificación no podrán transferirse los recursos.\nEn el caso de los programas que prevean la aportación de recursos federales para ser ejercidos de manera concurrente con recursos estatales, el Gobierno del Estado deberá realizar las aportaciones de recursos que le correspondan en las cuentas específicas correspondientes, en un plazo a más tardar de 15 días hábiles contados a partir de la recepción de los recursos federales. Los recursos federales deberán ser ministrados de acuerdo al calendario establecido en los Convenios.\nCumplido el plazo a que se refiere el párrafo anterior sin que se haya realizado la aportación de recursos estatales, el Gobierno del Estado, a través de la Secretaría, en casos debidamente justificados, podrá solicitar a la Dependencia o Entidad correspondiente una prórroga hasta por el mismo plazo a que se refiere el párrafo anterior.\nEn caso de que conforme a la validación presupuestal a que se refiere el Artículo 3°, no estén presupuestados o no sean suficientes los recursos estatales para ser aportados de manera concurrente con algún programa de apoyo federal, la instancia ejecutora o beneficiaria de los recursos comunicará a\nDecreto Núm.330 expedido por la LXXVI Legislatura 15\nlas instancias federales correspondientes sobre la situación de los recursos estatales, contemplados en la presente Ley.\nEn el ejercicio de los recursos derivado de convenios o acuerdos únicamente la instancia ejecutora o beneficiaria deberá respetar en todo momento el límite del monto estatal disponible en esta Ley; sin poder ir más allá y pretender ejercer indebidamente el gasto relativo a la porción excedente de la contraparte federal, dado que en tal caso dicha instancia incurrirá en responsabilidad ante los respectivos órganos fiscalizadores del gasto. Los entes ejecutores no podrán comprometer recursos federales de los que no cuenten con el depósito de la contraparte estatal.\nSe podrán realizar gastos estatales a cuenta de recursos federales pendientes por recibir, sin embargo se realizará la reposición de los mismos, una vez recibidos los recursos federales, y se reintegrarán a la cuenta de origen respectiva del Gobierno del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Las Dependencias y Entidades Federales sólo podrán transferir recursos federales al Estado y a los Municipios, a través de las tesorerías correspondientes, salvo en el caso de ministraciones relacionadas con obligaciones del Estado o Municipios que estén garantizadas con la afectación de sus participaciones o aportaciones federales, en términos de lo dispuesto en los artículos 9, 50 y 51 de la Ley de Coordinación Fiscal y los casos previstos en las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "Los Entes Públicos y Entidades en el ejercicio de los recursos que les sean transferidos a través del Ramo General 33 Aportaciones Federales para Entidades Federativas y Municipios, se sujetarán a las disposiciones en materia de información, rendición de cuentas, transparencia y evaluación establecidas en los artículos 134 de la Constitución Política de los Estados Unidos Mexicanos, 48 y 49, fracción V, de la Ley de Coordinación Fiscal, 85 y 110 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, el Acuerdo Nacional para la Modernización de la Educación Básica y Normal y el Acuerdo Nacional para la Descentralización de los Servicios de Salud."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "Las asignaciones previstas para los municipios del Estado de Participaciones y Aportaciones tanto Federales como Estatales se proyectan por la cantidad de $21,678,179,862.16 (Veintiún mil seiscientos setenta y ocho millones ciento setenta y nueve mil ochocientos sesenta y dos pesos 16/100 M.N.) y se detallan en el Anexo C.7.6 del ANEXO “C” Egresos.\nLas Participaciones de la Federación y del Estado a los municipios se estiman por la cantidad de $12,962,320,263.12 (Doce mil novecientos sesenta y dos millones trescientos veinte mil doscientos sesenta y tres pesos 12/100 M.N.) y se detallan en el Anexo C.7.7 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Las Aportaciones de la Federación al Estado se estiman $30,675,694,037.48 (Treinta mil seiscientos setenta y cinco millones seiscientos noventa y cuatro mil treinta y siete pesos 48/100 M.N.) y desglosan en el Anexo C.7.8 del ANEXO “C” Egresos.\nDecreto Núm.330 expedido por la LXXVI Legislatura 16\nLas Aportaciones Federales y Estatales a los municipios se estiman en $8,715,859,599.04 (Ocho mil setecientos quince millones ochocientos cincuenta y nueve mil quinientos noventa y nueve pesos 04/100 M.N.) y se desglosan en el Anexo C.7.9 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "La aplicación, destino y distribución estimada de los fondos de recursos federalizados provenientes del Ramo 33 se desglosa en el Anexo C.7.10 del ANEXO “C” Egresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "La aportación estatal anual que efectuará el Estado con el objeto de desarrollar estrategias y mecanismos para reducir la vulnerabilidad y mejorar la capacidad de adaptación al cambio climático en el Estado importa la cantidad de $150,947,249.00 (Ciento cincuenta millones novecientos cuarenta y siete mil doscientos cuarenta y nueve pesos 00/100 M.N.) El Anexo C.3.6 del ANEXO “C” Egresos, detalla las medidas de mitigación y adaptación para el cambio climático."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Se establece un importe de $15,600,000.00 (Quince millones seiscientos mil pesos 00/100 M.N.) de recursos estatales de libre disposición que se destinarán al fortalecimiento del Sistema de Justicia Penal."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Se establece un importe de $15,134,499,408.00 (Quince mil ciento treinta y cuatro millones cuatrocientos noventa y nueve mil cuatrocientos ocho pesos 00/100 M.N.) que corresponde a inversión destinada para niños, niñas y adolescentes, el cual se distribuye en trece programas presupuestarios a cargo de siete Dependencias y Entidades de la Administración Pública Estatal. El Anexo C.3.4 del ANEXO “C” Egresos, detalla los programas que contribuyen a la atención de niñas, niños y adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "Durante el ejercicio 2023 la participación Municipal del Incentivo que reciba el Estado del Impuesto Sobre la Renta que se cause por la enajenación de bienes inmuebles a que se refiere el artículo 126 de la Ley del Impuesto sobre la Renta, será del 20% de la cantidad que efectivamente reciba el Estado por este concepto y se distribuirá entre los Municipios, de la siguiente manera:\nI. El 100% en proporción al total de la recaudación del Impuesto Sobre Adquisición de Inmuebles según su ubicación en cada Municipio, respecto de la recaudación total de dicho Impuesto en el Estado.\nPara efectos del cálculo y distribución, provisional y definitiva, y los ajustes correspondientes, respecto de las participaciones a que se refiere este artículo, se aplicará el procedimiento previsto en el artículo 20 de la Ley de Coordinación Hacendaria del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "Durante el ejercicio 2023 los Municipios participarán al 100% de la recaudación del impuesto al que se refiere el párrafo primero del artículo 3-B de la Ley de Coordinación Fiscal, correspondiente al personal que preste o desempeñe un servicio personal subordinado en el municipio o demarcación territorial de que se trate.\nDecreto Núm.330 expedido por la LXXVI Legislatura 17"
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "Durante el ejercicio 2023 los Municipios participarán al 100% de la recaudación que se obtenga de las erogaciones que efectivamente realice cada Municipio por concepto del Impuesto Sobre Nóminas en favor del Estado.\nPara que resulte aplicable lo dispuesto en el primer párrafo de este artículo, los Municipios deberán enterar al Estado el 100% del Impuesto Sobre Nóminas a su cargo.\nLos montos a que se refiere este artículo no formarán parte de la recaudación a participar a que se refiere el Artículo 16 de la Ley de Coordinación Hacendaria del Estado de Nuevo León.\nCuando con motivo del ejercicio de facultades de comprobación, las autoridades fiscales hubieren determinado la omisión total o parcial del pago del Impuesto Sobre Nóminas a cargo del Municipio, el monto total determinado no formará parte de la participación a que se refiere este artículo.\nPara tener derecho a la participación prevista en este artículo, los Municipios deberán celebrar un convenio con el Estado en materia de coordinación, compensación y/o finiquito de adeudos recíprocos.\nLos Municipios que tengan celebrado el convenio a que se refiere este artículo podrán prorrogar su vigencia para el ejercicio 2023, mediante comunicado por escrito que para tal efecto remita el C. Presidente Municipal a la Secretaría, a más tardar el 31 de enero del ejercicio 2023."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA DISCIPLINA PRESUPUESTARIA EN EL EJERCICIO DEL GASTO PÚBLICO CAPÍTULO I Disposiciones generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "El ejercicio del gasto público deberá sujetarse estrictamente a las disposiciones previstas en la presente Ley, o a las que emita la Secretaría.\nLos recursos federales que se contemplan para el 2023 en la presente Ley y su Anexo, podrán ser sujetos de las modificaciones que durante el ejercicio fiscal apruebe y comunique el Gobierno Federal, así como a la disponibilidad presupuestaria de las Dependencias que integran la Administración Pública Federal (APF).\nLos recursos estatales que se contemplan para el 2023 en la presente Ley y su Anexo, podrán ser sujetos a modificaciones conforme a los artículos 40 y 41 de la Ley de Administración Financiera del Estado de Nuevo León; así como a la disponibilidad presupuestal. De igual forma, la Secretaría tiene facultades para\nDecreto Núm.330 expedido por la LXXVI Legislatura 18\nadecuar los calendarios de pago acorde a la disponibilidad de los recursos financieros.\nLa Secretaría podrá ajustar o crear partidas presupuestales necesarias para el debido ejercicio del gasto, debiendo de informar de tal situación en los informes trimestrales respectivos."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "La Secretaría dependiendo de la evolución de los ingresos y el comportamiento de los egresos, podrá emitir las disposiciones necesarias para la racionalización del gasto público a las que deberán sujetarse las Dependencias y Entidades del Poder Ejecutivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "Las Dependencias y Entidades, sin exceder sus presupuestos autorizados, responderán de las cargas financieras que se causen por no cubrir oportunamente los adeudos no fiscales contraídos entre sí, las cuales se calcularán a la tasa anual de los Certificados de la Tesorería de la Federación a 28 días, en colocación primaria, emitidos durante el mes inmediato anterior a la fecha del ciclo compensatorio."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "La Secretaría, analizando los objetivos y la situación de las finanzas públicas, podrá autorizar compensaciones presupuestarias entre Dependencias y Entidades, y entre las propias Entidades, correspondientes a sus ingresos y egresos, cuando las mismas cubran obligaciones entre sí derivadas de variaciones respecto de la Ley de Ingresos del Estado para el ejercicio fiscal de 2023 y la presente Ley en los precios y volúmenes de los bienes y servicios adquiridos por las mismas, siempre y cuando el importe del pago con cargo al presupuesto del deudor sea igual al ingreso que se registre en la Ley de Ingresos del Estado para el ejercicio fiscal de 2023 o, en su caso, que dicho importe no pueda cubrirse con ingresos adicionales de la Entidad a consecuencia del otorgamiento de subsidios en los precios de los bienes o servicios por parte de la Entidad deudora."
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De la Racionalidad, Eficiencia, Eficacia, Economía, Transparencia y Honradez en el Ejercicio del Gasto",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "Las Dependencias sólo podrán modificar sus estructuras orgánicas y laborales aprobadas para el ejercicio fiscal 2023, mediante la expedición y publicación del Reglamento Interior respectivo, de conformidad con las normas aplicables, siempre que cuenten con los recursos presupuestarios según se valide en la estimación sobre el impacto presupuestario emitida por la Secretaría, previa solicitud del promovente."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "Durante el ejercicio 2023, la Secretaría podrá entregar adelantos de participaciones a los Municipios, previa petición por escrito que realice el Presidente Municipal al titular de la Secretaría, también podrá hacerlo con respecto a los Entes Públicos y las Entidades, a cuenta de las transferencias presupuestales que les correspondan, previa petición por escrito que le\nDecreto Núm.330 expedido por la LXXVI Legislatura 19\npresenten al titular de la Secretaría, siempre y cuando se restituya su importe y el respectivo costo financiero a la tasa anual de los Certificados de la Tesorería de la Federación a 28 días, o en su caso, los intereses a la tasa promedio de fondeo bancario, sobre saldos insolutos o cualquier otro esquema que aplique la Federación al Estado, respecto al adelanto de las participaciones federales, dentro de un plazo que no podrá exceder de su período constitucional.\nLa Secretaría podrá autorizar o negar las peticiones a que se refiere el párrafo anterior, en función de la situación de las finanzas públicas del Gobierno del Estado y del resultado que arroje el análisis practicado a la capacidad financiera del Municipio o Ente Público Entidad u Organismo solicitante.\nSe ratifica el cobro del costo financiero que se haya realizado por el Estado a la tasa promedio de fondeo bancario, sobre saldos insolutos o mediante cualquier otro esquema aplicable por la Federación al Estado, respecto a adelanto de las participaciones federales en el ejercicio 2022."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Los viáticos y gastos de traslado para el personal adscrito a los Entes Públicos y Entidades, deberán de ajustarse a las políticas emitidas por la Secretaría.\nEn caso de que los viáticos y gastos de traslado a que se refiere el párrafo anterior rebasen los montos establecidos en las políticas emitidas por la Secretaría, el solicitante deberá adjuntar la justificación correspondiente, desglosando cada uno de los conceptos que integran los viáticos y gastos respectivos."
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "La Secretaría y/o la Secretaría de Administración, según corresponda, tramitarán el pago, con la sola presentación de los contratos y comprobantes respectivos, de las obligaciones derivadas de servicios prestados a las Dependencias y Entidades, con cargo a sus respectivos presupuestos siempre y cuando estén contemplados y se cuente con suficiencia presupuestal por los siguientes conceptos:\nI. Arrendamiento, siempre y cuando exista contrato debidamente suscrito;\nII. Servicios de correspondencia postal y mensajería;\nIII. Servicio telefónico e Internet;\nIV. Suministro de energía eléctrica; y\nV. Suministro y servicios de agua.\nEn caso de que se realicen pagos indebidos con cargo al gasto público, los mismos constituyen créditos fiscales, por lo que las cantidades correspondientes deberán reintegrarse a la Hacienda Pública Estatal, debidamente actualizadas y con los intereses correspondientes, en los términos del Código Fiscal del Estado y demás leyes aplicables.\nDecreto Núm.330 expedido por la LXXVI Legislatura 20"
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "Sólo se podrán constituir fideicomisos públicos por conducto de la Secretaría, que será la única facultada para suscribir su creación, extinción o modificación, en su carácter de Fideicomitente del Gobierno del Estado, y de conformidad con las peticiones que reciba de las Dependencias involucradas, de acuerdo a la materia del fideicomiso que se pretenda constituir.\nSon Fideicomisos Públicos únicamente aquellos que se constituyan a través de la Secretaría, y que se organicen de manera análoga a los organismos descentralizados o empresas de participación estatal mayoritaria. Los Fideicomisos Públicos serán considerados como integrantes de la Administración Pública Paraestatal y estarán sujetos a la normatividad administrativa correspondiente.\nLos fideicomisos constituidos por los organismos descentralizados y demás entidades del sector paraestatal que cuenten con patrimonio propio no serán considerados como fideicomisos públicos y se sujetarán en su operación, control y régimen financiero exclusivamente a la Ley Orgánica de la Administración Pública para el Estado o el acto constitutivo que les corresponda y a las disposiciones que se estipulen en los contratos respectivos."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "En aquellos fideicomisos en los que se involucren recursos públicos estatales, se deberá establecer una subcuenta específica en su registro contable, con el objeto de diferenciarlos del resto de las demás aportaciones. La Secretaría llevará el registro y control de los fideicomisos en los que participe el Poder Ejecutivo.\nLos fideicomisos deberán incluir en sus informes de avance de gestión financiera, el saldo de la subcuenta a que se refiere el párrafo anterior. Adicionalmente, la Secretaría podrá solicitarles con la periodicidad que determine y bajo el plazo que establezca, la información jurídica, patrimonial o financiera que requiera, en los términos y condiciones de las disposiciones aplicables. En los contratos respectivos deberá pactarse expresamente tal previsión.\nEn caso de que exista compromiso del Municipio, o de los particulares con el Gobierno del Estado para otorgar sumas de recursos al patrimonio de los fideicomisos públicos del Estado y aquéllos incumplan con la aportación de dichos recursos, con las reglas de operación del fideicomiso o del programa correspondiente, el Gobierno del Estado, por conducto de la Dependencia o Entidad que coordine la operación del fideicomiso, podrá suspender las aportaciones subsecuentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "El Titular del Poder Ejecutivo, por conducto de la Secretaría, autorizará la ministración, reducción, suspensión y en su caso, terminación de las transferencias y subsidios que con cargo al Presupuesto se prevén en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Los titulares de las Entidades a los que se autorice la asignación de transferencias y subsidios con cargo al Presupuesto, serán responsables de su correcta aplicación conforme a lo establecido en este Presupuesto y las demás disposiciones aplicables.\nDecreto Núm.330 expedido por la LXXVI Legislatura 21"
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "La Secretaría podrá emitir durante el ejercicio fiscal, disposiciones sobre la programación, presupuestación, ejercicio, control y evaluación del gasto relacionado con el otorgamiento y aplicación de las transferencias y subsidios a que se refiere el artículo anterior."
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Las erogaciones por concepto de transferencias y subsidios con cargo al presupuesto, se sujetarán a los objetivos y las metas de los programas que realizan los Entes Públicos y Entidades, y a las necesidades de planeación y administración financiera del Gobierno del Estado, apegándose además a los siguientes criterios:\nI. Se requerirá la autorización previa y por escrito de la Secretaría para otorgar transferencias que pretendan destinarse a inversiones financieras; y\nII. Se considerarán preferenciales las transferencias destinadas a las Entidades cuya función esté orientada a la prestación de servicios educativos, al desarrollo social, la seguridad y la salud."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "Cuando la Secretaría disponga durante el ejercicio fiscal de recursos económicos excedentes derivados del superávit presupuestal de los ingresos recaudados respecto de los ingresos estimados, el titular del Poder Ejecutivo podrá aplicarlos para privilegiar los fines de recursos excedentes que prevé el artículo 14 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios.\nTratándose de recursos excedentes de origen federal, el destino en que habrán de emplearse será́ el previsto en la legislación federal aplicable.\nLos recursos excedentes derivados de dicho superávit presupuestal se considerarán de ampliación automática."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "La Secretaría podrá emitir durante el ejercicio fiscal, disposiciones sobre la programación, presupuestación, ejercicio, control y evaluación de las economías presupuestarias del ejercicio fiscal.\nPartiendo que los recursos siempre serán limitados y no alcanzarán para atender todas las necesidades del Estado, es indispensable que los recursos se ejerzan bajo estricta política de austeridad y medidas de ahorro, racionalidad y disciplina del gasto; independientemente del entorno económico adverso y los diversos retos que atraviesan las finanzas públicas estatales. Teniendo presente lo anterior, y para cumplir con los principios del artículo 4 de la presente Ley, las Dependencias o Entidades públicas podrán aplicar de manera enunciativa mas no limitativa, las siguientes medidas generales para generar ahorros y hacer más eficiente el gasto:\nI. Promover la implementación de política de ahorro efectivo en servicios básicos;\nII. Limitar el uso de servicios de traslado y viáticos;\nDecreto Núm.330 expedido por la LXXVI Legislatura 22\nIII. Reducir al mínimo las ceremonias oficiales y de orden social y cultural;\nIV. Suspender los proyectos de renovación de oficinas, mobiliario y vehículos, salvo aquellos estrictamente necesarios;\nV. Aplicar estrategias para limitar recursos a inversión;\nVI. Limitar el uso de vehículos a la atención de actividades prioritarias;\nVII. Reducir los gastos de mantenimiento general y arrendamientos;\nVIII. Ahorrar en el costo de construcción de obras y en la contratación de servicios, así como en la adquisición de bienes e insumos que compra el Estado a proveedores, manteniendo las prácticas de compras consolidadas y de la centralización de todas las adquisiciones; e\nIX. Implementar otras medidas que ayuden a la contención del gasto público del Estado.\nLos ahorros o economías presupuestarias que se obtengan podrán reasignarse a proyectos sustantivos de las propias que los generen, siempre y cuando correspondan a las prioridades establecidas en sus programas, cuenten con la aprobación de la Secretaría, y se refieran, de acuerdo a su naturaleza, preferentemente a obras o acciones contempladas en esta Ley y a los proyectos de inversión pública o con el fin de corregir el balance presupuestal en caso de que sea negativo. Dichas reasignaciones no serán regularizables para el siguiente ejercicio fiscal.\nAnte sucesos que por su naturaleza son imprevistos y que tengan consecuencias negativas en las finanzas estatales, como lo son los desastres naturales, emergencias sanitarias o de algún otro tipo de situación similar, eventual o transitoria; el principio rector para el Gobierno del Estado será el de mantener un equilibrio fiscal.\nPara lograr lo anterior, el Ejecutivo del Estado a través de la Secretaría de Finanzas y Tesorería General del Estado, implementará en primera instancia una política de reasignaciones con el objetivo de dirigir el gasto público, por medio de programas y proyectos, hacia la atención de los principales grupos y sectores afectados.\nAsimismo, ante escenarios de insuficiencia presupuestal que llegaran a presentar los Entes de la Administración Pública Estatal, éstos deberán optar por solicitar la reclasificación o transferencia de recursos entre partidas para solucionar tales eventualidades."
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "La Secretaría tendrá la facultad para disponer sobre el destino de los ingresos excedentes que tengan los organismos descentralizados,\nDecreto Núm.330 expedido por la LXXVI Legislatura 23\nfideicomisos y demás entidades del sector paraestatal, estando autorizada para afectarlos en garantía, transferirlos en préstamo o en propiedad a otras entidades paraestatales o utilizarlos en el financiamiento del presupuesto de egresos del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "En el ejercicio de la presente Ley, los Entes Públicos y las Entidades se sujetarán a la calendarización que determine y les dé a conocer la Secretaría o que conozcan a través de los sistemas de aplicación de recursos correspondientes, la cual será congruente con los flujos de ingresos. La Secretaría podrá ajustar la calendarización durante el ejercicio, de conformidad con el flujo de los ingresos. Asimismo, los Entes Públicos y Entidades proporcionarán a la Secretaría, la información presupuestal y financiera que se les requiera, de conformidad con las disposiciones en vigor.\nLa Secretaría dará a conocer las disposiciones que emita el Consejo Estatal de Armonización Contable, en concordancia con la Ley General de Contabilidad Gubernamental, a fin de apoyar a los Entes Públicos y Entidades para llevar a cabo una adecuada contabilización de las finanzas públicas."
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "Los recursos correspondientes a los subejercicios que no sean subsanados, serán reasignados, preferiblemente, a los programas sociales, de salud y de inversión en infraestructura previstos en esta Ley, o se destinarán a generar el balance presupuestal en caso de que sea negativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "Los Entes Públicos y las Entidades deberán sujetarse a los montos autorizados en este presupuesto, salvo que se autoricen adecuaciones presupuestarias en términos de la presente Ley; por consiguiente, no deberán adquirir compromisos distintos a los estipulados en el presupuesto aprobado."
            },
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "En caso de que durante el ejercicio fiscal exista un déficit en el ingreso presupuestado en la Ley de Ingresos para el Estado, el titular del Poder Ejecutivo, por conducto de la Secretaría, podrá realizar ajustes en los conceptos de gasto relativos a las transferencias a los Poderes Ejecutivo, Legislativo y Judicial y a los Organismos Autónomos, Dependencias y Entidades, en la misma proporción en que se reduzcan los ingresos, respecto de lo programado en el calendario de ingresos base mensual.\nEn caso de que los Entes Públicos y las Entidades no puedan realizar el equilibrio de ingresos y gastos aprobados, deberán realizar la reducción de los montos aprobados en la presente Ley, conforme el orden siguiente:\nI. Los gastos de comunicación social;\nII. El gasto administrativo no vinculado directamente a la atención de la población;\nIII. El gasto en servicios personales, prioritariamente las erogaciones por concepto de percepciones extraordinarias; y\nDecreto Núm.330 expedido por la LXXVI Legislatura 24\nIV. Los ahorros y economías presupuestarios que se determinen con base en los calendarios de presupuesto autorizados a las Dependencias y Entidades."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Para efectos del artículo 92 de la Ley de Obras Públicas para el Estado y Municipios de Nuevo León, las obras que podrán realizar los Entes Públicos y las Entidades durante el año de 2023, se sujetarán a las siguientes bases:\nI. Tratándose de obras cuyo monto máximo sea hasta 4,012.5 cuotas, éstas podrán ser asignadas directamente por la Dependencia o Entidad ejecutora.\nII. Cuando el monto de las obras sea superior a 4,012.5 cuotas y hasta 34,097 cuotas, podrán adjudicarse mediante invitación a cuando menos cinco personas.\nIII. Para obras cuyo monto sea superior a 34,097 cuotas, deberán adjudicarse mediante convocatoria pública.\nLos montos establecidos deberán considerarse sin incluir el importe del Impuesto al Valor Agregado.\nPara llevar a cabo el procedimiento señalado en este artículo, cada obra deberá considerarse individualmente con base en su importe total, el cual no podrá ser fraccionado en su cuantía.\nEl Anexo E.1 del ANEXO “E” Inversión hace referencia a los datos antes mencionados."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Para los efectos previstos por los artículos 25, 42 y 43 de la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León, se observará lo siguiente:\nI. Se contratará directamente cuando su monto no exceda de 2,400 cuotas.\nII. Se contratará directamente mediante cotización por escrito de cuando menos tres proveedores, cuando su monto sea superior al señalado en la fracción I, pero no exceda de 14,400 cuotas.\nIII. Se contratará mediante concurso por invitación restringida a cuando menos tres proveedores, cuando su monto sea superior al señalado en la fracción II, pero no exceda de 24,000 cuotas.\nIV. Se contratará mediante convocatoria pública que se dará a conocer en el Sistema Electrónico de Compras Públicas, así como un resumen en el Periódico Oficial del Estado y por lo menos en uno de los diarios de mayor circulación en la Entidad, cuando su monto exceda de 24,000 cuotas, debiendo cumplirse además con los\nDecreto Núm.330 expedido por la LXXVI Legislatura 25\nrequisitos que establece la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León.\nV. Se podrá contratar a través del procedimiento de Subasta Electrónica Inversa, como procedimiento opcional en medios electrónicos, independientemente del monto de su valor de contratación.\nLos Entes Públicos y las Entidades podrán enajenar bienes muebles sin sujetarse a licitación pública y en forma directa, cuando su monto no exceda de 2,400 cuotas.\nPara los efectos del artículo 110 de la Ley de Administración Financiera para el Estado, el monto por el cual se podrán vender bienes inmuebles sin necesidad de licitación pública es de 48,000 cuotas. Si el avalúo excede de dicha cantidad deberá hacerse en licitación pública.\nAsimismo, conforme a lo dispuesto por el artículo 114 de la Ley de Administración Financiera para el Estado, el Ejecutivo a través de la Secretaría de Finanzas y Tesorería General del Estado, podrá autorizar la enajenación de inmuebles fuera de licitación, en las situaciones a que se refiere el artículo 117 de la señalada Ley, siempre y cuando se cumplan las condiciones y requisitos establecidos en la Ley de Administración Financiera para el Estado y sus disposiciones reglamentarias, debiendo informar al Congreso, en cada autorización.\nTampoco se sujetará al requisito de licitación pública la enajenación de inmuebles que sean necesarios para la realización de una obra pública o de un Proyecto de Asociación Público Privada.\nLos montos establecidos deberán considerarse sin incluir el importe del Impuesto al Valor Agregado."
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "En el caso de prestación de servicios del sector bancario o bursátil o vinculado a los mismos, de peritajes legales y demás servicios que sean competencia de la Secretaría, como el cobro o administración de contribuciones, la misma realizará de manera directa los actos o convenios necesarios para la asignación y suscripción de los actos o contratos que considere indispensables para el cumplimiento de sus atribuciones. Lo mismo se observará respecto de los contratos o convenios que celebre la Secretaría con otros entes gubernamentales o sus dependencias, entidades y unidades administrativas estatales o municipales, o los que se celebren con órganos o autoridades federales o internacionales."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "Disposiciones Complementarias",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "Se faculta al Ejecutivo del Estado, a través de la Secretaría, para otorgar subsidios a cargo de los ingresos estatales en relación con aquellas\nDecreto Núm.330 expedido por la LXXVI Legislatura 26\nactividades o contribuyentes respecto de los cuales juzgue indispensable tal medida. En los subsidios se deberá:\nI. Identificar al sujeto, susceptible de recibir el subsidio, especificar los apoyos que se ofrecen, así como los requisitos para obtenerlos.\nII. Establecer los criterios de seguimiento y evaluación para saber de la contribución al sujeto del apoyo, o bien, a la comunidad que recibe los apoyos.\nIII. Atender las Reglas que emita la Secretaría para determinar los requisitos, procedencia y alcance de los subsidios y apoyos respectivos.\nEn caso de subsidios que requieran solicitarse expresamente, el interesado deberá solicitarlo por escrito, ante la Secretaría, dentro de los 6 meses siguientes a que ocurra el supuesto que da derecho al subsidio, de lo contrario se perderá el derecho a gozar de los estímulos respectivos.\nEl otorgamiento de los beneficios a que se refiere este Artículo, no dará lugar a devolución alguna, independientemente de la fecha en que se realice el pago.\nAdicionalmente se otorgará un subsidio del 100%, que operará en forma automática, en los derechos por la inscripción en el Registro Público de la Propiedad y del Comercio, de los instrumentos que consignen hijuelas expedidas con motivo de sucesiones o contratos de donación entre ascendientes y descendientes, cuando el valor catastral de los inmuebles amparados en las mismas, no exceda de 25 cuotas elevadas al año.\nSe beneficiarán con un subsidio en los derechos de inscripción correspondiente, que operará de manera automática y bajo la forma de pago por entero virtual, las inscripciones en el Registro Público de la Propiedad y del Comercio, en los porcentajes que a continuación se señalan, de los siguientes instrumentos:\nI. Los que consignen el otorgamiento de créditos para destinarse a fines agropecuarios.\n75%\nII. Los que consignen el otorgamiento de créditos que reciba la microindustria.\n75%\nIII. Tratándose de inscripción de escrituras constitutivas de nuevas empresas ….….…….…………...…….……………\n75%\nIV. Tratándose de pequeñas empresas con capital inscrito en el Registro Público de la Propiedad y del Comercio de hasta 20,408.5 cuotas que registren escrituras de aumento de capital social cuyo incremento no exceda de 20,408.5 cuotas …………………………….\n75%\nV. Los que consignen el otorgamiento de créditos para destinarse a fines de innovación tecnológica. ………………………………………..\n50%\nVI. Tratándose de inscripción de escrituras de predios afectados al patrimonio de familia conforme a lo dispuesto por el Código Civil del Estado, siempre y cuando no sean poseedores de otro bien raíz en el Estado. …………………………………………………………………..\n50%\nDecreto Núm.330 expedido por la LXXVI Legislatura 27\nPara gozar del subsidio a que se refieren las fracciones VI, VII y VIII, los interesados deberán acreditar encontrarse en los supuestos establecidos, al realizar los trámites correspondientes.\nSe tendrá derecho a un subsidio del 100% en los derechos por servicios de control vehicular previstos en el artículo 276, tercer párrafo, fracciones I, inciso a) y III, de la Ley de Hacienda del Estado conforme a lo siguiente:\nI. En lo que corresponde a la fracción I, inciso a):\na) En la cantidad que exceda de 19.5 cuotas, a los vehículos modelos 2008 y anteriores;\nb) En la cantidad que exceda de 25 cuotas, a los vehículos modelos 2009 a 2013;\nc) En la cantidad que exceda de 7 cuotas tratándose de remolques y motocicletas.\nII. En lo que corresponde a la fracción III, en la cantidad que exceda de 2.5 cuotas, tratándose de remolques y motocicletas.\nDe igual manera se concede un estímulo adicional del 50% en los derechos por servicios de control vehicular previstos en el artículo 276, tercer párrafo, fracción I, inciso a) de la Ley de Hacienda del Estado a vehículos eléctricos.\nAsí mismo, se deberá implementar un programa que otorgue subsidios o incentivos por el pronto pago de los derechos por servicios de control vehicular, según los lineamientos que emita la Secretaría.\nEl Ejecutivo informará al Congreso en los términos de la parte final de la fracción IV del artículo 125 de la Constitución Política del Estado Libre y Soberano de Nuevo León y del segundo párrafo del artículo 145 de la Ley de Administración Financiera para el Estado, en la cuenta pública correspondiente.\nEn el caso de subsidios que representan la absorción total o parcial de una deuda tributaria por parte del Estado, mediante el otorgamiento de apoyos a cargo de los ingresos estatales previstos en este artículo, por no tratarse de apoyos en dinero o en especie, no será aplicable lo dispuesto en el artículo 17 VII. Tratándose de la inscripción de escrituras de predios para personas mayores de 60 años con ingresos propios que no excedan de 2 cuotas y media diarias, por única ocasión y siempre que no posean otro bien raíz en el Estado. ………………………………………………….……………………\n25%\nVIII. Tratándose de la inscripción de escrituras de predios adquiridos por madres solteras, por única ocasión y siempre que no posean otro bien raíz en el Estado. ….........................\n25%\nDecreto Núm.330 expedido por la LXXVI Legislatura 28\nde la Ley de Fiscalización Superior del Estado; sin embargo se deberá contar con registro de los contribuyentes beneficiados.\nEl Ejecutivo, a través de la Secretaría, podrá cubrir total o parcialmente, con cargo al presupuesto de egresos, las comisiones y otras cantidades análogas y demás cargos que se generen por operaciones financieras realizadas para la aplicación de la presente Ley, así como las que se generen por el uso de medios electrónicos y tarjetas de crédito para el pago de contribuciones que deba recaudar el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "El Ejecutivo dictará las disposiciones reglamentarias que se requieran para regular el ejercicio de la presente Ley.\nEl Ejecutivo del Estado, a través de la Secretaría, podrá autorizar a instituciones bancarias para la expedición de certificados de depósito y en su caso el pago de los mismos, en los términos de los artículos 163 y 164 de la Ley de Administración Financiera para el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "Los conceptos que integran las estructuras presupuestales autorizadas, podrán ampliarse por el Ejecutivo del Estado en los términos y condiciones previstos por el artículo 40 de la Ley de Administración Financiera para el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "Se autoriza al Ejecutivo del Estado por conducto de la Secretaría, a afectar los ingresos propios o los ingresos por concepto de participaciones o aportaciones federales como garantía o fuente de pago de las obligaciones a su cargo durante el plazo en que subsistan dichas obligaciones, debiendo de solicitar autorización del Congreso cuando así se requiera."
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "Para efectos del estímulo fiscal a la creación de obras literarias o artísticas a que se refiere el artículo 159 Bis de la Ley de Hacienda del Estado, el porcentaje autorizado se podrá acreditar contra el pago del Impuesto Sobre Nóminas que se genere exclusivamente en los siguientes 12 meses contados a partir de que se conceda la autorización."
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "El Ejecutivo del Estado por conducto de la Secretaría, podrá acordar el diferimiento en el pago de obligaciones y compromisos de pago y la aplicación del acreditamiento de beneficios y estímulos, estando facultado para autorizar la inclusión de un componente de resarcimiento del costo financiero.\nUna vez concluida la vigencia del Presupuesto de Egresos contenido en esta Ley, sólo procederá realizar pagos con base en dicho presupuesto, por los conceptos efectivamente devengados en el año 2023 y que se hubieren registrado en el informe de cuentas por pagar y que integran el pasivo circulante al cierre del ejercicio. En el caso de las Transferencias Federales etiquetadas se estará a lo dispuesto en el artículo 17 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios."
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "El Ejecutivo del Estado, a través de la Secretaría, tiene en todo tiempo la facultad de transferir los conceptos que integran las estructuras presupuestales. Sin embargo, cuando lo haga disminuyendo en más de un 10%\nDecreto Núm.330 expedido por la LXXVI Legislatura 29\nlos montos de los programas establecidos en el artículo 18 de la presente Ley, informará de ello al H. Congreso del Estado, expresando las razones que originaron dichas transferencias al rendir la Cuenta Pública.\nA efecto de cumplir con el principio de sostenibilidad del balance presupuestario y del balance presupuestario de recursos disponibles, los ajustes al presupuesto de egresos se aplicarán en los términos de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios.\nLos ajustes que se realicen adicionales a los que señala la citada Ley de Disciplina Financiera se realizarán a los entes públicos y demás personas físicas o morales, en la misma proporción en que se reduzcan los ingresos estimados.\nEn el supuesto que se presente algún tipo de contingencia económica para las finanzas públicas ocasionada por algún tipo de situación eventual o transitoria tales como catástrofes naturales, situaciones de seguridad, sequías o sanitarias, como por ejemplo la pandemia por el coronavirus COVID-19, se autoriza al Ejecutivo del Estado para que con cargo a los recursos presupuestales del ejercicio 2023, pueda realizar las transferencias que se requieran de los conceptos que integran las estructuras presupuestales, que puedan ser hasta del 30% de los montos de los programas establecidos, a efecto de destinarlo a la prevención, combate y control de tales emergencias, así como sus efectos económicos y sociales."
            },
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "Todas las Entidades paraestatales del Gobierno Estatal que requieran transferencias de recursos públicos del Estado, deberán justificar ante el Ejecutivo del Estado su solicitud y rendir un informe de la aplicación que se le dio a dichos recursos.\nEs obligación de cada uno de los entes públicos, y demás personas físicas o morales, abrir cuentas bancarias específicas y productivas para la ministración de recursos estatales y federales así como informar a la Secretaría dichas cuentas, conforme a las disposiciones legales aplicables.\nLos entes públicos, organismos autónomos y demás personas físicas o morales, que reciban recursos públicos, a más tardar el 15 de enero del siguiente año, deberán reintegrar a la Secretaría, los recursos recibidos que, al 31 de diciembre del ejercicio fiscal inmediato anterior no hayan sido comprometidos ni devengados. Los reintegros deberán incluir los rendimientos financieros generados.\nCuando alguna Entidad Paraestatal, Órgano Autónomo o cualquier Ente Público, incumpla con reintegros de recursos estatales o federales, sus intereses y accesorios, la Secretaría podrá realizar los ajustes presupuestales necesarios para hacer frente a las transferencias de recursos a la Tesorería de la Federación, con cargo a los presupuestos respectivos, previa notificación al titular de las mismas. Lo mismo podrá ocurrir, en cualquier momento, cuando exista una gestión irregular de recursos públicos o cualquier otra actividad administrativa pública irregular del Estado por parte de alguna entidad paraestatal o cualquier Ente Público que implique la imposición de alguna sanción o carga económica a cargo del Ejecutivo del Estado.\nDecreto Núm.330 expedido por la LXXVI Legislatura 30\nEn términos de lo dispuesto en esta Ley y otros ordenamientos aplicables, los ingresos excedentes o saldos resultantes al final del ejercicio fiscal, deberán de ser reintegrados a la Secretaría, en el caso de los Entes Públicos que reciban ingresos públicos del presupuesto del Estado; exceptuándose aquellos Entes Públicos que tengan, por su naturaleza y de acuerdo a su ley u ordenamiento de creación, su propia fuente de ingresos."
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "Para el cálculo de los rendimientos que fuesen solicitados como parte del reintegro de recursos públicos por parte de algún Órgano Fiscalizador, se considerará lo establecido en el artículo 18 Bis del Código Fiscal del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "Conforme a lo dispuesto en los artículos 181 y 185 de la Ley General de Títulos y Operaciones de Crédito, cuando algún cheque emitido por la Secretaría no haya sido presentado o protestado dentro del mes que sigue a su fecha de expedición, la Secretaría realizará la revocación del mismo."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "Las cuentas abiertas por la Secretaría y sus recursos, por su naturaleza y fines, serán inembargables y no podrán ser objeto de medidas administrativas o judiciales que afecten su disponibilidad y liquidez."
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "Las funciones de la Secretaría se podrán realizar utilizando equipos o sistemas automatizados.\nLa Secretaría instrumentará e implementará procedimientos para la continuidad de la operación ante contingencias, desastres naturales o amenazas a la seguridad en términos de las disposiciones que emita."
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "Las unidades administrativas y ejecutoras del Presupuesto de Egresos autorizado para el ejercicio fiscal 2023 serán las responsables de:\nI. La información contenida en las solicitudes de pago que remitan a la Secretaría y su seguimiento en el sistema contable;\nII. Observar las disposiciones generales que para tal efecto emita la Secretaría relativas a la función de pago;\nIII. Cancelar las solicitudes de pago y/o egresos que respalden el momento contable devengado en el sistema contable, observando, en su caso, las disposiciones jurídicas en materia presupuestaria o contable.\nIV. Los documentos comprobatorios que soporten el registro del momento contable del devengado, en la cual se reconoce la obligación de pago a favor de terceros."
            },
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Las unidades administrativas y ejecutoras del Presupuesto de Egresos autorizado deberán enviar a la Secretaría, las solicitudes de pago que respalden el registro del momento contable devengado en el ejercicio fiscal 2023, a más tardar el 31 de enero del siguiente ejercicio fiscal.\nDecreto Núm.330 expedido por la LXXVI Legislatura 31\nEn caso contrario, la Secretaría podrá cancelar los registros de dicho pasivo."
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Lo dispuesto en esta Ley prevalecerá sobre las disposiciones de otras leyes o reglamentos estatales que establezcan un destino específico o determinado rubro o sección presupuestal que sea parte integrante del ingreso o gasto público estatal, ya sea que fijen montos o porcentajes del Presupuesto o qué condicionen o limiten las acciones de planeación, programación y presupuestación del gasto público estatal, conforme a lo dispuesto en la Ley de Administración Financiera y la Ley de Planeación Estratégica del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "Para la elaboración del proyecto de Presupuesto de Egresos Estatal, el cual formará parte de la Iniciativa de Ley de Egresos, a más tardar en el mes de octubre de cada año, los Entes Públicos y las Entidades enviarán al titular del Ejecutivo, las proyecciones, presupuestos y planes financieros para el año siguiente, quien a su vez girará las instrucciones respectivas al Secretario de Finanzas y Tesorero General del Estado, para su ponderación, análisis e inclusión en el citado proyecto de presupuesto.\nLos Entes Públicos y las Entidades a que se refiere el párrafo anterior deberán presentar su información conforme a las normas que expida la Secretaría, la cual, en caso de no recibir oportunamente dicha información, podrá estimarla, de acuerdo con la información disponible. El plazo a que se refiere el anterior párrafo podrá ser prorrogado por esta Dependencia.\nAsimismo, los Poderes Legislativo y Judicial y los Organismos Autónomos deberán presentar a la Secretaría, a más tardar en el mes de octubre de cada año, el tabulador de remuneraciones para los servidores públicos de base que determine los montos brutos de la porción monetaria y no monetaria de la remuneración de dichos servidores públicos por nivel, categoría, grupo o puesto, en los términos de la Ley de Remuneraciones de los Servidores Públicos del Estado de Nuevo León.\nLas Dependencias y Entidades tendrán como plazo máximo para enviar a la Secretaría las Matrices de Indicadores para Resultados (MIR) correspondientes a sus programas presupuestarios, el último día hábil del mes de julio de 2023, para que éstas sean analizadas y validadas, con el fin de que sean consideradas en el Proyecto de Ley de Egresos del ejercicio fiscal 2024."
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "El Ejecutivo del Estado impulsará, en aquellos programas que así lo requieran, y sea financiera, económica y técnicamente factible, la perspectiva de igualdad de género, así como otras categorías de perspectiva, de manera gradual y transversal, a través de la incorporación de éstas en el diseño, elaboración, aplicación, seguimiento y evaluación de resultados de los programas de gobierno.\nEn caso de la perspectiva de género, la Secretaría establecerá la metodología y los indicadores de género en aquellos programas presupuestarios donde sea factible su incorporación.\nDecreto Núm.330 expedido por la LXXVI Legislatura 32\nLos programas contenidos en el Anexo C.3.3 del ANEXO “C” Egresos son los que, por sus características, promueven la perspectiva de género en el Estado de Nuevo León.\nLas disposiciones señaladas en el párrafo segundo del presente artículo sólo aplicarán hasta que la Secretaría establezca, difunda y capacite a las Dependencias y Entidades para la elaboración de los indicadores de resultados de conformidad con la metodología y criterios establecidos para tal propósito.\nConcluido el proceso señalado en el párrafo anterior, el Instituto Estatal de las Mujeres podrá realizar el monitoreo anual de los indicadores de género en los Programas Presupuestarios, sin menoscabo del monitoreo realizado por la Secretaría, de conformidad con sus atribuciones.\nEn el marco de lo establecido en el PED 2022-2027 en el Objetivo de 3.2 se contempla el combate a la corrupción como prioridad del Gobierno Estatal. Los programas contenidos en el Anexo C.3.8 del ANEXO “C” Egresos son los que, por sus características, contienen acciones directas e indirectas que promueven el Combate a la Corrupción."
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "Se establece un fondo de apoyo por la cantidad de $14,971,717.90 (Catorce millones novecientos setenta y un mil setecientos diecisiete pesos 90/100 M.N.) para destinarlo durante el año 2023 a los beneficiarios del Programa de Apoyo en Materia Vehicular a la Economía de las Familias de Nuevo León vigente en los ejercicios anteriores, en materia de rezagos del Impuesto Sobre Tenencia o Uso de Vehículos vigente hasta el 31 de diciembre de 2017, respecto de los cuales, habiéndose reunido los requisitos establecidos para gozar de los beneficios previstos en dichos programas, no se otorgaron dichos beneficios por no haberse realizado los trámites respectivos."
            },
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "Se establece un fondo de apoyo por la cantidad de $82,560,000.00 (Ochenta y dos millones quinientos sesenta mil pesos 00/100 M.N.), a ejercer en el 2023, en favor de Cruz Roja Mexicana, I. A. P. y de los cuerpos de bomberos del Estado, que se aplicará hasta agotar el monto total, otorgando un peso por cada peso que dichas instituciones recauden del sector privado, de acuerdo a las Reglas que emita la Secretaría."
            },
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "En el gasto para el ejercicio 2023, se autoriza un fondo para municipios que tendrá un monto financiero de $2,500,000,000.00 (dos mil quinientos millones de pesos 00/100), los cuales se destinarán para pavimentación, movilidad, acciones de seguridad, parques y cualquier obra de infraestructura productiva, de acuerdo a lo siguiente:\n# MUNICIPIO RECURSOS AGUALEGUAS $ 40,073,306.03 ALLENDE $ 40,862,254.59\nDecreto Núm.330 expedido por la LXXVI Legislatura 33\nAPODACA $ 351,558,934.18 ARAMBERRI $ 45,843,792.40 BUSTAMANTE $ 26,228,032.11 CADEREYTA JIMÉNEZ $ 113,064,931.92 CIÉNEGA DE FLORES $ 50,468,412.28 DOCTOR ARROYO $ 72,601,114.67 DOCTOR GONZÁLEZ $ 25,844,912.02 GALEANA $ 84,933,284.23 GARCÍA $ 93,648,702.91 GENERAL BRAVO $ 35,792,191.30 GENERAL ESCOBEDO $ 68,060,001.00 GENERAL TREVIÑO $ 21,049,571.13 GUADALUPE $ 315,878,530.07 HIGUERAS $ 20,796,308.85 HUALAHUISES $ 24,990,530.84 ITURBIDE $ 26,402,925.21 JUÁREZ $ 223,953,316.54 LAMPAZOS DE NARANJO $ 44,134,258.81 LINARES $ 90,626,755.86 MONTEMORELOS $ 60,962,336.26 PARÁS $ 23,622,289.66 PESQUERÍA $ 124,026,670.87 RAYONES $ 40,543,606.52 SAN NICOLÁS DE LOS GARZA $ 354,804,859.93 SANTIAGO $ 74,673,424.60 VALLECILLO $ 4,554,745.21\nTOTAL $ 2,500,000,000.00\nLa Secretaría de Finanzas deberá ministrar el 20% del recurso que corresponda a cada uno de los Municipios, durante los siguientes 5-cinco días naturales posteriores a la publicación de este Decreto y el resto en mensualidades que no podrán exceder al 31 de agosto de 2023."
            },
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "Los poderes Legislativo y Judicial y los organismos autónomos del Estado de Nuevo León, podrán celebrar convenios con la Secretaría de Finanzas y Tesorería General del Estado, con el fin de llevar a cabo la recuperación y/o devolución de contribuciones federales de las que sean causantes, tanto las del presente ejercicio fiscal, como de ejercicios fiscales anteriores."
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "Se faculta a la Secretaría para la emisión de criterios respecto a la recepción, manejo, custodia, registro, respaldo y soporte de los diversos recursos federales que se transfieran a los Entes Públicos, lo anterior de\nDecreto Núm.330 expedido por la LXXVI Legislatura 34\nacuerdo a las bases que se establecen en la normativa federal aplicable y que será complementada por los criterios en mención y por las disposiciones que la propia Secretaría considere convenientes para el control del ejercicio de las finanzas públicas, siempre y cuando no se contravengan las disposiciones federales aplicables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DEL PRESUPUESTO POR RESULTADOS (PpR)",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "Disposiciones generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "Los programas presupuestarios que ejecutarán las Dependencias y que integran el Presupuesto por Resultados (PpR) ascienden a 126 programas. Su distribución por Dependencia se señala en el Anexo C.3.1 del ANEXO “C” Egresos.\nEn el Anexo C.3.10 del ANEXO “C” Egresos se presentan las Metas Anuales para el ejercicio fiscal 2023 de los indicadores de desempeño de las Matrices de Indicadores para Resultados (MIR) de los programas presupuestarios del Gobierno del Estado que forman parte del presupuesto basado en resultados."
            },
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "Los programas presupuestarios y actividades institucionales de las Dependencias y Entidades que integrarán el Presupuesto por Resultados (PpR), deberán estar registrados y validados en apego a los artículos 7 y 18 de los Lineamientos y a las disposiciones normativas que emita la Secretaría."
            },
            {
              "tipo": "articulo",
              "sufijo": "103",
              "nota": [],
              "contenido": "La Secretaría será la instancia técnica a que se refiere el artículo 134 de la Constitución Política de los Estados Unidos Mexicanos, por lo que desarrollará, administrará y operará el Sistema de Evaluación del Desempeño (SED), conforme a lo establecido en los artículos 20 al 25 de los Lineamientos. Por su parte, las Dependencias y Entidades deberán continuar y concluir con los resultados de las evaluaciones y los Aspectos Susceptibles de Mejora de ejercicios fiscales anteriores, así como ejecutar lo relacionado con las evaluaciones para 2023 con base en los artículos 39 al 42 de los Lineamientos.\nDe conformidad con los artículos 22, fracción VII y 38 de los Lineamientos, el reporte anual de la evaluación en el que se presenta un resumen con los resultados de las evaluaciones de desempeño practicadas en el marco del Programa Anual de Evaluación 2022, está disponible en el portal http://www.nl.gob.mx/pbr-sed.\nTodos los ejecutores de gasto público, incluyendo las dependencias, entidades y tribunales administrativos, que tengan a su cargo políticas públicas, programas presupuestarios y recursos del gasto federalizado programable que hayan sido evaluados en el marco del Programa Anual de Evaluación de un ejercicio fiscal, publicarán el reporte correspondiente al resultado de la evaluación, en sus respectivos apartados dentro del portal de transparencia de la página de internet\nDecreto Núm.330 expedido por la LXXVI Legislatura 35\ndel Gobierno del Estado a más tardar dentro de los 30 días naturales posteriores a la entrega oficial del informe final de la evaluación por parte de la Secretaría."
            },
            {
              "tipo": "articulo",
              "sufijo": "104",
              "nota": [],
              "contenido": "Para la consolidación del Presupuesto por Resultados y el Sistema de Evaluación del Desempeño (PpR-SED) para el ejercicio fiscal 2023; la Secretaría presupuestará una provisión económica por un monto mínimo de 0.4 al millar del presupuesto aprobado, la cual podrá ser incrementada con recursos federales etiquetados para el PpR-SED, u otro concepto que desde la Federación se establezca para mejorar la calidad del gasto público, la eficiencia recaudatoria, la armonización contable, la disciplina financiera, y la transparencia presupuestaria, con el propósito de:\nI. Ejecutar el Programa Anual de Evaluación 2023 de acuerdo a lo dispuesto en el Artículo 79 de la Ley General de Contabilidad Gubernamental y a los artículos 33 a 35 de los Lineamientos.\nII. Fortalecer las capacidades técnicas de los funcionarios públicos de las Dependencias y Entidades en materia de responsabilidad hacendaria, eficiencia recaudatoria, fiscalización, presupuesto, gasto público, evaluación del desempeño, armonización contable y disciplina financiera.\nIII. Obtener asistencia técnica, para la Administración Pública del Estado en materia de responsabilidad hacendaria, eficiencia recaudatoria, fiscalización, presupuesto, gasto público, evaluación del desempeño, armonización contable y disciplina financiera.\nLos recursos de la provisión económica, cuando se trate de recursos estatales serán ejecutados y ejercidos por la Secretaría en apego a las disposiciones vigentes en materia de adquisiciones, arrendamientos y contratación de servicios del Estado de Nuevo León y para el caso de recursos federales en apego a la normatividad federal vigente."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "Disposiciones generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "Los titulares de los entes públicos, en el ejercicio de sus presupuestos aprobados, sin menoscabo de las responsabilidades y atribuciones que les correspondan, serán directamente responsables de que su aplicación se realice con estricto apego a las leyes correspondientes y a los principios antes mencionados.\nEl incumplimiento de dichas disposiciones será sancionado en los términos de lo establecido en la Ley de Responsabilidades Administrativas del Estado de Nuevo León y demás disposiciones aplicables.\nDecreto Núm.330 expedido por la LXXVI Legislatura 36"
            },
            {
              "tipo": "articulo",
              "sufijo": "106",
              "nota": [],
              "contenido": "Además de los Anexos que se mencionan en la presente Ley, se acompañan los siguientes Anexos: B.3 “Aportaciones de la Federación al Estado”; C.1.9 “Gasto en Comunicación Social”; C.1.13 “Clasificación por Objeto del Gasto del Poder Ejecutivo” C.2 “Información Financiera conforme a la Ley de Disciplina Financiera de las Entidades Federativas y de los Municipios” (incluyendo los Anexos del C.2.1 al C.2.11); C.3.2 Vinculación del Presupuesto con los Objetivos del Plan Estatal de Desarrollo”; C.3.5 “Programas que contribuyen a la atención de grupos vulnerables”; C.3.7 “Programas que contribuyen al desarrollo de los jóvenes”; C.7.1 “Subsidios y Subvenciones”; D.2 “Techo de ADEFAS para 2023”; E.2 “Programas y Proyectos de Inversión”; E.6 “Arrendamiento Financiero”."
            },
            {
              "tipo": "articulo",
              "sufijo": "107",
              "nota": [],
              "contenido": "A más tardar el último día del mes de enero de 2023 se publicará en la página de internet oficial del Gobierno del Estado de Nuevo León, el calendario base mensual de gasto derivado de esta Ley."
            }
          ]
        }
      ]
    }
  ]
}