{
  "ley": "Ley de Fomento a la Micro, Pequeña y Mediana Empresa para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de observancia general e interés público, y tiene por objeto promover la productividad y el empleo en el Estado y sus municipios a través del fomento a la creación, desarrollo, expansión y sustentabilidad de las micro, pequeñas y medianas empresas, así como de los emprendimientos realizados por personas físicas, sin menoscabo de lo dispuesto por las leyes federales de la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "La aplicación de la presente Ley corresponde al Poder Ejecutivo del Estado, por conducto de la Secretaría de Economía y Trabajo.\nEl Poder Ejecutivo del Estado celebrará convenios para establecer los procedimientos de coordinación en materia de apoyo a la micro, pequeña y mediana empresa, con las autoridades federales y municipales, así como con particulares. La Secretaría de Economía y Trabajo se coordinará con las dependencias y entidades de la Administración Pública Estatal para la implementación de los programas correspondientes.\n(REFORMADO, P.O. 16 DE NOVIEMBRE DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entenderá por:\nI. Aceleradora de negocios: Organismo que se dedica apoyar empresas con alto potencial de crecimiento con el fin de estimular el mismo a través de consultorías\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura especializadas de alto nivel, en donde se evalúan e implementan procesos de mejora e innovación en las áreas clave de la empresa, permitiendo así, un crecimiento sustentable;\nII. Actividades de Fomento: Acciones económicas, jurídicas, sociales, comerciales, de capacitación o tecnológicas, que contribuyen al desarrollo y competitividad de las MIPYMES, que establezca el Reglamento de la presente Ley;\nIII. Agrupamiento Empresarial Estratégico (CLUSTER): Al grupo de empresas pertenecientes a un mismo sector de la actividad económica, en una zona geográfica definida, constituidas como asociaciones civiles y reconocidas por la Secretaría, mediante un convenio de colaboración entre dicho grupo y la Secretaría;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) IV. Cadenas Globales de Valor: Consiste en el rango completo de actividades que son requeridas para llevar un producto o servicio desde su concepción, a través de sus diferentes fases de producción, el envío al consumidor y la disposición finales después de su uso;\nV. Capacitación: Servicio que consiste en la impartición de cursos, talleres y metodologías, con la finalidad de mejorar las capacidades y habilidades de los recursos humanos de las empresas que reciben la atención;\nVI. Competitividad: Conjunto de condiciones necesarias para generar un mayor crecimiento económico, promoviendo la inversión y la generación de empleo digno y bien remunerado;\nVII. Consejo: El Consejo Estatal de Fomento a la Micro, Pequeña y Mediana Empresa;\nVIII. Consultoría: Servicio que consiste en la transferencia de conocimientos, metodologías y aplicaciones, con la finalidad de mejorar los procesos de la empresa que recibe atención;\nIX. Empresa: La persona física o moral legalmente constituida, cuyo objeto sea el de llevar a cabo actividades económicas para la producción o el intercambio de bienes o servicios para el mercado, con la cual se celebran los convenios en los términos de la presente Ley;\nX. Espacios de Emprendimiento: Espacios de emprendimiento compartidos;\nXI. Incubadoras básicas: Al grupo de empresas de los sectores tradicional artesanal, industrial, comercial y de servicios, cuyos requerimientos de infraestructura física, tecnológica y de personal, así como sus mecanismos de operación básicos que incorporan poco valor agregado en el proceso productivo e involucran procesos y procedimientos intensivos en mano de obra;\nXII. Incubadoras de alto impacto: Al grupo de empresas de los sectores industrial, comercial y de servicios, con procesos semi especializados, en el entendido que realizan transformaciones de la materia prima, para generar productos terminados, incorporando elementos tecnológicos; involucran el uso intensivo o semi intensivo de\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura los bienes de capital y recursos humanos especializados y capacitado técnicamente para realizar la actividad primordial de la empresa;\nXIII. Ley: La Ley de Fomento a la Micro, Pequeña y Mediana Empresa para el Estado de Nuevo León;\nXIV. MIPYMES: Micro, pequeñas y medianas empresas, legalmente constituidas, de los sectores industrial, comercial y de servicios que cumplan con lo establecido en la Ley Para el Desarrollo de la Competitividad de la Micro, Pequeña y Mediana Empresa, en el Artículo 3, Fracción III.;\nXV. Organizaciones Empresariales: Las Cámaras Empresariales y sus Confederaciones en su carácter de organismos de interés público; los Sindicatos de Patrones, así como las asociaciones, instituciones y agrupamientos que representen a las MIPYMES;\n(ADICIONADA, P.O. 09 DE OCTUBRE DE 2019) XV Bis. Premio: El Premio Estatal del Emprendedor;\n(ADICIONADA, P.O. 14 DE OCTUBRE DE 2022) XV BIS 1 Personas físicas o emprendedores: aquellas que no hayan constituido una persona moral, pero estén dadas de alta ante las autoridades tributarias para desarrollar su actividad empresarial o giro de manera directa.\nXVI. Red Estatal de Incubadoras: A la integración de una Red Estatal de Incubadoras de nuevas empresas, con el fin de apoyar el desarrollo de las MIPYMES, con enfoque prioritario a los proyectos de mayor valor agregado, innovación y contenido tecnológico;\nXVII. Reglamento: El Reglamento de esta Ley;\nXVIII. Secretaría: La Secretaría de Economía y Trabajo;\n(REFORMADA, P.O. 16 DE NOVIEMBRE DE 2018) XIX. Sector Público: Dependencias y entidades de la Administración Pública de la Federación, Estado y Municipios de Nuevo León;\n(REFORMADA, P.O. 16 DE NOVIEMBRE DE 2018) XX. Sectores: Los sectores privado y social; y\n(ADICIONADA, P.O. 16 DE NOVIEMBRE DE 2018) XXI. Empresa emergente ó Startup: a la empresa de nueva creación que comercializa productos y/o servicios generalmente a través del uso intensivo de las tecnologías de la información y la comunicación, con un modelo de negocio escalable el cual le permite un crecimiento rápido y sostenido en el tiempo."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Es objeto de la presente Ley:\nI. Proteger, velar y defender al sector de las micro, pequeñas y medianas empresas en el Estado;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura II. Establecer una política integral de apoyo a las MIPYMES, con visión de corto, mediano y largo plazo, asignando los recursos humanos y económicos suficientes para su implementación;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) III. Apoyar a las MIPYMES para sumarse a las cadenas globales de valor a través de la exportación de sus productos e importación de materias primas y tecnologías;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) IV. Crear los mecanismos mediante los cuales la Secretaría elabore las políticas de corto, mediano y largo plazo, para elevar la productividad y competitividad de las MIPYMES, considerando la opinión de las organizaciones empresariales;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) V. Facilitar el acceso al financiamiento a través de créditos directos e indirectos, el fomento a alternativas de créditos bancario y la creación de políticas que atiendan la problemática de oferta y demanda de recursos con el objetivo de apoyar el crecimiento y consolidación de las MIPYMES, en igualdad sustantiva de oportunidades tanto para las mujeres como para los hombres y la inclusión de jóvenes y personas con discapacidad;\nVI. Promover la cultura emprendedora a través de los programas educativos, además apoyar en la constitución de proyectos de emprendimiento, para impulsar la constitución de nuevas empresas;\nVII. Fomentar entre las MIPYMES los procedimientos, prácticas y normas que contribuyan al avance de la calidad en los procesos de producción, distribución, mercadeo y servicio al cliente;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) VIII. Facilitar a las MIPYMES el acceso para abastecer de bienes y servicios al sector público estatal y municipal, en el marco de la normativa aplicable, mediante preferencia hacia este segmento en las licitaciones y en capacitación para aplicar en los procesos de compra;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) IX. Promover y garantizar las condiciones para la creación, consolidación e integración de las MIPYMES en las cadenas globales de valor, mediante políticas de apoyo y promoción de sus productos, en el marco de la normativa ecológica, y que estas contribuyan al desarrollo sustentable y equilibrado de largo plazo;\nX. Estimular la cooperación y asociación de las MIPYMES, a través de sus Organizaciones Empresariales en el ámbito estatal, regional y municipal;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) XI. Promover esquemas para la modernización, transferencia de tecnología innovación, uso de herramientas informáticas, acceso a centros de investigación y desarrollo tecnológico en las MIPYMES;\n(REFORMADA, P.O. 10 DE JUNIO DE 2022)\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura XII. Fortalecer la articulación del ecosistema de innovación y emprendedor a nivel estatal;\n(REFORMADA, P.O. 19 DE ENERO DE 2024) XIII. Crear un esquema integral y de fácil acceso a las MIPYMES, donde se presente el conjunto de apoyos, actividades de fomento y estímulo dedicados a este segmento;\n(REFORMADA, P.O. 19 DE ENERO DE 2024) XIV. Promover en las MIPYMES la creación de nuevos servicios, productos o tecnologías; fomentar el acceso a la regulación y otorgamiento de patentes de invención, registros de modelos de utilidad, diseños industriales, esquemas de trazados de circuitos integrados, marcas y avisos comerciales, publicación de nombre comerciales, declaración de protección de denominaciones de origen e indicaciones geográficas; y\n(ADICIONADA, P.O. 19 DE ENERO DE 2024) XV. Fomentar la inclusión social y promover la equidad de género en el ámbito empresarial, contribuyendo a la construcción de un entorno más diverso, igualitario y representativo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEGUNDO",
      "nombre": "DEL DESARROLLO DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "La Secretaría será la autoridad responsable de elaborar la política integral de apoyo a las MIPYMES, en el marco de la normativa aplicable, tomando en consideración los objetivos y criterios establecidos en la presente Ley, así como las recomendaciones que emita el Consejo. Dicha política deberá realizarse dentro de los primeros 180 días naturales contados a partir del primer día de ejercicio de cada periodo de gobierno en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La planeación y ejecución de las políticas y acciones de fomento para la competitividad de las MIPYMES debe atender, los siguientes criterios:\n(REFORMADA, P.O. 17 DE ENERO DE 2020) I. Propiciar la participación y toma de decisiones del sector público, previa opinión de las cámaras empresariales, en un marco de coordinación;\nII. Gestionar esquemas de apoyo a las MIPYMES a través de la concurrencia de recursos de federación, estados y de los municipios.\nIII. Incluir propuestas de mejora y simplificación normativa en materia de desarrollo y apoyo a las MIPYMES;\nIV. Orientar estrategias y proyectos de modernización, innovación y desarrollo tecnológico para las MIPYMES;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura (REFORMADA, P.O. 17 DE ENERO DE 2020) V. Contar con mecanismos de medición de avances para evaluar el impacto de las políticas de apoyo a las MIPYMES, que permitan corregirlas o mejorarlas;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) VI. Fomentar que las dependencias y entidades de la Administración Pública Estatal, en la planeación de sus adquisiciones de bienes, contratación de servicios y realización de obra pública consideren a las MIPYMES, hasta alcanzar un mínimo del 30%, conforme a la presente Ley y a la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León y a la Ley de Obras Públicas del Estado de Nuevo León;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) VII. Considerar las diferencias técnicas y operativas entre las empresas por su tamaño, su sector de actividad y etapa de maduración; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) VIII. Orientar las acciones de acuerdo con el potencial, las necesidades y las vocaciones existentes en el estado de Nuevo León, atendiendo primordialmente la perspectiva de género e impulsando en todo momento la igualdad sustantiva entre hombres y mujeres, así como la inclusión de jóvenes y personas con discapacidad.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Para la ejecución de las políticas y acciones contenidas en el artículo anterior, deberán considerarse los siguientes rubros:\n(REFORMADA, P.O. 19 DE ENERO DE 2024) I. Fomentar la capacitación y formación empresarial, así como la asesoría y consultoría a las MIPYMES, con un enfoque dual en áreas tanto urbanas como rurales, principalmente en asuntos fiscales y de seguridad social;\nII. Fortalecer y fomentar la formación de emprendedores, así como la constitución de incubadoras de empresas;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) III. Promover la integración y apoyo a las cadenas globales de valor, Organismos Empresariales y vocaciones productivas locales;\nIV. Promover una cultura tecnológica en las MIPYMES; así como la modernización, innovación y desarrollo tecnológico;\nV. Fomentar el desarrollo de proveedores y distribuidores con las MIPYMES;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) VI. Apoyar la integración de Cadenas Globales de Valor y Agrupamientos Empresariales (CLUSTERS) en base a las ventajas competitivas locales;\nVII. Difundir el Sistema de Apertura Rápida de Empresas entre las MIPYMES del Estado;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura\nVIII. Promover la modernización, innovación y desarrollo tecnológico en las MIPYMES;\nIX. Informar de manera general en materia económica y del conjunto de apoyos que se otorgan a las MIPYMES acorde a sus necesidades;\n(REFORMADA, P.O. 05 DE JUNIO DE 2020) X. Canalizar recursos de fondos federales para la adquisición de bienes y servicios de las MIPYMES del Estado;\n(ADICIONADA, P.O. 05 DE JUNIO DE 2020) X Bis. Auxiliar, con base en las disposiciones jurídicas aplicables en la materia, a las empresas solicitantes en la preparación y presentación de denuncias por prácticas monopólicas o contrarias a la libre competencia económica, ante la autoridad investigadora de la Comisión Federal de Competencia Económica; y\nXI. Fomentar la expansión nacional e internacional de las MIPYMES.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022) Adicionalmente, la Secretaría promoverá esquemas para facilitar el acceso al financiamiento público y privado a las MIPYMES, en igualdad sustantiva de condiciones entre hombres y mujeres, garantizando primordialmente el acceso a dicho financiamiento a las mujeres, a los jóvenes y a las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Al elaborar la política integral de apoyo a las MIPYMES referidos en el artículo 5 estas deberán contener al menos:\nI. La definición de los sectores beneficiados, así como su impacto en el desarrollo económico del Estado;\nII. Las líneas estratégicas para el desarrollo empresarial;\nIII. Los mecanismos y esquemas mediante los cuales se ejecutarán las líneas estratégicas; y\nIV. Los objetivos a lograr, respecto de los indicadores cualitativos y cuantitativos creados para su medición, así como los criterios para dar seguimiento a la evolución y desempeño de los beneficios previstos, conforme a los términos de lo que establezca el reglamento y la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "La Secretaría gestionará ante las instancias federales competentes los programas y apoyos previstos en materia de fomento a las MIPYMES, y podrá firmar los convenios pertinentes para coordinar las acciones e instrumentos de apoyo de conformidad con los objetivos de la presente Ley y de las leyes y reglamentos federales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "La Secretaría deberá actualizar constantemente los programas y acciones de apoyo a las MIPYMES de acuerdo a los resultados de los mismos, y deberá\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura replantear, en caso de ser necesario, los objetivos de corto, mediano y largo plazo, conforme al reglamento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "La Secretaría promoverá la participación de los municipios, a través de los convenios que celebre el Poder Ejecutivo del Estado, para la consecución de los objetivos de la presente Ley, de acuerdo a lo siguiente:\nI. Difundir ampliamente las áreas de fomento económico municipales, para dar a conocer los programas estatales y federales de apoyo para las MIPYMES;\nII. Crear programas de capacitación y asesoría para las áreas de fomento económico municipales, relativas a buenas prácticas de fomento a MIPYMES;\nIII. Promover un entorno favorable para la creación, desarrollo y crecimiento con calidad de las MIPYMES considerando las necesidades, el potencial y vocación de cada región.; y\nIV. Celebrar acuerdos con municipios o grupo de municipios, para una promoción coordinada de las acciones de fomento para la competitividad de las MIPYMES, que desarrollen las propuestas regionales y la concurrencia de proyectos y programas."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "La Secretaría promoverá la participación del sector privado para la consecución de los objetivos de esta Ley, a través de los convenios que celebre el Poder Ejecutivo del Estado, principalmente en cuanto a:\nI. La certificación de especialistas que otorguen servicios de Consultoría y Capacitación a las MIPYMES;\nII. Facilitar el financiamiento a las MIPYMES a través de esquemas de créditos preferenciales y esquemas alternativos al financiamiento bancario;\nIII. Orientación sobre canales de distribución adecuados y mejoras en los sistemas de administración;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) IV. La integración y fortalecimiento de las Cadenas Globales de Valor y Agrupamientos Empresariales (CLUSTERS);\n(REFORMADA, P.O. 05 DE JUNIO DE 2019) V. El desarrollo de proveedores, almacenistas e intermediarios;\n(REFORMADA, P.O. 08 DE NOVIEMBRE DE 2023) VI. Promoción de las MIPYMES a nivel nacional e internacional.\n(REFORMADA, P.O. 08 DE NOVIEMBRE DE 2023) VII. Cursos y capacitaciones en donde se genere una conciencia tributaria y se informe sobre temas fiscales y de seguridad social; y\n(ADICIONADA, P.O. 08 DE NOVIEMBRE DE 2023)\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura VIII. Promover el desarrollo de las MIPYMES, Empresas Emergentes o Startups del Estado para que sus productos o servicios generados tengan oportunidad de comercializarse en grandes cadenas comerciales y en empresas de mayor tamaño; para ello, se deberá observar lo dispuesto por el artículo 21, fracción IV, inciso c) de la presente Ley.\n(REFORMADO, P.O. 05 DE JUNIO DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "La Secretaría deberá concertar con los gobiernos municipales y las instituciones de educación superior, la integración de una red estatal de incubadoras de nuevos proyectos, con el fin de apoyar el desarrollo económico de las MIPYMES, así como celebrar convenios para informar a los emprendedores sobre temas fiscales y de seguridad social.\n(REFORMADO, P.O. 02 DE NOVIEMBRE DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Se crea el Fondo al Fomento a la Micro, Pequeña, y Mediana Empresa, con la partida presupuestal que en su caso apruebe el Poder Legislativo a propuesta del Poder Ejecutivo, en la Ley de Egresos del Estado para el ejercicio correspondiente, cuyo monto se procurará que no sea menor al 1% del total de los ingresos autorizados en la Ley de Ingresos antes del financiamiento y tendrá los siguientes objetivos:\nI. Brindar apoyo económico y/o en especie a Micros, Pequeñas y Medianas Empresas, que por su naturaleza y tipo actividad sean susceptibles de generar crecimiento económico y empleo en el Estado;\nII. Otorgar financiamiento a Micros, Pequeñas, y Medianas Empresas, que por su naturaleza y tipo de actividad sean susceptibles de generar crecimiento económico y empleo en el Estado; y\nIII. Otorgar financiamiento a Incubadoras y Aceleradoras de negocios públicas y privadas.\n(ADICIONADO, P.O. 02 DE NOVIEMBRE DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14 Bis",
          "nota": [],
          "contenido": "El Fondo operará conforme a los siguientes principios:\nI. La partida presupuestal para el ejercicio que se trate, estará prevista en la Ley de Egresos del Estado;\nII. Sin menoscabo de lo dispuesto en la fracción anterior, este Fondo Económico se podrá complementar con aportaciones adicionales provenientes del gobierno federal, estatal y municipal, las cuales deberán informarse al Consejo oportunamente;\nIII. El Fondo será ejercido por la Secretaría según el presente ordenamiento. Los apoyos y/o financiamientos podrán otorgarse en plazos que no excedan de tres años;\nIV. Los apoyos y/o financiamiento a que se refiere la presente Ley estarán sujetos al saldo disponible en el Fondo;\nV. El Fondo deberá ser ministrado en cuenta individual, aperturada para cada acreditado; y\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura VI. El Fondo podrá aumentarse en caso de emergencias sanitarias, desastres naturales o contingencias que afecten gravemente a las MIPYMES.\nLa Secretaría informará al Consejo sobre las acciones a que se refiere el presente artículo, conforme a la Ley de Transparencia y de Acceso a la Información Pública del Estado de Nuevo León.\n(REFORMADO, P.O. 16 DE NOVIEMBRE DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "La Secretaría está obligada a considerar y a razonar las decisiones de los apoyos en base a los siguientes criterios:\n(REFORMADA, P.O. 26 DE ENERO DE 2022) I. Promover una mayor participación de las mujeres, jóvenes y personas con discapacidad en el desarrollo económico del Estado;\nII. Contribuir a la creación, fortalecimiento, desarrollo, consolidación, viabilidad, productividad y sustentabilidad de las micro, pequeñas y medianas empresas a través de la mejora de sus procesos;\nIII. Promover, capacitar y difundir los programas, instrumentos, productos, herramientas y acciones para elevar la competitividad de las MIPYMES, como estudios de factibilidad, capacitación de personal, fondos de garantía, entre otros;\nIV. Fomentar el acceso al financiamiento de las MIPYMES;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) V. Facilitar y fomentar la constitución de incubadoras de empresas, empresas Emergentes o startups y formación de emprendedores, mediante la implementación de programas de apoyo dirigidos a mujeres jefas de familia, jóvenes y personas con discapacidad;\nVI. Facilitar y fomentar la integración de las MIPYMES a las cadenas globales de valor;\nVII. Promover la investigación y el desarrollo de tecnología en las MIPYMES;\nVIII. Fomentar la generación de empleos en las MIPYMES del Estado; y\nIX. Apoyar a las incubadoras, los espacios de emprendimiento, aceleradoras, talleres especializados; a través de mecanismos para vincular a las MIPYMES con las universidades, así como los centros de investigación científicos y tecnológicos del Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "TERCERO",
      "nombre": "DEL CONSEJO ESTATAL DE FOMENTO A LA MICRO, PEQUEÑA Y MEDIANA EMPRESA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El Consejo es la instancia que analiza, considera, aprueba, verifica y da seguimiento al cumplimiento a los programas y acciones que deben desarrollarse en\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura apoyo a las MIPYMES, sujetándose a lo que dispongan sus estatutos internos y supletoriamente el reglamento de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "El Consejo estará integrado de la siguiente manera:\nI. Por un Presidente, que será el Secretario de Economía y Trabajo;\nII. Por un Secretario Técnico que será el Subsecretario de Inversión y Fomento Industrial de la Secretaria de Economía y Trabajo;\nIII. Por el Secretario de Finanzas y Tesorero General del Estado, quien fungirá como vocal;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) III BIS. Por la persona titular de la Secretaría de Medio Ambiente del Estado, quien fungirá como vocal;\nIV. Por el Contralor General de la Contraloría y Transparencia Gubernamental, quien fungirá como vocal;\nV. Por el Secretario Técnico de la Secretaría de Economía y Trabajo, quien fungirá como vocal;\nVI. Por el Titular de la Delegación Federal de la Secretaría de Economía, quien fungirá como vocal;\nVII. Por el Director Regional de Nacional Financiera, quien fungirá como vocal;\nVIII. Por siete vocales ciudadanos, los cuales deberán ser mexicanos; mayores de edad; habitantes en el Estado de Nuevo León, cuando menos 6 meses anteriores a la fecha de su nombramiento y representantes de:\na) El sector productivo, cuatro representantes; y\nb) El sector académico, tres representantes.\nIX.- Dos vocales representantes de los Municipios del Estado, estos tendrán derecho a voz y no voto, siendo rotativos semestralmente, con el carácter de honorifico. Para su nombramiento el Secretario de Economía y Trabajo, convocara a los Presidentes Municipales para que mediante votación determinen, quienes serán sus representantes en el Consejo.\nLos vocales ciudadanos durarán en su puesto dos años y podrán ser reelectos por un período inmediato, a excepción de los señalados en la fracción IX de este Articulo. Los vocales de la fracción VIII serán invitados por el Presidente del Consejo, durarán en su encargo dos años y su colaboración será de manera honorífica, tendrán voz y no voto."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Por cada miembro titular del Consejo se deberá nombrar un suplente, mediante oficio dirigido al Consejo, y será la única persona facultada para representarlo\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura cuando el titular no acuda a las sesiones que se celebren. En el caso de los Secretarios y Subsecretario, sólo podrán sustituirlos servidores públicos con el nivel de Subsecretario."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "En caso de ausencia del Presidente, será suplido por el Secretario Técnico del Consejo y en esos casos, el suplente de éste, asumirá sus funciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Si los vocales ciudadanos y/o suplentes se ausentan a dos sesiones consecutivas del Consejo, el Presidente tendrá la facultad de destituirlos y nombrar a nuevos vocales ciudadanos."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "El Consejo tendrá las siguientes atribuciones:\nI. Promover mecanismos para el cumplimiento de los objetivos de esta Ley y de aquellos que marquen las leyes federales en la materia;\nII. Analizar y acordar medidas de apoyo para la creación, desarrollo, expansión y sustentabilidad de las MIPYMES;\nIII. Dar seguimiento a los resultados de los programas y acciones de fomento establecidos por la Secretaría y la política integral de apoyo a las MIPYMES;\nIV. Garantizar que las MIPYMES que lo soliciten, reciban consultoría y capacitación al menos en las siguientes áreas:\na) Diseño de producto o servicio;\nb) Estudios de mercado;\nc) Comercialización y mercadeo;\nd) Proceso de producción;\ne) Financiamiento;\nf) Expansión y exportación de productos; y\ng) Desarrollo tecnológico\nV. Impulsar la vinculación de las MIPYMES con el sector público y la gran empresa;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) VI. Estimular la integración y eficiencia de las Cadenas Globales de Valor y Agrupamientos Empresariales (CLUSTERS) de MIPYMES;\nVII-. Recomendar mecanismos y esquemas que faciliten el acceso al financiamiento de las MIPYMES;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura VIII. Proponer a la Comisión Estatal de Mejora Regulatoria acciones que fortalezcan e impulsen el Sistema de Apertura de Empresas (SARE) para las micro, pequeñas y medianas empresas en el Estado de Nuevo León, de conformidad con la Ley para la Mejora Regulatoria y la Simplificación Administrativa del Estado de Nuevo León;\n(REFORMADA, P.O. 09 DE OCTUBRE DE 2019) IX. Promover que el Premio Estatal de Competitividad de las MIPYMES reconozca de manera natural a las empresas que se hayan destacado en los términos que el mismo Consejo determine;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) X. Discutir y analizar las propuestas que realicen los Municipios y el sector privado para el desarrollo y cumplimiento de los objetivos de la presente Ley;\n(REFORMADA, P.O. 17 DE ENERO DE 2020) XI. Emitir la convocatoria y nombrar al jurado para la entrega del Premio Estatal del Emprendedor;\n(ADICIONADA, P.O. 17 DE ENERO DE 2020) XII. Emitir opinión vinculante respecto a la propuesta de política integral de apoyo a las MIPYMES que elabore la Secretaría, para ser ejecutadas por el Ejecutivo;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) XIII. Dar seguimiento a los resultados de los programas y acciones de fomento establecidos por la Secretaría y la política integral de apoyo a las MIPYMES;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) XIV. Formar grupos de trabajo, en coordinación con el Secretario Técnico, con el personal operativo de la Secretaría, Dependencias Gubernamentales y otros interesados para el seguimiento a acuerdos de las sesiones del Consejo; y\n(ADICIONADA, P.O. 26 DE ENERO DE 2022) XV. Proponer medidas de apoyo mediante incentivos para las personas con discapacidad con la finalidad de lograr un emprendimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "El Secretario Técnico del Consejo, tendrá las siguientes atribuciones:\nI. Convocar a las juntas del Consejo, previa autorización del Presidente;\nII. Dar seguimiento puntual a los acuerdos que emanen del Consejo;\nIII. Garantizar el cumplimiento de los términos y objetivos de la presente Ley;\nIV. Coordinar acciones con las instancias federales y municipales de apoyo a las MIPYMES;\nV. Informar semestralmente al Consejo sobre la evolución de los programas y los resultados alcanzados;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura VI. Coordinar los métodos de evaluación y seguimientos de las acciones y programas; y\nVII. Las demás que le encomiende el Consejo."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Consejo se reunirá cada tres meses de manera ordinaria, de acuerdo con el calendario que se aprueba en la primer sesión ordinaria y extraordinariamente las veces que resulte necesario, previa convocatoria del Presidente o Secretario Técnico, por instrucciones de aquél. Y la convocatoria deberá circularse con al menos quince días naturales de anticipación, en el caso de las sesiones ordinarias y cuando menos 48 horas antes en el caso de las extraordinarias."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Las convocatorias deberán de hacerse mediante aviso por escrito dirigido a cada uno de los miembros del Consejo o en su defecto mediante la publicación en el Periódico Oficial del Estado de Nuevo León y deberán ser firmadas por el Presidente del Consejo o el Secretario Técnico, por instrucciones de aquél."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Para que el Consejo pueda sesionar se requiere que estén la mayoría de sus integrantes o sus respectivos suplentes.\nSalvo disposición expresa que implique una mayoría distinta, los acuerdos del Consejo deberán tomarse por mayoría simple de votos de los presentes, en caso de empate el Presidente o su suplente, tendrá voto de calidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Cuando el Titular del Poder Ejecutivo asista a las sesiones del Consejo, fungirá como Presidente del mismo tomando todas las atribuciones correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "De toda empresa que reciba algún tipo de apoyo de los estipulados en la presente Ley, o de aquellos que deriven de los programas o acciones de fomento a las MIPYMES en el estado, se llevará un registro ante la Secretaría, en el formato que establezca el reglamento de la presente Ley.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 09 DE OCTUBRE DE 2019) CAPÍTULO TERCERO BIS DEL PREMIO ESTATAL DEL EMPRENDEDOR\n(ADICIONADO, P.O. 09 DE OCTUBRE DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 Bis",
          "nota": [],
          "contenido": "El Premio Estatal del Emprendedor es el máximo reconocimiento que anualmente otorgará el Gobierno del Estado de Nuevo León que tiene por objeto reconocer a las ideas y modelos de negocios más innovadores impulsados por emprendedores del estado que busquen contribuir a la generación de nuevos empleos en la entidad.\n(ADICIONADO, P.O. 09 DE OCTUBRE DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 Bis 1",
          "nota": [],
          "contenido": "La convocatoria para el proceso de participación, selección y entrega\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura del Premio será emitida por el Consejo durante el mes de septiembre de cada año, cuyas bases deberán contener como mínimo la siguiente información:\nI. Requisitos de participación, en los que se describan los documentos, las particularidades y las cualidades necesarias de los proyectos a evaluar;\nII. Fecha de entrega, la cual deberá ser durante el mes de Diciembre;\nIII. Plazos para entrega de documentación;\n(REFORMADA, P.O. 26 DE ENERO DE 2022) IV. Categorías de participación en las que se incluyan como mínimo: \"Mujer Emprendedora\", \"Idea innovadora\", \"De Trayectoria Emprendedora\", \"De Emprendimiento de Alto impacto\", \"Emprendimiento destacado de personas con discapacidad”;\nV. Beneficios que obtendrá el ganador, lo cuales deberán incluir el monto de premiación, el reconocimiento y una medalla alusiva;\nVI. Criterios y procesos de evaluación; y\nVII. Mecanismos para atender las inconformidades.\n(ADICIONADO, P.O. 09 DE OCTUBRE DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 Bis 2",
          "nota": [],
          "contenido": "Corresponde al Consejo la selección de no menos de 3 y no más de 7 miembros del jurado para la entrega del Premio Estatal del Emprendedor.\n(ADICIONADO, P.O. 09 DE OCTUBRE DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 Bis 3",
          "nota": [],
          "contenido": "Los integrantes del jurado deberán reunir los siguientes requisitos:\nI. Ser ciudadanos del Estado de Nuevo León;\nII. No desempeñar ningún cargo público en ningún poder a nivel federal, estatal o municipal;\nIII. Tener un modo honesto de vivir;\nIV. Contar con experiencia en áreas de innovación y emprendimiento; y\nV. Desempeñar el cargo de forma honorífica.\n(ADICIONADO, P.O. 09 DE OCTUBRE DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 Bis 4",
          "nota": [],
          "contenido": "Una vez entregado el premio de carácter económico, así como el reconocimiento y la medalla alusiva, la Secretaría elaborará una semblanza de los ganadores y la publicará en el Portal de Internet Oficial del Gobierno del Estado, en el Periódico Oficial del Estado y en al menos uno de los diarios de mayor circulación en la entidad.\n(ADICIONADO, P.O. 09 DE OCTUBRE DE 2019)\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura Artículo 27 Bis 5. El Premio Estatal del Emprendedor se financiará del presupuesto destinado a la Secretaría de Economía y Trabajo, en el ejercicio fiscal correspondiente.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 17 DE ENERO DE 2020) CAPÍTULO TERCERO BIS I DEL FINANCIAMIENTO PARA MIPYMES\n(ADICIONADO, P.O. 17 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 BIS 6",
          "nota": [],
          "contenido": "La Secretaría, con la aprobación del Consejo, generará una serie de estímulos y programas, en el marco de la política integral de apoyo a las MIPYMES que facilite el financiamiento a este segmento de empresas.\n(ADICIONADO, P.O. 17 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 BIS 7",
          "nota": [],
          "contenido": "La Secretaría podrá fomentar esquemas de crédito directo a empresas o indirecto mediante intermediarios financieros.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2023) También podrá establecer alianzas con empresas e inversionistas del Estado para promover esquemas de financiamiento no bancario exclusivo para MIPYMES y emprendedores, las cuales deberán estar sujetas a las mejores condiciones que brinde el mercado financiero, como plazos adecuados y pago de créditos con intereses bajos o de ser posible sin intereses.\n(ADICIONADO, P.O. 17 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 BIS 8",
          "nota": [],
          "contenido": "Dichos esquemas de crédito directo o indirecto mediante intermediarios financieros y alianzas con empresas e inversionistas del estado, deberán de seguir los principios de equidad, proporcionalidad, sustentabilidad, revolvencia y transparencia.\n(ADICIONADO, P.O. 17 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 BIS 9",
          "nota": [],
          "contenido": "La política integral y apoyo a las MIPYMES contará con esquemas de capacitación sobre cultura financiera para las empresas.\nEn coordinación con el sector bancario, la Secretaría implementará una plataforma que conjuntará la oferta de financiamiento para la micro, pequeña y mediana empresas, bajo un esquema de búsqueda y selección acorde a las características de las empresas."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "CUARTO",
      "nombre": "DE LAS INCONFORMIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Contra cualquier acto administrativo dictado por la Secretaría, los afectados podrán presentar Recurso de Inconformidad ante la propia autoridad que lo emitió.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 304 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Será optativo para el afectado presentar el recurso de inconformidad o acudir ante el Tribunal de Justicia Administrativa del Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "QUINTO",
      "nombre": "DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Cualquier violación a la presente Ley por parte de servidores públicos será sancionada en términos de la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León, conforme a lo que establezca el reglamento de la presente Ley."
        }
      ]
    }
  ]
}