{
  "ley": "Ley de Fomento a las Actividades  Agropecuarias del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1o",
      "nota": [],
      "contenido": "Se declara de interés social el Establecimiento y el desarrollo de las actividades agropecuarias en el Estado."
    },
    {
      "tipo": "articulo",
      "sufijo": "2o",
      "nota": [],
      "contenido": "Para los efectos de esta ley se entiende por actividades agropecuarias las siguientes:\nI.- Agrícolas.- El conjunto de las encaminadas a la siembra, cultivo y recolección de vegetales.\nII.- Ganaderas.- El conjunto de las relativas a la cría, desarrollo y engorda de ganado; a la explotación de animales y aves de corral.\nIII.- La venta de primera mano de productos y subproductos agrícolas, ganaderos y agroindustriales."
    },
    {
      "tipo": "articulo",
      "sufijo": "3o",
      "nota": [],
      "contenido": "Las personas físicas o morales que realicen actividades agropecuarias en la entidad, gozarán de los estímulos fiscales que esta ley otorga, siempre que reúnan los requisitos siguientes:\nI.- Que inicien sus actividades a partir de la vigencia de esta ley.\nII.- Que habiéndolas iniciado con anterioridad a la vigencia de esta ley, realicen nuevas inversiones destinadas a la apertura de tierras para el desarrollo de actividades agrícolas o ganaderas, o que tiendan a mejorar el rendimiento de las que actualmente explotan, mediante la construcción de obras de infraestructura o\nde nuevos sistemas de siembra, riego, cultivo, cosecha, cría, desarrollo o engorda de ganado y establecimiento de praderas artificiales.\nIII.- Que habiéndolas iniciado con anterioridad a la vigencia de esta ley, realicen actividades o inversiones con el fin de incrementar la producción o mejoren la productividad."
    },
    {
      "tipo": "articulo",
      "sufijo": "4o",
      "nota": [],
      "contenido": "Las empresas comprendidas en el artículo anterior gozarán por el término máximo de cinco años de los estímulos fiscales que a continuación se señalan:\nI.- IMPUESTO SOBRE NOMINAS.- Reducción del 50% al 100% a las personas físicas o morales que en sus predios rústicos desarrollen actividades agropecuarias, excluyendo a las establecidas en los municipios de Guadalupe, Garza García, Monterrey y San Nicolás.\nII.- (DEROGADA, P.O. 30 DE DICIEMBRE DE 1983)\nIII.- (DEROGADA, P.O. 30 DE DICIEMBRE DE 1983)\nIV.- (DEROGADA, P.O. 30 DE DICIEMBRE DE 1983)\nV.- DERECHO DE INSCRIPCION EN EL REGISTRO PUBLICO DE LA PROPIEDAD Y DEL COMERCIO.- Exención del 100% por la inscripción o registro de títulos, por virtud de las cuales se adquiera o grave el dominio o la posesión de bienes inmuebles, así como de bienes muebles que deban registrarse conforme a la ley, a las personas físicas o morales que desarrollen actividades agropecuarias en el Estado, siempre que destinen los inmuebles de referencia íntegramente al desarrollo de dichas actividades, excluyendo las establecidas en los municipios de Guadalupe, Garza García, Monterrey y San Nicolás."
    },
    {
      "tipo": "articulo",
      "sufijo": "5o",
      "nota": [],
      "contenido": "Para disfrutar de los beneficios indicados en el artículo anterior, las empresas interesadas deberán reunir los siguientes requisitos:\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) I.- Presentarán solicitud ante la Secretaría de Desarrollo Económico del Gobierno del Estado de Nuevo León, la cual deberá ser firmada por quien tenga capacidad legal para ello.\nCon dicha solicitud deberán anexar los elementos de convicción que acrediten que la empresa reúne los requisitos indispensables para gozar de los estímulos fiscales antes señalados.\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) II.- Proporcionarán los datos e informes que soliciten la Secretaría de Desarrollo Económico y la Secretaría de Finanzas y Tesorería General del Estado.\nIII.- Permitirán en todo tiempo a los técnicos de las Secretarías indicadas en la fracción anterior, la verificación de las condiciones que funden la concesión de los estímulos.\nIV.- Cumplirán con los requisitos y con los programas que previamente se hayan trazado, mismos en los que apoyen su solicitud de estímulos.\nV.- Destinarán por un plazo de cinco a diez años los inmuebles materia del estímulo a las actividades que con esta ley se pretenden fomentar.\nVI.- Aceptarán la asesoría técnica en materia agropecuaria por parte del Gobierno del Estado, tendiente al incremento de la productividad de su explotación.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
    },
    {
      "tipo": "articulo",
      "sufijo": "6",
      "nota": [],
      "contenido": "La Secretaría de Desarrollo Económico y la Secretaría de Finanzas y Tesorería General del Estado, analizarán las solicitudes que se formulen, emitirán conjuntamente la resolución que corresponda, firmada por sus titulares."
    },
    {
      "tipo": "articulo",
      "sufijo": "7o",
      "nota": [],
      "contenido": "En cualquier tiempo serán motivos de cancelación de los beneficios concedidos:\nI.- Incumplimiento de cualquiera de los requisitos señalados por el artículo 5o. de esta ley.\nII.- Rendir datos o informes falsos.\nIII.- Suspender por término superior a seis meses el ejercicio de la actividad agropecuaria correspondiente.\nIV.- Destinar el inmueble materia de los estímulos a fines distintos a los previstos por el artículo 2o. de esta ley."
    },
    {
      "tipo": "articulo",
      "sufijo": "8",
      "nota": [],
      "contenido": "En caso de cancelación de los beneficios concedidos, por causa imputable al beneficiario, se retrotraerán los efectos de la resolución particular por la que se otorgaron los estímulos mencionados, haciéndose efectivos de inmediato los impuestos, recargos, multas y demás tributos."
    }
  ]
}