{
  "ley": "Ley de Fomento de la Sociedad Civil Organizada para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1",
      "nota": [],
      "contenido": "Las disposiciones de la presente Ley son de orden público y de observancia general en el Estado y tiene por objeto, incentivar y fomentar en coordinación con la administración pública estatal a las organizaciones de la sociedad civil, así como a las redes y agrupaciones debidamente registradas, a través de:\nI. Fomento de sus actividades, mediante una normatividad integral y coherente que propicie las condiciones para su ejercicio, estimulando su participación en la vida social, económica, política, cultural, de protección animal y al medio ambiente en la entidad, tal y como lo establece la Constitución Política del Estado Libre y Soberano de Nuevo León;\nII. Promover la participación de las organizaciones de la sociedad civil en la planeación, diseño, ejecución, seguimiento y evaluación de las decisiones de gobierno del Estado de Nuevo León. Dichas políticas públicas serán integrales y se diseñarán a corto, mediano y largo plazo;\nIII. Establecer los derechos y obligaciones que tienen las organizaciones de la sociedad civil, agrupaciones y redes;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 2\nIV. Definir las facultades y coordinación interinstitucional de las autoridades señaladas en la presente Ley y los órganos que coadyuvarán en ello;\nV. Fomentar la colaboración entre las organizaciones de la sociedad civil, así como entre las agrupaciones debidamente registradas;\nVI. Creación del Registro Estatal para el Fomento y Participación de las organizaciones de la sociedad civil, redes y agrupaciones debidamente registradas;\nVII. Gestionar el acceso a capacitación, asesoría y financiamiento público, autofinanciamiento y otras formas de financiamiento a las organizaciones de la sociedad civil;\nVIII. Gestionar el acceso a capacitación y asesoría para redes y agrupaciones; y\nIX. Establecer mecanismos eficaces para transparentar, publicitar y difundir el trabajo, las actividades, logros y beneficios sociales de las organizaciones de la sociedad civil en el Estado de Nuevo León."
    },
    {
      "tipo": "articulo",
      "sufijo": "2",
      "nota": [],
      "contenido": "Se excluye del objeto de esta Ley, las empresas que integran el sector privado, sean individuales o constituidas como sociedades de personas o de capital, que tengan como objeto la realización de actividades mercantiles, especulativas o de actos de comercio con terceros con fines lucrativos.\nSe excluyen también a las organizaciones de la sociedad civil que bajo cualquier carácter se encuentren vinculados, directa o indirectamente, a partidos políticos o agrupaciones políticas."
    },
    {
      "tipo": "articulo",
      "sufijo": "3",
      "nota": [],
      "contenido": "Para los efectos de esta Ley se entiende por:\nI. Actividades de fomento: acciones, programas y apoyos de carácter económico, jurídico, social, de capacitación técnica, adiestramiento y apoyo tecnológico que contribuyan al desarrollo, fortalecimiento y competitividad de las organizaciones de la sociedad civil a mediano y largo plazo;\nII. Agrupaciones: colectivos de ciudadanos o personas voluntarias sin ánimo de lucro organizados, que, sin estar constituidos legalmente, sus actividades están relacionadas con alguna de las señaladas en el artículo 4 de la presente Ley y que se encuentren debidamente registrados en términos de la presente Ley;\nIII. Comité: al Comité Técnico para el Fomento de las Actividades de la Sociedad Civil de Nuevo León;\nIV. Consejo: al Consejo Consultivo Ciudadano;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 3\nV. Estatutos: a las normas internas que rigen a las organizaciones de la sociedad civil, previstas en su acta o escritura constitutiva, así como sus modificaciones posteriores, las cuales establecen sus denominaciones, forma jurídica, duración, domicilio, objeto social, patrimonio, asociados, órganos, funcionamientos, disolución y liquidación, entre otros;\nVI. Fomento: reconocimiento y apoyo a las organizaciones de la sociedad civil y a sus actividades, así como a redes y agrupaciones, mediante los mecanismos establecidos en la presente Ley;\nVII. Información de las organizaciones de la sociedad civil: será aquella información para conocer de manera general sus fines, objetivos, áreas de influencia, beneficiarios, programas proyectos y logros;\nVIII. Ley: la Ley de Fomento de la Sociedad Civil Organizada para el Estado de Nuevo León;\nIX. Organizaciones de la sociedad civil: son aquellas asociaciones civiles y personas morales que están legalmente constituidas, y que sus actividades están relacionadas con alguna de las señaladas en el artículo 4 de la presente Ley;\nX. Participación: presencia activa que de conformidad con esta Ley y la Ley de Participación Ciudadana para el Estado de Nuevo León, llevan a cabo las organizaciones de la sociedad civil, redes y agrupaciones registradas, en la planeación, diseño, ejecución, seguimiento y evaluación de las decisiones de Gobierno;\nXI. Redes: conjunto de Organizaciones de la Sociedad Civil, integrados mediante la suscripción de un convenio de colaboración mutua para establecer un proyecto, sus objetivos y un plan de trabajo concreto en común. Dicho convenio de colaboración deberá presentarse al Comité para su conocimiento sobre el alcance y objetos del proyecto;\nXII. Registro: Registro Estatal de Organizaciones de la Sociedad Civil, Redes y Agrupaciones del Estado de Nuevo León.\nXIII. Sistemas de información: base de datos del Registro relativa a la información, fondos, estímulos, incentivos, subsidios o recursos públicos que las dependencias y entidades estatales y municipales de las administraciones públicas otorgan a las organizaciones de la sociedad civil debidamente registradas."
    },
    {
      "tipo": "articulo",
      "sufijo": "4",
      "nota": [],
      "contenido": "Para efectos de esta Ley, se consideran actividades de las organizaciones de la sociedad civil, redes y agrupaciones, las siguientes:\nI. Asistencia social;\nII. Apoyo a la alimentación popular;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 4\nIII. Asistencia y difusión jurídica;\nIV. Acciones a favor de comunidades rurales y urbanas marginadas, así como de apoyo para el desarrollo de la población indígena;\nV. Apoyo y acciones para la atención y beneficio de Personas con Discapacidad, Personas Adultas Mayores, niñas, niños y adolescentes, madres solteras y en general para apoyar a grupos y personas en condiciones sociales de vulnerabilidad o bien que incentiven el desarrollo humano;\nVI. Cívicas, enfocadas a promover la participación ciudadana en asuntos de interés público;\nVII. De transparencia, rendición de cuentas, contraloría social y evaluación de la gestión pública;\nVIII. Promoción de la equidad de género y la igualdad de oportunidades, pugnar por la eliminación de toda forma de discriminación y violencia hacia las mujeres, niñas, niños, adolescentes, así como grupos vulnerables;\nIX. Promover la integración familiar;\nX. Cooperación para el desarrollo comunitario en el entorno urbano o rural;\nXI. Defensa y promoción de los derechos humanos;\nXII. Promoción del deporte y la sana recreación;\nXIII. Protección de la salud física y mental, impulso de la sanidad y combate a las adicciones;\nXIV. Apoyo en el aprovechamiento de los recursos naturales, la protección del ambiente, la flora y la fauna, la preservación y restauración del equilibrio ecológico, así como la promoción del desarrollo sustentable;\nXV. El fortalecimiento de las acciones de apoyo para la protección y bienestar animal;\nXVI. Promoción y fomento educativo, cultural, artístico, ambiental, científico y tecnológico;\nXVII. Fomento de acciones para mejorar la economía popular;\nXVIII. Promoción de actividades que contribuyan a la organización y expansión del sector social de la economía para la producción, distribución y consumo de bienes y servicios socialmente necesarios;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 5\nXIX. Estímulo de la capacidad productiva de grupos sociales beneficiarios a fin de procurar su autosuficiencia;\nXX. Participación en acciones de protección civil;\nXXI. Promoción y defensa de los derechos de los consumidores;\nXXII. Acciones que promuevan el fortalecimiento del tejido social, la seguridad ciudadana, la paz y el estado de derecho;\nXXIII. Promoción de la capacitación y certificación de los profesionistas de una misma rama o especialidad;\nXXIV. Impulsen la realización de obras y la prestación de servicios públicos para beneficio de la comunidad;\nXXV. Acciones para el desarrollo de las bellas artes, las tradiciones populares y la restauración y mantenimiento de monumentos y sitios arqueológicos, artísticos e históricos, así como la preservación del patrimonio cultural; y\nXXVI. Prestación de servicios de apoyo a la creación y fortalecimiento de organizaciones que realicen actividades objeto de fomento por esta Ley.\nLas actividades de asistencia social serán las acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan el desarrollo integral del individuo, así como la protección física, mental y social de personas en estado de necesidad, indefensión, desventaja física y mental, coadyuvando a lograr su incorporación a una vida plena y productiva."
    },
    {
      "tipo": "articulo",
      "sufijo": "5",
      "nota": [],
      "contenido": "Las organizaciones de la sociedad civil que constituyan Capítulos Nacionales de Organizaciones Internacionales registradas en los términos de esta Ley, ejercerán los derechos que la misma establece, siempre que sus órganos de administración y representación estén integrados mayoritariamente por ciudadanos mexicanos y que las acciones objeto de fomento se realicen dentro del territorio del Estado.\nPara efectos de lo dispuesto en este artículo, las organizaciones internacionales deberán inscribirse en el Registro y señalar domicilio en el Estado."
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DERECHOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Para efectos de la presente Ley, son derechos:\nI. De las organizaciones de la sociedad civil:\nDecreto Núm. 145 expedido por la LXXVI Legislatura 6\na) Desarrollar libremente sus actividades para la consecución de sus fines respetando en todo momento lo establecido en las normas jurídicas;\nb) Ser respetados en la toma de las decisiones relacionadas con sus asuntos internos;\nc) Contribuir al desarrollo económico, social y cultural de la comunidad;\nd) Inscribirse de manera gratuita en el Registro, sin menoscabo de aquellos otros registros que las leyes aplicables establezcan. Asimismo, tendrán derecho a que se les emita de manera gratuita su constancia de registro;\ne) Participar en los términos que establezca la Ley de Participación Ciudadana para el Estado de Nuevo León y demás disposiciones jurídicas aplicables en la formulación, instrumentación, evaluación y seguimiento de las políticas, programas y proyectos a cargo del gobierno del Estado en aquellos temas relacionados con su objeto social;\nf) Acceder, bajo condiciones de legalidad, objetividad, imparcialidad, transparencia e igualdad a los programas, capacitación, recursos financieros y de apoyos en especie, fondos, estímulos fiscales, subsidios, exenciones, recursos públicos y otros apoyos económicos y administrativos por parte del Estado de Nuevo León, municipios u organismos públicos autónomos, de conformidad con la presente Ley y con las demás disposiciones aplicables en la materia;\ng) Ser objeto de las acciones de fomento a las actividades de su objeto social, por parte del Gobierno del Estado de Nuevo León, incluyendo los organismos públicos autónomos y los municipios, o de otros organismos públicos designados por el Comité para tal efecto, de conformidad con lo establecido en la presente Ley;\nh) Prestar servicios en colaboración con entidades públicas;\ni) Recibir donativos, subvenciones, ayudas y aportaciones de personas físicas o morales, públicas o privadas, nacionales o extranjeras, de acuerdo con lo permitido por las leyes en la materia;\nj) Coadyuvar con el Gobierno del Estado y los municipios, en los términos de los convenios que al efecto se celebren, en el ejercicio de sus funciones, relacionados con las actividades previstas en el artículo 4 de esta Ley;\nk) Participar a través de la representación prevista tanto en el Consejo y Comité señalados en esta Ley, así como las formas establecidas por Ley de Participación Ciudadana para el Estado de Nuevo León, en el diseño, implementación y evaluación de políticas y normas para el ejercicio de recursos públicos destinados al fortalecimiento y participación de las organizaciones de la sociedad civil;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 7\nl) Recibir asesoría, capacitación y colaboración para el mejor cumplimiento de su objeto social; y\nm) Las demás que establezcan las leyes, reglamentos y acuerdos establecidos.\nII. De las redes y agrupaciones debidamente registradas:\na) Desarrollar libremente sus actividades para la consecución de sus fines;\nb) Ser respetados en la toma de las decisiones relacionadas con sus asuntos internos;\nc) Contribuir al desarrollo económico, social y cultural de la comunidad;\nd) Inscribirse de manera gratuita en el Registro, sin menoscabo de aquellos otros registros que las leyes aplicables establezcan. Asimismo, tendrán derecho a que se les emita de manera gratuita su constancia de registro;\ne) Acceso a capacitación y asesoría, para constituirse legalmente; y\nf) Participar en los términos que establezca la Ley de Participación Ciudadana para el Estado de Nuevo León y demás disposiciones jurídicas aplicables en la formulación, instrumentación, evaluación y seguimiento de las políticas, programas y proyectos a cargo del gobierno del Estado en aquellos temas relacionados con su objeto social."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "OBLIGACIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Para efectos de la presente Ley, son obligaciones:\nI. De las organizaciones de la sociedad civil:\na) Los miembros deberán abstenerse de obtener para sí o para personas con quien tengan parentesco consanguíneo o por afinidad hasta el cuarto grado, un lucro mediante bienes, utilidad o provecho con las actividades que desempeñan y, en su caso, el ejercicio de los recursos públicos que recibieran;\nb) Que ninguno de sus miembros sea funcionario público;\nc) Encontrarse legalmente constituidas conforme a la forma jurídica que hubiesen decidido adoptar y debidamente integrados sus órganos de dirección y representación;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 8\nd) Destinar la totalidad de sus recursos otorgados al cumplimiento de su objeto;\ne) Promover la profesionalización, capacitación y desarrollo de sus integrantes de acuerdo con lo establecido en las Reglas de Operación por el que se establecen los criterios de apoyo a las organizaciones de la sociedad civil;\nf) Actuar bajo el criterio de imparcialidad en la determinación de beneficiarios cuando se utilicen fondos, recursos, subsidios, incentivos y estímulos públicos;\ng) Observar las disposiciones previstas en sus estatutos y las leyes que las rijan;\nh) Estar inscritas en el Registro;\ni) Contar con un sistema de contabilidad de acuerdo con las disposiciones fiscales vigentes en el territorio nacional;\nj) Proporcionar toda la información que les sea requerida por la autoridad estatal o municipal competente sobre sus fines, estatutos, programas, actividades, beneficiarios, fuentes de financiamiento, así como de su operación patrimonial, administrativa, legal, contable y financiera, y del uso de los fondos, estímulos, incentivos, subsidios o recursos públicos que pretendan recibir o que ya reciban, lo cual no podrá exceder o ir más allá de la información de las Organizaciones de la Sociedad Civil;\nk) Informar a la autoridad estatal o municipal competente sobre las actividades realizadas; éste se realizará al término de cada proyecto o de manera anual si el proyecto tiene duración de más de un año. Dicho informe deberá contener al menos lo siguiente:\n1. Descripción de la actividad\n2. Lista de beneficiarios; y\n3. Comprobante de gastos en caso de haber percibido fondos en ese año.\nl) Notificar al Registro las modificaciones a su acta constitutiva, así como los cambios en sus órganos de gobierno, dirección y representación en un plazo no mayor a cuarenta y cinco días hábiles contados a partir de la modificación respectiva;\nm) Inscribir en el Registro, la denominación de las redes de las que forme parte, así como informar cuando deje de pertenecer a dichas redes;\nn) En caso de disolución, transmitir los bienes que la organización haya adquirido con recursos públicos, a otra u otras organizaciones que realicen\nDecreto Núm. 145 expedido por la LXXVI Legislatura 9\nactividades objeto de fomento y que se encuentren inscritas en el registro estatal. La organización que se disuelva tendrá la facultad de elegir a quién transmitirá dichos bienes, siempre y cuando cumpla con fines similares al propósito de su creación; y\nñ) No perseguir fines de proselitismo político-electoral, sindical, ___partidista o religioso.\nII) De las redes y agrupaciones debidamente registradas:\na) Cumplir con los requisitos que les sean solicitados para formar parte del Registro;\nb) Notificar al Registro las modificaciones en su integración, domicilio o disolución en un plazo no mayor a cuarenta y cinco días hábiles contados a partir de la modificación respectiva;\nc) Hacer buen uso de su constancia de registro;\nd) No perseguir fines de proselitismo político-electoral, sindical, partidista o religioso."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Las organizaciones de la sociedad civil estarán impedidas para recibir fondos, estímulos, incentivos, subsidios y recursos públicos por parte del Gobierno del Estado, y de cualquier entidad pública y los municipios, incluyendo aportaciones económicas provenientes de incentivos fiscales, cuando incurran en alguno de los siguientes supuestos:\nI. Exista entre sus directivos y los servidores públicos encargados de otorgar o autorizar los fondos, estímulos, incentivos, subsidios y recursos públicos; o en su caso, con el superior jerárquico de dichos servidores públicos, relaciones de interés o nexos de parentesco por consanguinidad o afinidad hasta en cuarto grado, o sean cónyuges o concubinos;\nII. Contraten, con recursos públicos, a personas con nexos de parentesco con los directivos de la organización, ya sea por consanguinidad o afinidad hasta en cuarto grado; o\nIII. Incumplan con la presentación de declaraciones fiscales, el pago de contribuciones a las que les obliguen las leyes de la materia o alguna obligación prevista en la presente ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Las organizaciones de la sociedad civil que reciban fondos, estímulos, incentivos, subsidios y recursos públicos, deberán sujetarse a las disposiciones jurídicas y administrativas aplicables en la materia y a los lineamientos que fije la autoridad estatal o municipal competente.\nLas organizaciones de la sociedad civil que obtengan recursos económicos de terceros o del extranjero, deberán llevar a cabo las operaciones\nDecreto Núm. 145 expedido por la LXXVI Legislatura 10\ncorrespondientes conforme a las disposiciones fiscales vigentes en el territorio nacional y del Estado o, cuando así proceda, con base en los tratados y acuerdos internacionales de los que nuestro país sea parte."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "AUTORIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Serán autoridades competentes para la aplicación e interpretación para efectos administrativos de la presente Ley:\nI. La Persona Titular del Poder Ejecutivo del Estado;\nII. La Secretaría de Igualdad e Inclusión; y\nIII. Los Ayuntamientos.\nLas autoridades señaladas en los párrafos anteriores serán encargadas de coordinar a las dependencias y entidades de la Administración Pública del Estado y de los municipios, según corresponda, para la realización de las actividades de fomento a que se refiere la presente Ley, sin perjuicio de las atribuciones que las demás Leyes otorguen a otras autoridades."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Son obligaciones de la Persona Titular del Poder Ejecutivo del Estado:\nI. Coordinar y regular el marco global de planeación y la operación general de los programas, proyectos, instrumentos y apoyos estatales para el fomento de las organizaciones con la implementación de las estrategias respectivas;\nII. Orientar las políticas públicas del Estado dirigidas a las organizaciones y vigilar el cumplimiento de las disposiciones previstas en esta Ley, sin perjuicio de las atribuciones que sobre esta materia correspondan a los ayuntamientos en el ámbito de su competencia;\nIII. Constituir el Comité para facilitar la planeación, diseño, ejecución, seguimiento y evaluación de las acciones y medidas para el fomento de las actividades establecidas en el artículo 4 de esta Ley; e\nIV. Invitar a participar en el seno del Comité a cualquier representante del sector público, social o privado que debido a su competencia o actividad se considere necesario tomar en consideración."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Igualdad e Inclusión, las siguientes atribuciones:\nI. Llevar y mantener el Registro;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 11\nII. Promover y coordinar la formulación, instrumentación y ejecución de los programas, proyectos y apoyos económicos para el fomento de las actividades de las organizaciones;\nIII. Dar seguimiento y evaluar los programas, proyectos y apoyos económicos, incluyendo las medidas presupuestales y fiscales, que se adopten para fomentar las actividades de las organizaciones;\nIV. Proponer al Ejecutivo del Estado, estrategias, instrumentos, medidas, incentivos, acuerdos, convenios y estímulos financieros para el fortalecimiento de las organizaciones y el fomento de sus actividades;\nV. Emitir dictamen técnico de viabilidad para el otorgamiento de fondos, estímulos, incentivos, subsidios y recursos públicos para el fomento a las organizaciones de la sociedad civil. Para la elaboración del mismo podrá solicitar opinión a las diversas dependencias que conforman la administración pública estatal u Organismos Públicos Autónomos;\nVI. Vigilar que las organizaciones que reciban fondos, estímulos, incentivos, subsidios o recursos públicos por parte del Gobierno del Estado, con cargo al Presupuesto de Egresos del Estado, incluyendo aportaciones económicas provenientes de incentivos fiscales, cumplan con las obligaciones previstas en esta Ley y demás ordenamientos jurídicos que le sean aplicables;\nVII. Fijar las Reglas de Operación;\nVIII. Determinar la cancelación o suspensión de los apoyos económicos asignados a las organizaciones cuando se advierta el incumplimiento de éstas a las obligaciones previstas en esta Ley y demás ordenamientos jurídicos que les sean aplicables;\nIX. Conocer de las infracciones a esta Ley e imponer las sanciones correspondientes; y\nX. Las demás que le atribuyan las leyes, reglamentos y acuerdos aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Los Ayuntamientos en el ámbito de su respectiva competencia constituirán los mecanismos y órganos que consideren necesarios para garantizar el fomento a las actividades que realicen las organizaciones de la sociedad civil, debiendo observar en todo caso el establecido en esta ley en cuanto al objeto y requisitos legales de las asociaciones susceptibles de recibir apoyos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DEL COMITÉ TÉCNICO PARA EL FOMENTO DE LAS ACTIVIDADES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL DE NUEVO LEÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "El Comité Técnico para el Fomento de las Actividades de las Organizaciones de la Sociedad Civil es un órgano consultivo y propositivo del Ejecutivo del Estado, que tendrá por objeto proponer y opinar respecto de las políticas públicas en materia de fomento a las actividades de las organizaciones de la sociedad civil, agrupaciones y redes; así como en participar en su diseño, ejecución, seguimiento y evaluación."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "El Comité Técnico para el Fomento de las Actividades de las organizaciones de la sociedad civil se integrará de la siguiente manera:\nI. La persona Titular del Ejecutivo o un representante;\nII. La persona Titular de la Secretaria de Igualdad e Inclusión;\nIII. La persona Titular de la Subsecretaría de Vinculación y Alianzas Estratégicas de la Secretaría de Igualdad e Inclusión;\nIV. La persona Titular de la Secretaria de Salud;\nV. La persona Titular de la Secretaria de Educación;\nVI. Un representante de la Junta de Beneficencia Privada, designado por ellos mismos;\nVII. Un Diputado integrante de la Comisión de Desarrollo Social, Derechos humanos y Asuntos Indígenas, del H. Congreso del Estado de Nuevo León;\nVIII. Cinco representantes de las organizaciones de la sociedad civil que se encuentren debidamente inscritas en el registro, elegidos mediante convocatoria expedida bajo los términos que establezca la Secretaría de Igualdad e Inclusión;\nIX. Un representante de alguna universidad con amplio reconocimiento y validez oficial en el Estado;\nX. Un Secretario Técnico, que será nombrado por el titular de la Secretaria de igualdad e Inclusión.\nTodos los integrantes deberán contar con un representante que será designado por la persona Titular en caso de ausencia mediante escrito dirigido al Secretario Técnico del Comité. El representante en caso de ausencia del Titular de la Secretaría de Igualdad e Inclusión será el Titular de la Subsecretaría de Vinculación y Alianzas Estratégicas.\nEl Secretario Técnico, tendrá voz y voto dentro de las reuniones del Comité.\nLos miembros representantes de las organizaciones de la sociedad civil, así como el representante de las universidades serán seleccionados por el\nDecreto Núm. 145 expedido por la LXXVI Legislatura 13\nTitular de la Secretaría de Igualdad a Inclusión, previa convocatoria y consulta.\nLos representantes de las organizaciones de las organizaciones de la sociedad civil permanecerán en sus encargos por un periodo de tres años pudiendo ser ratificados en el mismo, hasta por otro plazo igual, una sola vez, y se renovara de forma escalonada."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "La participación de los integrantes del Comité Técnico será honorífica, por lo que no tendrá retribución alguna."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "La Persona Titular del Ejecutivo del Estado, podrá invitar a representantes de las organizaciones de la sociedad civil e instituciones académicas, así como de otras instancias locales, federales e internacionales a que asistan solo con voz a las sesiones que celebre el Comité."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "El Comité sesionará por lo menos una vez al mes, en términos del reglamento respectivo, con la asistencia de la mayoría de sus integrantes, siempre que entre estos se encuentre el Titular de la Secretaría de Igualdad e Inclusión, o en su ausencia, el Titular de la Subsecretaría de Vinculación y Alianzas Estratégicas de la Sociedad Civil. Pudiendo sesionar cuantas veces sea necesario de manera extraordinaria.\nLa Convocatoria para sesionar será emitida por El Presidente del Comité o su representante, y remitida a sus integrantes por lo menos con cinco días hábiles de anticipación.\nLos acuerdos del Comité se tomarán por mayoría de votos de los asistentes. En caso de empate, tendrá voto de calidad la persona Titular del Ejecutivo del Estado o un representante que el designe."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Comité implementará consultas con las organizaciones de la sociedad civil, mediante una convocatoria pública, sobre las acciones, planes y programas que vaya a desarrollar motivo del fomento al apoyo a estas."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El Comité emitirá opinión respecto a los dictámenes de viabilidad emitidos por la Secretaria de Igualdad e Inclusión el cual deriva de las solicitudes de apoyo presentadas por las organizaciones de la sociedad civil, de conformidad con la normativa aplicable, el cual remitirá a la Secretaría de Igualdad e Inclusión para los efectos conducentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Para el cumplimiento de su encargo, el Comité tendrá las siguientes atribuciones:\nI. Coadyuvar en la creación y ejecución las Políticas Públicas para el fomento de las actividades de las organizaciones de la sociedad civil;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 14\nII. Realizar la evaluación de las políticas públicas y acciones referentes al fomento de las actividades que señala la Ley;\nIII. Promover el diálogo continuo entre los sectores público, social y privado para mejorar las políticas públicas relacionadas a las actividades señaladas en esta Ley;\nIV. Apoyar en la elaboración de criterios para la priorización y orientación de los recursos públicos destinados a fomentar las actividades de las organizaciones de la sociedad civil;\nV. Vigilar el adecuado registro, aplicación y manejo de los recursos públicos destinados a fomentar las actividades de las organizaciones de la sociedad civil;\nVI. Vigilar el adecuado registro de las redes y agrupaciones;\nVII. Denunciar ante la autoridad competente cualquier incumplimiento de esta Ley y de la normatividad aplicable en la materia;\nVIII. Expedir su reglamento interior; y\nIX. Las demás que señale la Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "El Comité, en coordinación con las dependencias y entidades de la administración pública Estatal, deberá elaborar y publicar un informe anual de las acciones de fomento y de los apoyos y estímulos a favor de las organizaciones de la sociedad civil que se señalan en esta Ley.\nEl Informe respectivo, consolidado por la Secretaría de Igualdad e Inclusión, se incluirá como un apartado específico en el Informe Anual que rinde el Ejecutivo al Congreso del Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "ACCIONES PARA EL FOMENTO DE LA SOCIEDAD CIVIL ORGANIZADA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Gobierno del Estado a través de la Secretaría de Igualdad e Inclusión y los Municipios fomentará las actividades de las organizaciones de la sociedad civil mediante el cumplimiento de las siguientes obligaciones:\nI. En el Plan Estatal de Desarrollo y los planes municipales se deberá incorporar las políticas públicas de fomento de las organizaciones de la sociedad civil y metas generales que se pretenden alcanzar en esta materia;\nII. Para el otorgamiento de los recursos públicos a las organizaciones de la sociedad civil, que desempeñen alguna de las actividades previstas en el artículo 4 de la presente Ley, deberán contar con reglas de operación\nDecreto Núm. 145 expedido por la LXXVI Legislatura 15\npúblicas y transparentes, las cuales incluirán dentro de sus bases el mecanismo de convocatoria para el otorgamiento de recursos públicos a las organizaciones de la sociedad civil, en donde se establecerá el monto autorizado y requisitos de acceso;\nIII. Cumplir con lo establecido en las Reglas de Operación por el que se establecen los criterios de apoyo a las organizaciones de la sociedad civil, y en el Reglamento de esta Ley;\nIV. Garantizar la participación de las organizaciones de la sociedad civil en los consejos, comisiones, comités y demás mecanismos de consulta para la formulación, instrumentación, control, y evaluación de los planes, programas, proyectos y políticas públicas a cargo del Gobierno del Estado y los municipios, en aquellos temas relacionados con su objeto social, en los términos que dispongan las leyes de la materia;\nV. Celebrar convenios de coordinación entre ámbitos y órdenes de gobierno, a efecto de que estos contribuyan al fomento de las actividades objeto de esta Ley; y\nVI. Las demás que le atribuyan las leyes, reglamentos y acuerdos aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DEL REGISTRO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Se constituye el Registro Estatal de las organizaciones de la sociedad civil el cual será público y tendrá por objeto inscribir la información de las organizaciones de la sociedad civil, agrupaciones y redes para facilitar el acceso a las acciones de fomento. Estará a cargo de la Secretaría de Igualdad e Inclusión, y tendrá las siguientes atribuciones y obligaciones:\nI. Inscribir a las organizaciones de la sociedad civil, así como redes y agrupaciones que soliciten registro, siempre que cumplan con los requisitos que establece esta Ley, y otorgarles su respectiva constancia de registro;\nII. Conservar constancias del proceso de registro respecto de los casos en los que la inscripción de alguna organización de la sociedad civil, agrupación o red haya sido objeto de rechazo, suspensión o cancelación;\nIII. Establecer un Sistema de Información que identifique las actividades que las organizaciones de la sociedad civil, agrupaciones y redes realicen, así como el cumplimiento de los requisitos con el objeto de garantizar que las dependencias y entidades cuenten con los elementos necesarios para dar cumplimiento a la misma;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 16\nIV. Proporcionar a las dependencias, entidades y a la ciudadanía en general la información necesaria que les permita verificar el cumplimiento de las obligaciones que esta Ley establece a las organizaciones de la sociedad civil;\nV. Llevar el registro de las sanciones que se impongan a las organizaciones de la sociedad civil;\nVI. Mantener actualizada la información brindada por las organizaciones de la sociedad civil, agrupaciones y redes;\nVII. Proporcionar de acuerdo con las disposiciones legales vigentes, el acceso a toda la información relativa a las organizaciones de la sociedad civil, redes y agrupaciones inscritos en el Registro Estatal;\nVIII. Hacer del conocimiento de la autoridad competente, la existencia de actos o hechos que puedan ser constitutivos de delito;\nIX. Difundir de manera anual en el Periódico Oficial del Estado y con carácter permanente en la página oficial de internet del Gobierno del Estado, el listado e información básica de las organizaciones de la sociedad civil, agrupaciones y redes inscritos en el Registro; y\nX. Las demás que le atribuyan las leyes, reglamentos y acuerdos aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Para acceder al Registro, deberán presentar a la Secretaría de Igualdad e Inclusión:\nA. Las organizaciones de la sociedad civil.\nI. Solicitud de registro en los formatos proporcionados por la Secretaría de Igualdad e Inclusión;\nII. Formato que proporcione la Secretaría de Igualdad e Inclusión, en el que bajo protesta de decir verdad se garantice que:\na) La totalidad de los fondos, estímulos, incentivos, subsidios o recursos públicos que reciban o pretendan recibir serán destinados al cumplimiento de su objeto social;\nb) No distribuirán entre sus asociados, remanentes de los fondos, estímulos, incentivos, subsidios o recursos públicos, donaciones o aportaciones que hubiesen recibido para el cumplimiento de su objeto social; y\nc) Se conocen las obligaciones establecidas en la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León.\nDecreto Núm. 145 expedido por la LXXVI Legislatura 17\nIII. Copia certificada o cotejada con el original del acta constitutiva y/o carta fundacional, en la que conste que su objeto social, consiste en realizar alguna de las actividades señaladas en el artículo 4 esta Ley;\nIV. Documento de información general sobre actividades, zonas de influencia y áreas de impacto;\nV. Copia certificada o cotejo con el original del comprobante del domicilio fiscal de la organización;\nVI. Copia certificada o cotejo con el original del poder del representante legal y de su identificación personal oficial;\nVII. Copia certificada o cotejo con el original del dictamen fiscal o declaración anual del ejercicio anterior inmediato;\nVIII. Copia certificada o cotejo con el original del documento que avale la acreditación bancaria de la organización;\nIX. Presentar copia simple de su Registro Federal de Contribuyentes;\nX. Plan de trabajo anual del año fiscal anterior, donde se incluyan actividades, padrón de beneficiarios y fotografías de las actividades realizadas;\nXI. Copia certificada o cotejo con el original de la acreditación vigente a la organización como donataria autorizada, y\nXII. Si la organización tiene dentro de sus objetivos la certificación de educación primaria o secundaria, deberán estar incorporadas en la Secretaría de Educación Pública del Estado y estar autorizados para ello. Se estará a lo mismo en materia de salud, atención psicológica, médica o alguna otra especialización, en donde será necesario contar con el aval de la autoridad competente.\nEn caso de que la Organización de la Sociedad Civil sea de nueva creación deberá actualizar la información relativa a los documentos de las fracciones VII, X y XI el año fiscal inmediato a su creación.\nB. Para acceder al Registro, las redes y agrupaciones que no estén legalmente constituidas deberán presentar a la Secretaría de Igualdad e Inclusión:\nI. Solicitud de registro en los formatos proporcionados por la Secretaría de Igualdad e Inclusión, en los que se informe por lo menos:\na) Nombre de la red o agrupación;\nb) fecha de creación; y\nDecreto Núm. 145 expedido por la LXXVI Legislatura 18\nc) Nombre, domicilio y número de integrantes.\nII. Ficha descriptiva de la agrupación en la cual se señale alguna de las actividades que precisa el artículo 4 de la presente Ley;\nIII. Resumen curricular en el que describa el impacto de la agrupación o red, programas en los que ha participado y número y tipo de beneficiarios el cual estará acompañado de constancias documentales o fotográficas con las que cuenta para comprobación de las mismas;\nIV. Listado de los integrantes de la agrupación con identificación oficial; y\nV. Domicilio y datos de contacto para recibir notificaciones.\nEn el caso de las redes, además de los requisitos señalados en el apartado B) del presente artículo, deberán presentar el convenio de colaboración mutua entre organizaciones de la sociedad civil, agrupaciones o de ambas figuras según sea el caso."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "En el Registro Estatal se concentrará toda la información que forme parte o se derive del trámite y gestión respecto de la inscripción de las organizaciones de la sociedad civil, agrupaciones y redes en el mismo.\nDicha información incluirá todas las acciones de fomento que las dependencias o entidades de la Administración Pública emprendan con relación a las organizaciones de la sociedad civil."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Las dependencias y entidades públicas, las organizaciones de las sociedades civiles inscritas, redes, agrupaciones y el público en general, tendrán acceso a la información existente en el Registro Estatal, con el fin de estar enteradas del estado que guardan los procedimientos del mismo.\nSe buscará mantener la actualización de la información de las organizaciones de la sociedad civil, redes y agrupaciones registrados con el fin de que el registro funcione como una fuente fiable, actualizada y con información valiosa que pueda ser compartida por todos los interesados y que constituya una plataforma de intercambio valiosa."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "La inscripción en el Registro Estatal será requisito indispensable para que las organizaciones de la sociedad civil puedan recibir fondos, estímulos, incentivos, subsidios o recursos públicos por parte del gobierno del Estado o municipios, incluyendo aportaciones económicas provenientes de incentivos fiscales, en términos de lo dispuesto por esta Ley.\nLas agrupaciones y redes que no estén legalmente constituidas, el solo hecho de estar registradas, no les faculta para recibir fondos estímulos,\nDecreto Núm. 145 expedido por la LXXVI Legislatura 19\nincentivos, subsidios y recursos públicos por parte del gobierno del Estado o municipios."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "El Registro deberá negar la inscripción a las Organizaciones de la Sociedad Civil, agrupaciones y redes que quisieran acogerse a esta ley sólo cuando:\nI. No acredite que su objeto social o actividades en su carta fundacional consisten en realizar alguna de las actividades señaladas en el artículo 4 de esta Ley;\nII. Se advierta que la organización persigue fines de lucro, de proselitismo partidista, electoral o religioso;\nIII. En su caso, exista resolución emitida por autoridad competente en la que se acredite que la organización ha cometido infracciones a esta Ley u otras disposiciones jurídicas aplicables en el desarrollo de sus actividades; y\nIV. Omita presentar toda o parte de la documentación requerida en esta Ley, habiéndosele prevenido para que lo hiciere."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "El Registro resolverá sobre la procedencia de la inscripción en un plazo no mayor a diez días hábiles contados a partir de que reciba la solicitud. En caso de falta de documentos o inconsistencias la Secretaría de Igualdad e Inclusión prevendrá en la organización para que un plazo de 10 días hábiles subsane las omisiones.\nVencido el plazo, si no lo hiciese se desestimará su solicitud, dejando salvaguardado su derecho de iniciar un nuevo trámite con posterioridad, cumplidos los requisitos de la Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "El Registro funcionará mediante una base de datos distribuida y compartida entre las dependencias y entidades Estatales y Municipales de la Administración Pública."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "En el Registro se concentrará toda la información que forme parte o se derive del trámite y gestión respecto de la inscripción de las organizaciones de la sociedad civil en el mismo. Dicha información incluirá todas las acciones de fomento que las dependencias o entidades de la Administración Pública emprendan con relación a organizaciones de la sociedad civil registradas."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Las dependencias y entidades estatales y municipales de las administraciones públicas respectivas que otorguen fondos, estímulos, incentivos, subsidios o recursos públicos a las organizaciones de la sociedad civil con inscripción vigente en el Registro Estatal, deberán incluir en el Sistema de información lo relativo al tipo, características, monto y asignación de los mismos.\nDecreto Núm. 145 expedido por la LXXVI Legislatura 20"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DEL CONSEJO CONSULTIVO DE FOMENTO A LA SOCIEDAD CIVIL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "El Consejo es el órgano de asesoría, dependiente de la Secretaría de Igualdad e Inclusión y, que tiene por objeto proponer, opinar y emitir recomendaciones respecto de la aplicación y cumplimiento de esta ley. Concurrirá al menos cada seis meses al Comité Técnico para realizar una evaluación conjunta de las políticas públicas y acciones de fomento. Su actividad será honorífica."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "El Consejo estará integrado por:\nI. La persona titular de la Presidencia Ciudadana;\nII. Un servidor público representante de la Secretaría de Igualdad e Inclusión, como Secretario Ejecutivo;\nIII. Un servidor público representante de la Secretaría de Medio Ambiente, como consejero;\nIV. Un servidor público representante de la Secretaría de Salud del Estado, como consejero;\nV. Un servidor público representante de la Secretaría de Educación del Estado, como consejero;\nVI. Siete personas fungiendo como consejeros ciudadanos;\nVII. Cuatro representantes de los sectores académico, profesional, científico y cultural, como consejeros; y\nVIII. Un Secretario Técnico."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Las personas miembros del Consejo, a excepción de los servidores públicos de las Secretarías y del Secretario Técnico, serán designadas mediante convocatoria pública expedida por la Secretaría de Igualdad e Inclusión a través del órgano correspondiente, dicho procedimiento estará establecido en el Reglamento de la presente Ley, el cual contará con los requisitos de elegibilidad, representatividad, antigüedad, membresía y desempeño dentro de las actividades de las organizaciones de la sociedad civil. Las personas designadas mediante convocatoria pública deberán seguir el principio de paridad de género, por lo que no podrán ser designados más del 50% de personas del mismo sexo.\nLa persona titular de la presidencia ciudadana será elegida mediante convocatoria expedida bajo los términos que establezca la Secretaría de Igualdad e Inclusión.\nDecreto Núm. 145 expedido por la LXXVI Legislatura 21\nEl Secretario Técnico, será designado por la Secretaría de Igualdad e Inclusión y cada integrante del Consejo Consultivo deberá contar con un suplente."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Las personas miembros del Consejo durarán en el ejercicio de su encargo un periodo de tres años, pudiendo ser ratificados en el mismo, hasta por otro plazo igual, una sola vez. Los cuales se renovarán de forma escalonada."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Para el cumplimiento de su objeto, el Consejo tendrá las siguientes funciones:\nI. Analizar las políticas públicas del Estado y los Municipios relacionadas con el fomento de las actividades de las organizaciones de la sociedad civil, agrupaciones y redes señaladas en esta Ley, así como formular opiniones y propuestas sobre su aplicación y orientación;\nII. Impulsar la participación ciudadana y de las organizaciones de la sociedad civil para la elaboración de programas y propuestas que puedan ser sometidas a consideración del Comité para elaborar políticas públicas que se traduzcan en beneficios para la sociedad;\nIII. Integrar las comisiones y grupos de trabajo que sean necesarios para el ejercicio de sus funciones;\nIV. Sugerir la adopción de medidas administrativas y operativas que permitan el cumplimiento de sus objetivos y el desarrollo de sus funciones;\nV. Coadyuvar en la aplicación de la presente Ley;\nVI. Las demás que señale esta Ley y la legislación aplicable.\nLa regulación de la organización y funcionamiento del Consejo quedará determinada en el Reglamento de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "El Consejo sesionará ordinariamente en pleno por lo menos cada seis meses, a convocatoria del titular de la presidencia, el titular de la Secretaría de Igualdad e Inclusión o por la mayoría de sus miembros. El Secretario Técnico proveerá de lo necesario a todos los integrantes del Consejo para apoyar su participación en las reuniones del mismo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "MEDIDAS DISCIPLINARIAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Se consideran medidas disciplinarias aquellas que dicte y ejecute la autoridad Estatal o Municipal competente para garantizar la\nDecreto Núm. 145 expedido por la LXXVI Legislatura 22\nregularidad en el cumplimiento de las disposiciones previstas en la Ley, evitar daños a la hacienda, al patrimonio público o proteger derechos de terceros."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Para efectos de esta Ley, serán medidas disciplinarias las siguientes:\nI. Apercibimiento;\nII. Suspensión del apoyo durante el año fiscal siguiente; y\nIII. Cancelación definitiva de la inscripción en el Registro."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Constituyen infracciones a la presente Ley, por parte de las organizaciones, de sus representantes e integrantes y demás sujetos a que la misma se refiere y que se acojan a ella, las siguientes:\nI. Aplicar los fondos, estímulos, incentivos, subsidios y recursos públicos que se reciban para fines distintos para los que fueron autorizados; así como realizar actividades ajenas a su objeto social;\nII. Dejar de realizar la actividad objeto de la organización, una vez recibidos los fondos, estímulos, incentivos, subsidios y recursos públicos;\nIII. Realizar actividades mercantiles, especulativas o actos de comercio con terceros, con fines lucrativos, utilizando fondos, estímulos, incentivos, subsidios y recursos públicos;\nIV. Incumplir total o parcialmente con las obligaciones estipuladas en la Ley de Transparencia;\nV. Realizar actividades de proselitismo partidista, político-electoral o religioso, y\nVI. En general no cumplir con cualquiera de las obligaciones, reglas y disposiciones que le corresponda en los términos señalados en el artículo 7 de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "Cuando una organización de la sociedad civil con registro vigente, cometa alguna de las infracciones a que hace referencia el artículo anterior, la Secretaría de Igualdad e Inclusión, impondrá́ a la organización, según sea el caso, las siguientes medidas disciplinarias:\nI. Apercibimiento: En el caso de que la organización haya incurrido por primera vez en alguna de las conductas que constituyen infracciones conforme a lo dispuesto por el artículo anterior, se le apercibirá para que, en un plazo no mayor a quince días hábiles, contados a partir de la notificación respectiva, subsane la irregularidad;\nDecreto Núm. 145 expedido por la LXXVI Legislatura 23\nII. Suspensión: Se impondrá cuando las organizaciones de la sociedad civil reincidan con respecto al incumplimiento en una obligación establecida en esta Ley y que hayan sido apercibidos anteriormente. El comité determinará el plazo de suspensión pudiendo ser de seis meses a un año; o\nIII. Cancelación definitiva de su inscripción en el Registro Estatal: En el caso de infracción reiterada o causa grave que determine el Comité. Se considera infracción reiterada el acto de la organización de la sociedad civil que hubiese sido previamente suspendida, se hiciera acreedor a una nueva suspensión, sin importar cuales hayan sido las disposiciones de esta Ley cuya observancia hubiere inobservado."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "La Secretaría de Igualdad e Inclusión llevará a cabo el procedimiento para la imposición de las medidas disciplinarias e informará de estas para su conocimiento al Comité."
        },
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Además de las medidas disciplinarias establecidas en esta Ley, se podrá aplicar cualquiera de las sanciones establecidas en otras disposiciones."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "DE LOS MEDIOS DE DEFENSA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Para efectos de esta Ley, serán medios de defensa el uso de recurso de inconformidad que dispone la Ley de Desarrollo Social para el Estado de Nuevo León y su reglamento."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "En el caso de los Municipios se estará a los medios de defensa que contengan los reglamentos de la materia."
        }
      ]
    }
  ]
}