{
  "ley": "Ley de Instituciones Asistenciales Públicas y Privadas para las Personas Adultas Mayores en el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1º",
              "nota": [],
              "contenido": "La presente Ley es de orden público e interés social y tiene por objeto regular el funcionamiento de las Instituciones Asistenciales, públicas y privadas que proporcionen servicios permanentes o temporales de estancia, alimentación, cuidado, geriatría, gerontología, médicos o asistenciales a Personas Adultas Mayores en el Estado de Nuevo León; estableciendo las bases y directrices necesarias para tutelar el pleno goce de los derechos de éstos y garantizar su seguridad física y jurídica."
            },
            {
              "tipo": "articulo",
              "sufijo": "2º",
              "nota": [],
              "contenido": "Corresponde la aplicación de esta ley, en el ámbito de sus respectivas competencias, a la Secretaría de Salud y a la Procuraduría de la Defensa del Adulto Mayor, para tal efecto, son autoridades coadyuvantes las siguientes dependencias estatales:\nI. Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León;\nDecreto Núm. 237 expedido por la LXXIII Legislatura II. La Secretaría de Desarrollo Social;\nIII. La Secretaría de Seguridad Pública;\nIV. La Procuraduría General de Justicia;\nV. La Dirección de Protección Civil; y\nVI. Las demás dependencias y entidades de la Administración Pública Estatal y Municipal, que por su competencia tengan relación con el cumplimiento del objeto de la presente Ley.\nLos familiares de las Personas Adultas Mayores tendrán los derechos y obligaciones previstos en la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "3º",
              "nota": [],
              "contenido": "La interpretación y aplicación de la presente Ley corresponde a las autoridades que se refiere el artículo anterior, observando para tal efecto las directrices señaladas en la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León y la Ley de los Derechos de las Personas Adultas Mayores en el Estado de Nuevo León.\nLas disposiciones contenidas en esta Ley no eximen a las Instituciones Asistenciales del cumplimiento de las obligaciones contenidas en la Ley de la Beneficencia Privada para el Estado de Nuevo León y otros ordenamientos aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "4º",
              "nota": [],
              "contenido": "Para los efectos de la presente Ley se entenderá por:\nI. Autoridad: Las Dependencias y Entidades a que se refiere el Artículo segundo de esta Ley;\nII. Procuraduría: La Procuraduría de la Defensa del Adulto Mayor;\nIII. Sistema DIF Nuevo León: Sistema para el Desarrollo Integral de la Familia del estado de Nuevo León\nIV. Institución Asistencial: Al albergue, estancia, asilo, casa hogar o lugar con cualquier otra denominación que con patrimonio de origen privado o público brinde servicios permanentes o temporales de estancia, alimentación, cuidado, geriatría, gerontología, médicos o asistenciales a Personas Adultas Mayores;\nV. Integración: Proceso mediante el cual el director, representante o encargado de una Institución Asistencial Pública o Privada autoriza, cubiertos previamente los requisitos de Ley, la salida temporal de una Persona Adulta Mayor, a fin de que ésta sea entregada bajo el cuidado y supervisión temporal de sus familiares y con el objeto de integrarla al núcleo familiar;\nVI. Personal administrativo: Personas físicas que de manera ordinaria prestan servicios remunerados al interior de una Institución Asistencial Pública o Privada;\nDecreto Núm. 237 expedido por la LXXIII Legislatura VII. Personal voluntario: Personas que de manera ordinaria, eventual o extraordinaria prestan servicios no remunerados al interior de una Institución Asistencial;\nVIII. Personas Adultas Mayores: Acorde a lo señalado en la Ley de los Derechos de los Adultos Mayores y que se encuentren domiciliadas o de paso en el Estado de Nuevo León; y\nIX. Residente: A la Persona Adulta Mayor que recibe los cuidados y atenciones que requiere una Institución Asistencial Pública o Privada."
            },
            {
              "tipo": "articulo",
              "sufijo": "5º",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales deberán privilegiar en todo momento el derecho de las Personas Adultas Mayores a vivir en familia. Para ello promoverán la integración y preservación de sus vínculos familiares, vigilando que estos no resulten en su perjuicio."
            },
            {
              "tipo": "articulo",
              "sufijo": "6º",
              "nota": [],
              "contenido": "Para lo no previsto en la presente Ley, se aplicará supletoriamente el Código Civil para el Estado de Nuevo León, el Código de Procedimientos Civiles del Estado de Nuevo León, la Ley de los Derechos de las Personas Adultas Mayores en el Estado de Nuevo León y los demás ordenamientos aplicables en la materia."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LA DISTRIBUCIÓN DE COMPETENCIAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "ATRIBUCIONES DE LAS AUTORIDADES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "7º",
              "nota": [],
              "contenido": "Corresponde a la Secretaría de Salud, en la aplicación de la presente Ley:\nI. Verificar que las Instituciones Asistenciales que operen en el Estado cuenten con el Aviso de Funcionamiento Respectivo y con el Aviso de Responsable Sanitario, mismos que para obtenerlos se deberá cumplir con los requisitos establecidos en la Ley General de Salud y en la Norma Oficial Mexicana aplicable a la materia, así como cualquier otro ordenamiento legal relacionado con la materia;\nII. Constituir el registro de las Instituciones Asistenciales que operan en el Estado de Nuevo León, y actualizarlo periódicamente; y\nIII. Poner a disposición del Sistema DIF Nuevo León, el registro de las Instituciones Asistenciales, a modo de que exista una base de datos compartida para que cada dependencia y unidad administrativa pueda realizar sus funciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "8º",
              "nota": [],
              "contenido": "Corresponde al Sistema DIF Nuevo León:\nI. Proporcionar los servicios de asistencia social y atención integral a las Personas Adultas Mayores a que se refiere la Ley de los Derechos de las Personas Adultas Mayores en el Estado de Nuevo León;\nDecreto Núm. 237 expedido por la LXXIII Legislatura II. Proporcionar en forma gratuita, los servicios de asistencia social y orientación jurídica a las Personas Adultas Mayores;\nIII. Promover la difusión de los derechos y valores en beneficio de las Personas Adultas Mayores con el propósito de sensibilizar a las familias y a la sociedad en general para que la convivencia de aquéllas sea armónica;\nIV. Impulsar y promover el reconocimiento y ejercicio de los derechos de las Personas Adultas Mayores;\nV. Recibir de las Instituciones Asistenciales, copia del registro de las Personas Adultas Mayores, con su actualización periódica;\nVI. Dar atención y seguimiento a quejas denuncias e informes, sobre la violación de los derechos humanos de Personas Adultas Mayores dando parte a las autoridades correspondientes;\nVII. Presentar denuncias antes las autoridades competentes de cualquier caso de maltrato, lesiones, abuso físico o psíquico, sexual, abandono descuido o negligencia, explotación y en general cualquier acto que perjudique a las Personas Adultas Mayores;\nVIII. Autorizar el Reglamento Interno que elaboren las Instituciones Asistenciales;\nIX. Realizar visitas a las Instituciones Asistenciales para supervisar su correcta operación; las condiciones en que se encuentran las Personas Adultas Mayores ingresados, la infraestructura del inmueble, su menaje, así como sus modelos de atención y el personal que presta sus servicios en ellos, debiendo auxiliarse para tal efecto con las autoridades coadyuvantes correspondientes;\nX. Emitir observaciones a las Instituciones Asistenciales, a fin de mejorar su servicio y garantizar la adecuada estancia de las Personas Adultas Mayores ingresadas;\nXI. Elaborar indicadores de calidad en el servicio que deberán cumplir las Instituciones Asistenciales;\nXII. Proporcionar el acompañamiento necesario para que las Instituciones Asistenciales cumplan con los indicadores de calidad en el servicio que se brinda a las personas adultas mayores, y\nXIII. Las demás que le correspondan de conformidad con las leyes y demás disposiciones legales aplicables.\nPara el cumplimiento de las atribuciones que se establecen en esta Ley, el Sistema DIF Nuevo León se auxiliará de la Procuraduría."
            },
            {
              "tipo": "articulo",
              "sufijo": "9º",
              "nota": [],
              "contenido": "Corresponde a la Secretaría de Desarrollo Social:\nI. Coordinar e implementar acciones que se requieran para promover la integración social de las Personas Adultas Mayores;\nDecreto Núm. 237 expedido por la LXXIII Legislatura (ADICIONADO, P.O. 17 DE ENERO DE 2018) Prestar apoyo técnico, personal y domiciliado para coadyuvar en la recopilación de la documentación necesaria para la inscripción a los programas que operen a favor de las personas adultas mayores. Realizar notificaciones domiciliadas para dar a conocer el del estatus del trámite y la fecha en la que serán entregados los apoyos.\n(ADICIONADO, P.O. 17 DE ENERO DE 2018) En el caso de los adultos mayores que se encuentren inscritos en el programa correspondiente, entregar los apoyos de manera presencial en el domicilio de los beneficiarios;\nII. Promover ante las instancias correspondientes, eventos culturales que propicien el sano esparcimiento;\nIII. Fomentar entre la población una cultura de la vejez, de respeto, aprecio y reconocimiento a la capacidad de aportación de las Personas Adultas Mayores; y\nIV. Las demás que le correspondan de conformidad con las leyes y disposiciones legales aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "OBLIGACIONES DE LAS INSTITUCIONES ASISTENCIALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Son obligaciones de las Instituciones Asistenciales:\nI. Cumplir con los requisitos establecidos por esta Ley, para obtener el aviso de funcionamiento y formar parte del registro de las mismas;\nII. Llevar un registro de las Personas Adultas Mayores ingresadas y egresadas y mantenerlo actualizado. Una copia del registro deberá remitirse al Sistema DIF Nuevo León.\nIII. Se elaborará una bitácora donde se consigne las salidas y retornos programados en razón de actividades familiares, sanitarias, deportivas, culturales, formativas o de recreación;\nIV. Privilegiar en todo momento el derecho de las Personas Adultas Mayores a vivir en familia. En tal sentido, permitirán y promoverán que sus Residentes estén en contacto con sus familiares y reciban visitas de éstos;\nV. Promover el restablecimiento y la preservación de los vínculos familiares de las Personas Adultas Mayores, vigilando que éstos no resulten en su perjuicio;\nVI. Contar con las instalaciones y el personal adecuado para garantizar la seguridad integral de las Personas Adultas Mayores ingresadas;\nDecreto Núm. 237 expedido por la LXXIII Legislatura VII. Tener en un lugar visible en la recepción de las instalaciones de la Institución Asistencial, copia del documento que acredite el Aviso de Funcionamiento Respectivo y el Aviso de Responsable Sanitario;\nVIII. Contar con un Reglamento Interno, autorizado por el Sistema DIF Nuevo León;\nIX. Facilitar las tareas de vigilancia, inspección y protección de las Personas Adultas Mayores;\nX. Informar inmediatamente a la autoridad correspondiente, cuando tengan conocimiento de que peligre la integridad física, psicológica o la seguridad jurídica de alguna Persona Adulta Mayor;\nXI. Contar con asesoría profesional en materia psicológica, de sanidad, y de trabajo social;\nXII. Proporcionar a las Personas Adultas Mayores ingresadas la protección, atención y cuidado que sean necesarios para su bienestar;\nXIII. Proporcionar a las Personas Adultas Mayores ingresadas actividades recreativas, culturales y deportivas, así como programas de integración familiar o social;\n(ADICIONADA, 28 DE OCTUBRE DE 2022) XIII Bis. – Procurar que se proporcione a las Personas Adultas Mayores ingresadas el acceso y capacitación a las Tecnologías de la Información y Comunicación.\nXIV. Proporcionar atención médica inmediata a las Personas Adultas Mayores en cumplimiento a las Normas Oficiales Mexicanas en materia de salud;\nXV. Coadyuvar para que las Personas Adultas Mayores cuenten con asistencia médica mayor;\nXVI. Cumplir con las observaciones que le imponga la Secretaría de Salud, el Sistema DIF Nuevo León, y en su caso la Dirección de Protección Civil;\nXVII. Cumplir con los indicadores de calidad en el servicio, aprobados por el Sistema DIF Nuevo León; y\nXVIII. Las demás obligaciones que éste u otros ordenamientos legales les establezcan."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "El Reglamento Interior de cada Institución Asistencial deberá contener cuando menos:\nI. Los requisitos de admisión de las Personas Adultas Mayores;\nII. Las obligaciones para las familias de las Personas Adultas Mayores ingresadas;\nIII. Los programas de integración familiar, social, cultural, deportivo y recreativo;\nDecreto Núm. 237 expedido por la LXXIII Legislatura\nIV. El horario de actividades para las Personas Adultas Mayores bajo su cuidado;\nV. Las obligaciones de las Personas Adultas Mayores ingresadas;\nVI. Las medidas de disciplina para el personal administrativo y voluntario; y\nVII. Las demás disposiciones que se consideren necesarias para el adecuado funcionamiento de la Institución Asistencial."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales deberán contemplar en su Reglamento Interior, todo lo relacionado a las visitas que pueden recibir los Residentes, de sus familiares y amigos, dentro de sus instalaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales deberán hacer del conocimiento de los Residentes como a sus familiares, el Reglamento Interior, así como sus modificaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "En la formulación del Reglamento Interior deberán observarse las disposiciones jurídicas aplicables a la materia, así como lo dispuesto en la Ley de los Derechos de las Personas Adultas Mayores en el Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales llevarán un expediente individualizado de cada una de las Personas Adultas Mayores que tengan bajo su cuidado, el cual contendrá como mínimo:\nI. Nombre, datos de identificación, acta de nacimiento, cédula única de registro de población (CURP), cédula de identidad, fotografías de frente y de perfil actualizadas, cartilla de salud, registro dactilar, expediente médico incluyendo tipo sanguíneo, y evaluaciones psicológicas;\nII. Resultados de la valoración médica inicial que deberá ser practicada a las Personas Adultas Mayores cuando ingresen;\nIII. Fecha de ingreso y egreso;\nIV. Nombre, domicilio, copia de una identificación oficial con fotografía de la persona física o de quien materialmente hace entrega de la Persona Adulta Mayor. En los casos en que las personas que carezcan de identificación oficial con fotografía deberán ser fotografiadas por el personal de la Institución Asistencial;\nV. Nombre, domicilio y copia de una identificación oficial con fotografía de la o las personas que visiten a las Personas Adultas Mayores ingresadas; y\nVI. Las demás que la Institución Asistencial consideren necesarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Los expedientes individuales, podrán ser consultados en cualquier tiempo por los Residentes, sus familiares y las autoridades competentes que lo soliciten, teniendo el derecho de obtener una copia del mismo, firmada autógrafamente por el administrador de la Institución Asistencial. Lo anterior,\nDecreto Núm. 237 expedido por la LXXIII Legislatura conforme a la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DEL REGISTRO DE LAS INSTITUCIONES ASISTENCIALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "REQUISITOS PARA OBTENER EL AVISO DE FUNCIONAMIENTO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Las instituciones Asistenciales para su legal funcionamiento deberán formar parte del Registro Estatal de lnstituciones Asistenciales que para efectos de control y vigilancia elabore la Secretaría de Salud. Esta a su vez, otorgará, en su caso, el Aviso de Funcionamiento Respectivo dentro de un plazo que no podrá exceder de treinta días hábiles, contados a partir del día siguiente de la fecha en que se presenta la solicitud del mismo. El Aviso de Funcionamiento, deberá ser refrendado cada 5 años, por la misma autoridad emisora."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Para obtener el Aviso de Funcionamiento a que se refiere el artículo anterior, las Instituciones Asistenciales deberán cumplir con los requisitos establecidos en la legislación sanitaria vigente."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DEL FUNCIONAMIENTO DE LAS INSTITUCIONES ASISTENCIALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LAS INSTALACIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Los inmuebles que sean destinados como establecimientos de las lnstituciones Asistenciales deberán contar con los servicios e instalaciones indispensables para proporcionar a los Residentes el bienestar, Ia comodidad, seguridad e higiene necesarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "20.-Las instalaciones de los establecimientos de las Instituciones Asistenciales tendrán espacios divididos para ser utilizados para un fin específico",
              "nota": [],
              "contenido": "En tal sentido, obligatoriamente deberán contar con las áreas y especificaciones que establezcan las Normas Oficiales Mexicanas emitidas en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales deberán someterse a las inspecciones que lleve a cabo la Dirección de Protección Civil; contar con los dispositivos y equipamientos de seguridad correspondientes y cumplir con las observaciones que al efecto se emitan de conformidad con la Ley en la materia.\nDecreto Núm. 237 expedido por la LXXIII Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Los establecimientos de las Instituciones Asistenciales deberán contar con material suficiente de primeros auxilios para atender cualquier contingencia que se suscite, así como con especialistas en geriatría o gerontología y nutrición."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales deberán de realizar simulacros periódicamente en sus establecimientos, de acuerdo a las disposiciones de la Ley en la materia. En los simulacros podrán participar elementos de la Dirección de Protección Civil."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL PERSONAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "EI personal de las Instituciones Asistenciales, independientemente de su categoría y con el objetivo de mejoramiento constante de sus funciones, deberá asistir a cursos, capacitaciones, exhibiciones, seminarios, conferencias, mesas de diálogo o diplomados, así como en temas relacionados con el proceso de envejecimiento, la educación continua en la materia, plan de contingencias, preferentemente una vez al año.\n(REFORMADO, P.O. 10 DE MAYO DE 2019)"
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales con establecimientos de asistencia social permanente para personas adultas mayores, deberán de contar preferentemente con el siguiente personal:\nI.- Responsable sanitario del establecimiento;\nII.- Médico o Médico Especialista en Geriatría;\nIII.- Psicólogo(a);\nIV.- Terapeuta ocupacional;\nV.- Enfermera(o);\nVI.- Cuidador(a);\nVII.- Trabajador(a) social, solo para los establecimientos de los sectores público y social;\nVIII.- Dentista;\nIX.- Cocinera(o);\nX.- Intendente;\nXI.- Vigilante, las 24 horas.\nDecreto Núm. 237 expedido por la LXXIII Legislatura Las Instituciones Asistenciales con establecimientos de asistencia social temporal para personas adultas mayores, deberán de contar preferentemente con el siguiente personal:\nI.- Responsable sanitario del establecimiento;\nII.- Trabajador(a) social, solo para los establecimientos de los sectores público y social;\nIII.- Terapeuta ocupacional;\nIV.- Promotor(a) de salud;\nV.- Cocinera(o);\nVI.- Intendente;\nVII.- Cuidador(a);\nVIII.- Vigilante, las 24 horas.\nIndependientemente de las profesiones u oficios que se mencionan en los párrafos anteriores, para ser personal de una Institución Asistencial, es obligatorio que la persona cumpla con los requisitos siguientes:\nI.- Contar con una edad mínima de 18 años cumplidos;\nII.- Acreditar el grado de estudios profesionales que se mencionan en los párrafos anteriores del presente artículo.\nIII.- Asistir a una reunión informativa impartida por personal de la propia Institución Asistencial, o por quien ésta designe;\nIV.- Aplicar una evaluación psicológica;\nV.- Presentar constancia de no antecedentes penales; y\nVI.- Las demás que requiera la propia Institución Asistencial."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Para pertenecer al personal voluntario de una Institución Asistencial, será obligatorio cubrir los requisitos que establezca la propia Institución, atendiendo además a lo dispuesto en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Tendrá carácter confidencial y reservado, cualquier dato personal o información de las Personas adultas Mayores que genere, obtenga, registre o acuerde las Instituciones Asistenciales, conforme a la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León. La información podrá ser proporcionada exclusivamente cuando sea solicitada por la autoridad competente."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "Decreto Núm. 237 expedido por la LXXIII Legislatura DE LOS DERECHOS Y OBLIGACIONES DE LOS FAMILIARES DE LAS PERSONAS ADULTAS MAYORES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LOS DERECHOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Los familiares de los Residentes tienen derecho a visitarlos, de acuerdo con el Reglamento Interior de las Instituciones Asistenciales."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Los familiares de los Residentes tienen derecho a convivir con ellos siempre y cuando cumplan con lo establecido en la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Los familiares de los Residentes tienen derecho a participar en las convivencias familiares que organice la Institución de Asistencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Los familiares de los Residentes tienen derecho a recibir de las Instituciones de Asistencia Social, toda la información relacionada a su estado físico, emocional y psicosocial."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Los Residentes y sus familiares tienen derecho a recibir un trato digno y respetuoso que facilite la convivencia entre ellos."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS OBLIGACIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Los familiares de los Residentes deberán estar atentos a las necesidades que éstos pudieran presentar, tales como ropa, calzado, artículos de uso personal, medicamentos y todo lo que requiera para su estancia en la Institución Asistencial."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Los familiares de los Residentes deberán llevarlos al médico u hospital cuantas veces sea necesario, a fin de preservar su salud física y psicosocial."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Dejar en manos de terceras personas el cuidado y la atención que requieren las Personas Adultas Mayores, de ninguna manera libera a los familiares de sus derechos y obligaciones previstas por esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Cuando los familiares del Residente, incumplan con las obligaciones y atenciones, que requiere la Persona Adulta Mayor, dejándolo en estado de abandono y omisión de atención, por más de noventa días, el representante legal de la Institución de Asistencia, deberá denunciar los hechos ante el Ministerio Público, dando vista de inmediato a la Procuraduría."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SÉXTO",
      "nombre": "DE LA VIGILANCIA DE LAS INSTITUCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "La Secretaría de Salud vigilará e inspeccionará ordinariamente de manera semestral y cuando lo estime conveniente, el funcionamiento de los establecimientos pertenecientes a las Instituciones Asistenciales, dando aviso a la Procuraduría cuando encuentre alguna situación competencia de la misma. La vigilancia sanitaria de este tipo de establecimientos se realizará a través de personal de la Secretaría de Salud, quien deberá de cumplir con los requisitos establecidos para el procedimiento de vigilancia sanitaria que se señalan en la Legislación Sanitaria vigente."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LAS SANCIONES Y MEDIOS DE IMPUGNACIÓN CAPÍTULO ÚNICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Las sanciones a las que se hagan acreedoras las Instituciones Asistenciales se aplicarán por las autoridades correspondientes en el ámbito de su competencia en base a las disposiciones previstas en la legislación que les regula."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "Para la aplicación de las sanciones las autoridades correspondientes, en el ámbito de su competencia, iniciarán los procedimientos establecidos en sus leyes, siguiendo en todo momento las formalidades que estos requieran."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Las resoluciones dictadas por las autoridades correspondientes en el ámbito de su competencia, podrán ser impugnadas a través de los mecanismos legales que establezcan las leyes de la materia."
        }
      ]
    }
  ]
}