{
  "ley": "Ley de Instituciones Asistenciales que Tienen bajo su Guarda, Custodia o Ambas a Niñas, Niños y Adolescentes en el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público e interés social y tiene por objeto regular y vigilar el funcionamiento de las Instituciones Asistenciales, públicas y privadas que tengan bajo su guarda, custodia o ambas, a niñas, niños y adolescentes en el Estado de Nuevo León; estableciendo las bases y directrices necesarias para tutelar el pleno goce de los derechos de éstos y garantizar su seguridad física y jurídica, atendiendo al interés superior de la niñez."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Corresponde a la Procuraduría de la Defensa del Menor y la Familia del Estado de Nuevo León, la aplicación de la presente Ley. Para tales efectos son Autoridades coadyuvantes de la Procuraduría las siguientes dependencias estatales:\na) La Secretaría General de Gobierno;\nb) La Secretaría de Salud;\nc) La Secretaría de Educación;\nd) La Secretaría de Desarrollo Social;\ne) La Secretaría de Seguridad Pública;\n(REFORMADO, P.O. 21 DE FEBRERO DE 2025) f) La Fiscalía General de Justicia del Estado; y\ng) Las demás dependencias y entidades de la Administración Pública Estatal, que por su competencia tengan relación con el cumplimiento del objeto de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La interpretación y aplicación de la presente Ley corresponde a las Autoridades que se refiere el Artículo anterior, dentro del ámbito de su competencia, observando para tal efecto las directrices señaladas en la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León, la Convención sobre los Derechos del Niño, el marco jurídico internacional correspondiente y la Ley de Protección de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Nuevo León, debiendo en todo caso atender al interés superior de los mismos.\nLas disposiciones contenidas en esta Ley no eximen a las Instituciones Asistenciales del cumplimiento de las obligaciones contenidas en la Ley de la Beneficencia Privada para el Estado de Nuevo León y otros ordenamientos aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley se entenderá por:\nI. Autoridad: Las Dependencias a que se refiere el Artículo segundo de este ordenamiento;\nII. Institución Asistencial: Las casas hogar, casas cuna, albergues, internados o cualquier otra institución pública, social, privada o de beneficencia privada en la que residan y tengan bajo su guarda, custodia o ambas a niñas, niños y adolescentes;\nIII. Niñas, niños y adolescentes: Los menores de dieciocho años de edad que se encuentren internos en una Institución Asistencial en calidad de abandonados, expósitos, repatriados, maltratados, sujetos a asistencia social, víctimas de la comisión de delitos o migrantes y en razón de la guarda temporal otorgada voluntariamente por quienes ejerzan la patria potestad o la tutela, o bien por mandato de autoridad competente;\nIV. Procuraduría: La Procuraduría de la Defensa del Menor y la Familia;\nV. Comité: El Comité Interinstitucional para la Regulación y Vigilancia de las Instituciones Asistenciales que tienen bajo su guarda o custodia o ambas a niñas, niños y adolescentes en el Estado de Nuevo León;\nVI. Guarda: Figura jurídica o de facto mediante la cual las niñas, niños y adolescentes se encuentran bajo el cuidado de una persona física, en su calidad de director, titular o encargado de una Institución Asistencial, cuando éste se responsabiliza temporalmente de la salvaguarda personal, física, psicológica y jurídica de los mismos, mediante autorización voluntaria por escrito de quien o quienes ejerzan su patria potestad, y con formal conocimiento de la Procuraduría;\nVII. Custodia: Figura jurídica mediante la cual las niñas, niños y adolescentes se encuentran bajo custodia de una persona física, en su calidad de director, titular o encargado de una Institución Asistencial y de Beneficencia Privada cuando dicho cuidado deriva de un mandato de autoridad judicial competente o de una autorización otorgada, en su caso, por la Procuraduría, en su caso, con permiso expreso para ejercer los derechos de posesión o tenencia material, crianza, formación, educación, atención a la salud, protección, socialización y demás necesarios para el adecuado desarrollo integral de los menores de edad;\nVIII. Personal administrativo: Personas físicas que de manera ordinaria prestan servicios remunerados al interior de una Institución Asistencial;\nIX. Personal voluntario: Personas que de manera ordinaria, eventual o extraordinaria prestan servicios no remunerados al interior de una Institución Asistencial;\nX. Integración: Proceso mediante el cual el director, representante o encargado de una Institución Asistencial autoriza, cubiertos previamente los requisitos de Ley, la salida temporal de una niña, niño o adolescente a su cargo, a fin de que éste sea entregado bajo el cuidado y supervisión temporal de quien o quienes previamente se determine, y con el objeto de integrarlo paulatinamente a su ámbito familiar nuclear, extenso, substituto o adoptivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Las Instituciones Asistenciales deberán privilegiar en todo momento el derecho de la niña, niño o adolescente a vivir en familia y promoverán preferentemente el restablecimiento, integración y preservación de sus vínculos familiares, tomando en cuenta que éstos no resulten en su perjuicio, teniendo como norma rectora el principio del interés superior de la niñez."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DEL COMITÉ",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Se crea el Comité Interinstitucional de Instituciones Asistenciales que tendrá por objeto la promoción, asesoría, apoyo y evaluación de las Instituciones Asistenciales que tienen bajo su guarda, custodia o ambas a niñas, niños y adolescentes en el Estado de Nuevo León, el cual funcionará como un órgano de colaboración del Gobierno del Estado, conformado por servidores públicos y ciudadanos, de carácter propositivo y de consulta, y con visión de fortalecimiento de los vínculos del Estado, con las Instituciones Asistenciales públicas y privadas, emitiendo directrices para el mejor funcionamiento de las mismas, privilegiando en todo caso el interés superior de la niñez."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "La participación en el Comité de personas del sector privado o social será a título de colaboración ciudadana y su desempeño tendrá carácter honorífico, rigiéndose por principios de buena fe y propósitos de interés general. Sólo los servidores públicos que laboren en la Administración Pública Estatal o en otros poderes o niveles de Gobierno y formen parte del Comité, tendrán el carácter de servidores públicos, y se regirán de acuerdo a la legislación de la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "El Comité tendrá las siguientes atribuciones:\nI. Elaborar análisis, diagnósticos, evaluaciones y aportar instrumentos, políticas, planes, programas y acciones tendientes a mejorar el funcionamiento de las Instituciones Asistenciales, y proponerlas a la Procuraduría;\nII. Proponer los lineamientos y las medidas de control necesarias para llevar a cabo las tareas de inspección y vigilancia en las Instituciones Asistenciales;\nIII. Facilitar a las distintas áreas del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León y las Dependencias y entidades que considere necesarias, asesoría profesional en materia jurídica, psicológica, de sanidad, de competencia de su personal y de trabajo social, según sea el caso;\nIV. Gestionar recursos, servicios y apoyos ante las Autoridades Federales, Estatales, Municipales y los diversos sectores de la sociedad, para destinarlos al cumplimiento del objeto social de las Instituciones Asistenciales, canalizándolos a las mismas;\nV. Realizar las acciones tendientes a fortalecer los vínculos del Estado con las Instituciones Asistenciales;\nVI. Promover la capacitación continua y preponderantemente gratuita a los responsables y personal de las Instituciones Asistenciales, mediante la organización de cursos, talleres, exhibiciones, seminarios, conferencias, mesas de diálogo y diplomados;\nVII. Apoyar a las Instituciones Asistenciales, cuando éstas así lo soliciten y en el ámbito de sus atribuciones facilitar que las mismas garanticen el adecuado acceso de las niñas, niños y adolescentes a la educación, cultura, deporte y salud;\nVIII. Promover acciones tendientes a incentivar el buen funcionamiento de las Instituciones Asistenciales; y\nIX. Las demás necesarias para el cumplimiento de su objeto."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Comité se integrará por:\nI. Un Presidente, que será el Director General del Sistema para el Desarrollo Integral de la Familia del Estado;\nII. Un Secretario Ejecutivo, que será un representante de la Junta de Beneficencia Privada;\nIII. Un Secretario Técnico, que será el Titular de la Procuraduría, quien se encargará de dar seguimiento a los acuerdos tomados al interior del Comité, contando con derecho a voz pero no a voto en las sesiones; y\nIV. Catorce Vocales, que serán:\na) Un representante de la Secretaría General de Gobierno;\nb) Un representante de la Secretaría de Salud;\nc) Un representante de la Secretaría de Educación;\nd) Un representante de la Secretaría de Desarrollo Social;\ne) Un representante de la Secretaria de Seguridad Publica;\nf) Un representante del Tribunal Superior de Justicia del Estado;\n(REFORMADO, P.O. 21 DE FEBRERO DE 2025) g) Un representante de la Fiscalía General de Justicia del Estado;\nh) El Presidente de la Comisión de Salud y Atención a Grupos Vulnerables del Congreso del Estado;\ni) Un representante de la Comisión Estatal de Derechos Humanos;\nj) Un representante del Consejo Estatal de Adopciones;\nk) Dos directores o representantes de Casas Asistenciales privadas o de Beneficencia Privada que cuenten con licencia de operación vigente en el Estado, nombrados de entre los titulares del resto de las mismas; y\nl) Dos ciudadanos representantes de organizaciones sociales no gubernamentales vinculadas con el tema a invitación del Gobernador del Estado.\nLos integrantes del Comité deberán nombrar por escrito a sus respectivos suplentes, quienes actuaran en su ausencia, con los mismos derechos y obligaciones que los titulares.\nEl Comité sesionará de manera ordinaria cada dos meses, y extraordinariamente cuando sea necesario a consideración del Presidente.\nLas sesiones serán privadas, y estarán dirigidas por el Presidente. Existirá quórum y sus acuerdos válidos con la asistencia de la mitad más uno de sus integrantes.\nLas convocatorias deberán ser realizadas por escrito o correo electrónico con cuando menos tres días de anticipación para el caso de las sesiones ordinarias y de veinticuatro horas cuando se trate de sesiones extraordinarias. En ambos casos las convocatorias deberán establecer la fecha, hora, lugar y el orden del día al que se sujetará la sesión a la que se convoca y podrán ser acompañadas de la información documental que se requiera para el desahogo de los asuntos a tratar.\nLos nombramientos de los vocales a que refiere el inciso k), fracción IV de esta disposición, tendrán una vigencia de dos años, e imperará un principio rotativo."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Los acuerdos se tomarán por mayoría de los miembros presentes, teniendo el Presidente voto de calidad en caso de empate."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "De cada sesión el Secretario Técnico levantará un acta en la que se consignen los acuerdos que se hayan tomado, certificándolas y llevando el archivo de los acuerdos con número de registro y de los demás documentos del Comité.\nA su vez, el Secretario Ejecutivo tendrá la atribución de elaborar y publicar informes de actividades del Comité; en coordinación con el Secretario Técnico, además de las que le instruya el Comité."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "A propuesta del Presidente, cuando así se estime conveniente, se podrá invitar con voz, pero sin derecho a voto a instituciones, organizaciones de la sociedad civil y del sector social o especialistas en las disciplinas que interesen al Comité, que estén en posibilidad de apoyar al mismo con opiniones de carácter técnico."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "FACULTADES Y OBLIGACIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "ATRIBUCIONES DE LA AUTORIDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Son atribuciones de la Procuraduría, en la aplicación de la presente Ley, las siguientes:\nI. Otorgar la licencia de operación a las Instituciones Asistenciales y de Beneficencia Privada, previo cumplimiento de los requisitos establecidos por esta Ley y otros ordenamientos legales relacionados con la materia;\nII. Constituir el registro de las Instituciones Asistenciales que operan en el Estado de Nuevo León, y actualizarlo periódicamente;\nIII. Constituir el registro de niñas, niños y adolescentes ingresados y egresados en Instituciones Asistenciales, y actualizarlo periódicamente;\nIV. Realizar visitas a las Instituciones Asistenciales para supervisar su correcta operación; las condiciones en que se encuentran las niñas, niños y adolescentes ingresados, la infraestructura del inmueble, su menaje, así como las condiciones de sanidad y del personal que presta sus servicios en ellos, debiendo auxiliarse para tal efecto con las autoridades coadyuvantes correspondientes;\nV. Emitir observaciones a las Instituciones Asistenciales, a fin de mejorar su servicio y garantizar la adecuada estancia y desarrollo de las niñas, niños y adolescentes ingresados;\nVI. Dar vista al Ministerio Público de inmediato por las conductas que puedan ser constitutivas de delito;\nVII. Solicitar las opiniones o dictámenes necesarios a las Autoridades Federales, Estatales o Municipales para el cumplimiento de la presente Ley, así como a la Junta de Beneficencia Privada;\nVIII. Aplicar las sanciones correspondientes por las infracciones o inobservancia a la presente Ley;\nIX. Dar puntual seguimiento de manera permanente a los traslados del niña, niño o adolescente sujetos a su competencia, así como aquellos aprobados por la autoridad judicial;\nX. Conocer sobre la salida temporal del niña, niño o adolescente ingresado; por motivo de integración o custodia temporal;\nXI. Remitir trimestralmente al Consejo Estatal de Adopciones un informe de las niñas, niños y adolescentes susceptibles de adopción; y\nXII. Las demás que le correspondan de conformidad con las leyes, decretos, acuerdos, reglamentos, circulares y demás disposiciones legales aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "OBLIGACIONES DE LAS INSTITUCIONES ASISTENCIALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Son obligaciones de las Instituciones Asistenciales las siguientes:\nI. Cumplir con los requisitos establecidos por esta Ley, para acceder a la certificación y formar parte del Registro de Instituciones Asistenciales;\nII. Llevar un registro de las niñas, niños y adolescentes ingresados y egresados y mantenerlo actualizado, así como una bitácora donde se consigne las salidas y retornos ordinariamente programados en razón de actividades familiares, educativas, sanitarias, deportivas, culturales, formativas o de recreación;\nIII. Notificar a la Procuraduría por vía electrónica y telefónica de manera inmediata, y en forma ordinaria dentro del término de tres días hábiles, sobre los ingresos y egresos de las niñas, niños y adolescentes al establecimiento de su Institución Asistencial, debiendo anexar una copia del expediente a que se refiere el Artículo 17 de la presente Ley.\nDe igual manera, se observará el mismo trámite referido en el párrafo anterior sobre las salidas y retornos extraordinarios de la niña, niño o adolescente de las instalaciones de la Institución Asistencial donde residiere y por cuyas causas no se exija autorización judicial;\nIV. Privilegiar en todo momento el derecho de las niñas, niños y adolescentes a vivir en familia, teniendo como principio rector el interés superior de la niñez. En tal sentido, permitirán y promoverán que sus ingresados estén en contacto con sus familiares y reciban visitas de éstos, salvo que exista un mandamiento judicial en contrario;\nV. Promover el restablecimiento y la preservación de los vínculos familiares de las niñas, niños y adolescentes, tomando en cuenta que no resulten en su perjuicio;\nVI. Contar con las instalaciones y el personal adecuado para garantizar la seguridad integral de las niñas, niños y adolescentes ingresados;\nVII. Tener en un lugar visible en la recepción de las instalaciones de la Institución Asistencial, copia del documento que acredite la licencia y la certificación vigente expedida por la Procuraduría;\nVIII. Contar con un Reglamento Interno, autorizado por la Procuraduría;\nIX. Facilitar las tareas de vigilancia, inspección y protección de los niños, niñas y adolescentes, debiendo permitir el acceso al interior de las instalaciones de la Institución Asistencial a las personas que para tal efecto y por escrito designe la Procuraduría, así como facilitar para consulta los registros, expedientes y bitácoras que se les requieran;\nX. Informar inmediatamente a la autoridad correspondiente, cuando tengan conocimiento de que peligre la integridad física, psicológica o la seguridad jurídica de algún niño, niña o adolescente;\nXI. Contar con asesoría profesional en materia psicológica, de sanidad, y de trabajo social;\nXII. Proporcionar a las niñas, niños y adolescentes ingresados la protección, atención y cuidado que sean necesarios para su bienestar;\nXIII. Proporcionar a las niñas, niños y adolescentes ingresados educación, actividades recreativas, culturales y deportivas, así como programas de integración familiar o social;\nXIV. Dar a conocer a los padres o tutores y a los niños, niñas y adolescentes mayores de siete años de edad su situación legal, sus derechos, obligaciones y orientarlos para la toma de decisiones implementadas para su desarrollo y asistencia social;\nXV. Garantizar el acceso de las niñas, niños y adolescentes a una asistencia médica en cumplimiento a las normas oficiales mexicanas en materia de salud;\nXVI. Solicitar y en su caso obtener de la autoridad judicial competente la autorización para el traslado a otra entidad federativa o al extranjero de cualquier niña, niño o adolescente ingresado, salvo la excepción contemplada en el Artículo 35 de esta Ley.\nDe igual manera, se observará el mismo trámite referido en el párrafo anterior cuando el motivo del traslado de la niña, niño o adolescente sea el cambio de domicilio o residencia del menor, ya sea dentro o fuera de la entidad.\nEn todos los supuestos contemplados en esta fracción se deberá remitir en un plazo no mayor de tres días hábiles, copia de la solicitud y de la resolución respectiva a la Procuraduría;\nXVII. Cumplir con las observaciones que le imponga la Procuraduría; y\nXVIII. Las demás obligaciones que éste u otros ordenamientos legales les establezcan."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Las niñas, niños y adolescentes internos de las Instituciones Asistenciales bajo ninguna circunstancia o motivo podrán ser confiados, puestos al cuidado o cualquiera otra acción de semejante naturaleza a persona distinta de quien detente su custodia, patria potestad, tutela, o se encuentre autorizado por autoridad competente en virtud de su aptitud a proceso de integración, y que además no tenga impedimento legal de convivencia con el menor; debiendo observarse lo dispuesto en el tercer párrafo del Artículo 34 de esta Ley.\nLos visitantes en los establecimientos de las Instituciones Asistenciales que durante su estadía tengan o pudieran tener cualquier clase de contacto directo con niñas, niños o adolescentes internos, deberán ser supervisados en todo momento por el personal administrativo o voluntario que previamente haya sido designado para tal fin."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Reglamento Interno de cada Institución Asistencial deberá contener cuando menos:\nI. Los requisitos de admisión de las niñas, niños y adolescentes;\nII. Las obligaciones para los padres, tutores o personas que tengan bajo su cuidado a las niñas, niños y adolescentes ingresados;\nIII. El establecimiento de programas formativos, educativos, de valores, de integración familiar o social, culturales, deportivos y recreativos;\nIV. El horario de actividades para las niñas, niños y adolescentes bajo su guarda o cuidado;\nV. Las obligaciones y medidas de disciplina para las niñas, niños y adolescentes ingresados; y\nVI. Las medidas de disciplina para el personal administrativo y voluntario."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales llevarán un expediente individualizado de cada uno de los niños, niñas y adolescentes que tengan bajo su cuidado, el cual contendrá como mínimo:\nI. Nombre, datos de identificación, acta de nacimiento, cédula única de registro de población (CURP), cédula de identidad, fotografías de frente y de perfil actualizadas anualmente por lo menos, cartilla de vacunación, registro dactilar, expediente médico incluyendo tipo sanguíneo, y evaluaciones psicológicas;\nII. Motivo y fecha de ingreso y egreso;\nIII. Nombre, domicilio, copia de una identificación oficial con fotografía de la persona física o de la autoridad que materialmente hace entrega del niño, niña o adolescente.\nLas personas que carezcan de identificación oficial con fotografía al momento de la entrega del menor, deberán ser fotografiados por el personal de la Institución Asistencial;\nIV. Nombre, domicilio y copia de una identificación oficial con fotografía de la o las personas que ejerzan la custodia, tutela o patria potestad sobre el niño, niña o adolescente;\nV. Nombre, domicilio y copia de una identificación oficial con fotografía de la o las personas que visiten y hubieren estado en convivencia por cualquier circunstancia con la niña, niño o adolescente;\nVI. Datos escolares y boleta de calificaciones del niño, niña o adolescente;\nVII. Situación legal del niño, niña o adolescente y documentos de lo anterior; y\nVIII. Las demás que la Procuraduría, y la Institución Asistencial consideren necesarias."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DEL REGISTRO DE LAS INSTITUCIONES ASISTENCIALES CAPÍTULO PRIMERO REQUISITOS PARA OBTENER LA LICENCIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Las Instituciones Asistenciales para su legal funcionamiento deberán formar parte del Registro Estatal de Instituciones Asistenciales que para efectos de control y vigilancia elabore la Procuraduría. Esta a su vez otorgará, en su caso, la licencia que acredite la certificación de la Institución Asistencial dentro de un plazo que no podrá exceder de treinta días hábiles, contados a partir del día siguiente de la fecha en que se emita la determinación de integración del expediente."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Para integrar expediente y obtener la licencia a que se refiere el Artículo anterior, las Instituciones Asistenciales deberán cumplir con los requisitos siguientes:\nI. Llenar la solicitud oficial proporcionada por la Procuraduría;\nII. Presentar la documentación que acredite la personalidad jurídica, y legal constitución de la Institución Asistencial debiendo contener cláusula con facultad de tramitar procedimientos judiciales sobre tutela;\nIII. Copia de la licencia de uso de suelo de sus instalaciones;\nIV. Copia del registro de niñas, niños y adolescentes ingresados, en su caso;\nV. Presentar sus programas de promoción para la integración familiar, formación, educación, recreación, cultura y deporte de las niñas, niños y adolescentes;\nVI. Permitir las inspecciones necesarias por parte del personal de la Procuraduría en conjunto con las autoridades coadyuvantes que para tal efecto determine, con la\nfinalidad de verificar que las instalaciones sean las adecuadas para el modelo de atención de las niñas, niños y adolescentes, así como las condiciones generales sobre infraestructura, personal, población e higiene, debiendo solventarlas satisfactoriamente;\nVII. Disponer de los medios que permitan una atención adecuada a las niñas, niños y adolescentes;\nVIII. La opinión por parte de la Junta de Beneficencia Privada; y\nIX. Observar los lineamientos legales en la materia."
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL PROCESO DE CERTIFICACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "La certificación es el proceso mediante el cual las Instituciones Asistenciales se someten a las evaluaciones permanentes, periódicas y obligatorias establecidas por esta Ley y aplicadas por la Procuraduría, para comprobar el cumplimiento de las disposiciones normativas y renovar con ello su licencia de operación.\nLa Procuraduría será la única Autoridad encargada de otorgar licencia, certificar y llevar el Registro Estatal de Instituciones Asistenciales del Estado de Nuevo León.\nLa certificación de la licencia establecida en este capítulo, deberá de renovarse obligatoriamente cada dos años, previa opinión de la Junta de Beneficencia Privada."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DEL FUNCIONAMIENTO DE LAS INSTITUCIONES ASISTENCIALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LAS INSTALACIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Los inmuebles que sean destinados como establecimientos de las Instituciones Asistenciales para niñas, niños y adolescentes deberán contar con los servicios indispensables para proporcionar a los ingresados el bienestar, la comodidad, seguridad e higiene necesarias conforme a su edad."
            },
            {
              "tipo": "articulo",
              "sufijo": "22.-Las instalaciones de los establecimientos de las Instituciones Asistenciales tendrán espacios divididos para ser utilizados para un fin específico",
              "nota": [],
              "contenido": "En tal sentido, obligatoriamente deberán contar con las áreas y especificaciones que establezcan las Normas Oficiales Mexicanas emitidas en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales y de Beneficencia Privada deberán someterse a las inspecciones que lleve a cabo la Dirección de Protección Civil del Estado, contar con los dispositivos y equipamientos de seguridad correspondientes y\ncumplir con las observaciones que al efecto se emitan de conformidad con la Ley en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Los establecimientos de las Instituciones Asistenciales deberán contar con material suficiente de primeros auxilios para atender cualquier contingencia que se suscite."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales deberán de realizar simulacros periódicamente en sus establecimientos, de acuerdo a las disposiciones de la Ley en la materia, en la que podrán participar elementos de la Dirección de Protección Civil del Estado."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL PERSONAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "El personal administrativo de las Instituciones Asistenciales, independientemente de su categoría y con el objeto del mejoramiento constante de sus funciones, deberá asistir a cursos, capacitaciones, exhibiciones, seminarios, conferencias, mesas de diálogo o diplomados, que en relación con cada una de sus áreas de trabajo organicen las Autoridades respectivas o el Comité, en coordinación con la Procuraduría."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Para pertenecer al personal administrativo de una Institución Asistencial y de Beneficencia Privada, será obligatorio cubrir los siguientes requisitos:\na) Contar con una edad mínima de 18 años cumplidos;\nb) Acreditar el grado de estudios que solicite la propia Institución Asistencial;\nc) Asistir a una reunión informativa impartida por personal administrativo de la propia Institución Asistencial, o por quien ésta designe;\nd) Aplicar una evaluación psicológica;\ne) Presentar carta de no antecedentes penales; y\nf) Las demás que requiera la propia Institución Asistencial."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Para pertenecer al personal voluntario de una Institución Asistencial, será obligatorio cubrir los requisitos que establezca la propia Institución, atendiendo además a lo dispuesto en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Los directores, encargados y demás personal administrativo de las Instituciones Asistenciales son responsables de garantizar la seguridad física, psicológica, social y jurídica de las niñas, niños y adolescentes que tengan bajo su guarda o custodia, así como del cumplimiento de las obligaciones a que se refiere el Artículo anterior."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "No podrá ser director, titular, encargado o parte del personal administrativo o voluntario de cualquier Institución Asistencial quien haya sido condenado por cualquier delito de carácter sexual, o por el delito de trata de personas. Igual impedimento tendrán los condenados por delito doloso que presuponga una pérdida de confianza que pudiera poner en riesgo la protección y el bienestar de las niñas, niños o adolescentes, a juicio de la Procuraduría, con la aprobación del Comité.\nA quien se le hubiere emitido una declaratoria de impedimento por parte de la Procuraduría, se le notificará de manera personal, al igual que a la Institución Asistencial de que se trate para efecto de que esta última tome las medidas pertinentes.\nPor motivo de la declaratoria estará impedido el sujeto para permanecer o ingresar al interior de las instalaciones de la Institución Asistencial donde hubiere prestado sus servicios.\nContra la declaratoria de impedimento y sus efectos, emitida por la Procuraduría, no cabe recurso alguno."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Se suspenderán de inmediato todos los derechos y atribuciones que esta Ley otorga al director, titular o responsable de cualquier Institución Asistencial que se le hubiere librado orden de aprehensión o dictado auto de vinculación a proceso, por delito de carácter sexual o por delito considerado como grave de acuerdo a la Ley.\nEn caso de que la persona referida en el supuesto del párrafo anterior resulte absuelta de la o las imputaciones hechas en su contra, se le reactivaran sus derechos y obligaciones suspendidas, previa solicitud a la Procuraduría, y mediante la exhibición de copia certificada del documento en el que se consigne su legal inocencia."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "SITUACIÓN JURÍDICA Y EDUCACION DE LAS NIÑAS, NIÑOS Y ADOLESCENTES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LA SITUACIÓN JURÍDICA DE LAS NIÑAS, NIÑOS Y ADOLESCENTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Las niñas, niños y adolescentes ingresados a los establecimientos de las Instituciones Asistenciales estarán sujetos a la vigilancia de la Procuraduría y corresponde a ésta revisar y asesorar en los procedimientos administrativos y acciones judiciales relativas a la situación jurídica del menor."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Es obligación de las Instituciones Asistenciales gestionar los procedimientos administrativos y acciones judiciales en los supuestos referidos en el Artículo anterior.\nLos directores, titulares o encargados de las Instituciones Asistenciales notificar a la Procuraduría de inmediato por cualquier medio y dentro de las siguientes veinticuatro\nhoras por escrito, a partir de que tengan conocimiento de la existencia de cualquier hecho presumiblemente delictuoso cometido en contra o en perjuicio de una niña, niño o adolescente ingresado en su establecimiento, lo anterior con independencia de la obligación de denunciar el probable hecho delictivo directamente ante el Ministerio Público."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Los directores, titulares o encargados de las Instituciones Asistenciales ostentarán el cuidado y la guarda de las niñas, niños y adolescentes que les hayan entregado para su cuidado temporal en forma voluntaria por quien o quienes ejerzan la patria potestad, tutela o bajo su cuidado, debiendo ejercitar las acciones correspondientes para obtener la tutela, en los términos y disposiciones aplicables.\nCuando se ingrese a una niña, niño o adolescente a un establecimiento de la Institución Asistencial en condición de abandono, expósito, repatriado, migrante, sujeto a asistencia social, o como víctima de delito, no podrá ser entregado a persona alguna sin que medie autorización de la autoridad judicial.\nExcepcionalmente se concederá la entrega del menor sin orden judicial a quien detente la legal custodia, y previa autorización de la Procuraduría, sólo en los casos en que el ingreso de la niña, niño o adolescente hubiere sido por solicitud voluntaria de quien tuviere la potestad legal para hacerlo, y para cuidado temporal de la Institución Asistencial."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "En el caso de que una autoridad judicial o de procuración de justicia con residencia distinta a la del Estado pero dentro del territorio nacional requiera u ordene la presentación de una niña, niño o adolescente ingresado en una Institución Asistencial, ésta deberá previamente enterar a la Procuraduría para efecto de autentificar la referida orden, y una vez hecho lo anterior, podrá autorizar su traslado, debiéndosele asignar al menor de edad la compañía de un adulto quien será responsable de su seguridad e integridad durante el tiempo que medie entre su salida y retorno a la Institución Asistencial, y debiendo notificar a la Procuraduría dentro del plazo de setenta y dos horas, el debido cumplimiento de la medida."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Se deberá proteger con carácter confidencial y reserva, cualquier dato personal o información de la niña, niño o adolescente que genere, obtenga, registre o acuerde el Comité, las Instituciones Asistenciales, la Procuraduría o las Autoridades coadyuvantes, conforme a la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León, pudiendo ser proporcionada exclusivamente, cuando sea solicitada por la autoridad competente."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Para lo no previsto en el presente capítulo se aplicará supletoriamente el Código Civil para el Estado de Nuevo León, el Código de Procedimientos Civiles del Estado de Nuevo León, la Ley de Protección de los Derechos de las Niñas, Niños y Adolescentes del Estado y los demás ordenamientos aplicables en la materia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA EDUCACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Las niñas, niños y adolescentes ingresados a las Instituciones Asistenciales deberán ser inscritos y asistir al grado escolar que les corresponda.\nLos directores, responsables o encargados de las Instituciones Asistenciales deberán realizar los trámites de inscripción y regularización de sus estudios en los plantes educativos que les asignen. La Procuraduría, en coordinación con las áreas correspondientes de la Secretaría de Educación del Estado se encargará de verificar el cumplimiento a esta disposición."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Cuando algún niño, niña o adolescente deba recibir educación especial, los directores de las Instituciones Asistenciales, y la Procuraduría en coadyuvancia, deberán tomar las medidas necesarias para que el menor sea inscrito en una escuela que brinde la educación especial requerida."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LA INSPECCIÓN Y VIGILANCIA DE LAS INSTITUCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "La Procuraduría vigilará e inspeccionará ordinariamente de manera trimestral y en cualquier momento de manera extraordinaria cuando lo estime conveniente, el funcionamiento en cumplimiento de la Ley de los establecimientos pertenecientes a las Instituciones Asistenciales, por medio del personal que para tal efecto autorice la propia Procuraduría.\nQuienes practiquen las diligencias de inspección y vigilancia deberán:\nI. Identificarse por medio del documento expedido por la Autoridad para tal fin; y dejar oficio de comisión correspondiente;\nII. Levantar el acta de visita domiciliaria e inspección, en la que se harán constar, en su caso, las irregularidades o violaciones a la presente Ley;\nIII. Requerir al director o representante de la sede de la Institución Asistencial donde se practique la diligencia, para que designe dos personas que funjan como testigos en el desarrollo de la misma, apercibiéndosele que en caso de no hacerlo, éstos serán designados por quien practique la misma;\nIV. Entregar una copia legible del acta a la persona con quien se entienda la diligencia; y\nV. Entregar a la Procuraduría la relación de actas de visita."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Las actas de visita domiciliaria contendrán: fecha en que se practique, domicilio en donde se encuentre el establecimiento, nombre o razón social de la Institución Asistencial fundamento legal y motivo de la misma, nombre y firma del representante legal, testigos y de quien la practique, quienes deberán estar plenamente identificados.\nEn el acta de inspección se harán constar de manera clara y precisa, los hechos y en su caso las omisiones detectadas a lo largo de la diligencia, por lo que deberán consignarse todas y cada una de las irregularidades que se detecten.\nConcluida la visita de inspección, debe darse oportunidad a la persona con la que se entendió la diligencia para manifestar lo que a su derecho convenga, en relación con los hechos asentados en el acta.\nSe procederá a la firma del acta con todos los que intervinieron en la diligencia, entregándose copia de la misma al encargado del establecimiento visitado, en el entendido de que si alguna de las partes se negase a firmar o recibir el acta, tales circunstancias deberán asentarse en la misma, sin que tal omisión invalide el documento."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "OCTAVO",
      "nombre": "DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "En caso de incumplimiento por parte de las Instituciones Asistenciales de cualquiera de las disposiciones previstas en la presente Ley, la Procuraduría podrá aplicar las siguientes sanciones:\nI. Amonestación por escrito: Cuando la Institución Asistencial incumpla con cualquiera de las obligaciones establecidas en las fracciones I, II, VI, VII, VIII, X, XIV y XV del Artículo 14 de esta Ley;\nII. Clausura Temporal: Consistente en la suspensión de nuevos ingresos de niñas, niños y adolescentes a la Institución Asistencial por un lapso hasta de seis meses como consecuencia del incumplimiento de cualquiera de las obligaciones establecidas en las fracciones III, IV, V, IX y XVI del Artículo 14 de esta Ley; así como por la acumulación de tres amonestaciones por escrito en un lapso de dos años; y\nIII. Revocación de licencia: Consistente en la clausura definitiva de la operación de la Institución Asistencial como consecuencia del incumplimiento en cualquiera de las obligaciones establecidas en las fracciones XI, XIII, XVII y XVIII del Artículo 14 de esta Ley, así como por acumulación de dos clausuras temporales en un lapso de tres años.\nPara la determinación de las sanciones establecidas en este Artículo la Procuraduría tomará en cuenta la gravedad de la infracción, las consecuencias derivadas de la misma, las circunstancias y antecedentes de la Institución Asistencial, la reincidencia en el incumplimiento de las obligaciones, la opinión de la Junta de Beneficencia, y el daño o perjuicio derivado del incumplimiento, tomando en cuenta los siguientes principios especiales:\nDebido procedimiento.- Las sanciones se aplicarán sujetándose al procedimiento establecido respetando las garantías del debido proceso.\nRazonabilidad.- Las autoridades deben prever que la comisión de la conducta sancionable no resulte más ventajosa para el infractor que cumplir las normas infringidas o asumir la sanción.\nReincidencia por incumplimiento de obligaciones derivadas de una sanción.- Para determinar la imposición de sanciones por infracciones en las que la Institución incurra en forma continua, se requiere que hayan transcurrido por lo menos treinta días hábiles desde la fecha de imposición de la última sanción, y se acredite haber\nsolicitado al director, titular o responsable de la Institución Asistencial que demuestre que han cesado los motivos de la infracción dentro de dicho plazo."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "Para la aplicación de las sanciones establecidas en este título la Procuraduría iniciará de oficio el siguiente procedimiento:\nI. Con el acta de visita de inspección se dará la iniciación del procedimiento sancionador. La Procuraduría notificará a la Institución Asistencial para que presente sus pruebas por escrito dentro de un plazo de cinco días hábiles;\nII. La Ley reconoce como medios de prueba:\na) Confesión y declaración de parte;\nb) Documentos públicos;\nc) Documentos privados;\nd) Dictámenes periciales;\ne) Reconocimiento o inspección de las Instalaciones de la Institución;\nf) Testigos;\ng) Fotografías, copias fotostáticas, cintas de vídeo, dispositivos de archivos electrónicos o magnéticos, y en general, todos aquellos elementos derivados de los avances de la ciencia y la tecnología; y\nh) Presunciones.\nIII. La Institución Asistencial tendrá la obligación de presentar sus propios testigos a lo cual deberá señalar sus domicilios. En caso de no asistir el testigo al desahogo de la prueba, sin causa justificada, ésta se declarará desierta;\nIV. Vencido dicho plazo de ofrecimiento de pruebas, la Procuraduría realizará de oficio todas las actuaciones necesarias para el desahogo de las pruebas, recabando los datos e informaciones que sean relevantes para determinar, en su caso, la existencia de responsabilidad susceptible de sanción;\nV. Una vez concluido el desahogo de pruebas, se le dará vista a la Institución Asistencial para que dentro del término de tres días hábiles ésta realice sus alegatos, y concluido dicho plazo la Procuraduría resolverá en un término no mayor a quince días hábiles, la imposición de una sanción o la no existencia de infracción;\nVI. La resolución que aplique la sanción o la decisión de archivar el procedimiento será notificada al Director, titular o responsable de la Institución Asistencial, y a la Junta de Beneficencia; y\nVII. La resolución será ejecutada de manera inmediata, incluso con el auxilio de la fuerza pública."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "NOVENO",
      "nombre": "DE LA DEFENSA JURÍDICA DE LOS PARTICULARES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Las resoluciones dictadas por la Procuraduría con motivo de la aplicación de la presente Ley, con excepción del supuesto establecido en el Artículo 30 de esta Ley, podrán ser impugnadas ante el Tribunal de lo Contencioso Administrativo del Estado."
        }
      ]
    }
  ]
}