{
  "ley": "Ley de Juicio Político del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES CAPÍTULO ÚNICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es reglamentaria de lo dispuesto en los artículos 63 fracción XXIX, 110 y 111, de la Constitución Política del Estado Libre y Soberano de Nuevo León, sus disposiciones son de orden público y tienen por objeto establecer las causas de responsabilidad política que redundan en perjuicio de los intereses públicos fundamentales y de su buen despacho, así como el procedimiento del juicio político."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Para los efectos y aplicación de la presente Ley, son autoridades competentes:\nl. El Congreso del Estado; y\nll. El Tribunal Superior de Justicia del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Los procedimientos para la aplicación de las sanciones a que se refiere esta Ley y las responsabilidades de carácter administrativo, penal o civil que dispongan otros ordenamientos, se desarrollarán autónomamente según su naturaleza y por la vía procesal que\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 473 expedido por la LXXV Legislatura corresponda, debiendo las autoridades que por sus funciones conozcan o reciban denuncias, turnar éstas a quien deba conocer de ellas. No podrán imponerse dos veces por una misma conducta, sanciones de la misma naturaleza."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "El Congreso del Estado y el Tribunal Superior de Justicia, para el debido cumplimiento de sus atribuciones, podrán emplear indistintamente los siguientes medios de apremio y correcciones disciplinarias:\nl. Sanción económica de veinte hasta mil veces el valor diario de la Unidad de Medida y Actualización;\nll. Auxilio de la fuerza pública, y\nlll. Arresto administrativo hasta por treinta y seis horas en los términos de ley.\nSi existe resistencia al mandamiento legítimo de autoridad, se estará a lo que prevenga la legislación penal."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Los acuerdos y resoluciones del Congreso y del Tribunal Superior de Justicia en materia de juicio político serán públicos"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "En todo lo no previsto en esta Ley se observarán supletoriamente en lo aplicable las reglas que establece la Ley Orgánica del Poder Legislativo del Estado de Nuevo León, el Reglamento para el Gobierno lnterior del Congreso del Estado, la Ley Orgánica del Poder Judicial del Estado y en materia de notificaciones la legislación procesal civil vigente en el Estado."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "PROCEDIMIENTO ANTE EL CONGRESO DEL ESTADO EN MATERIA DE JUICIO POLÍTICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LOS SUJETOS Y CAUSAS DEL JUICIO POLÍTICO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "Son sujetos de Juicio Político los servidores públicos que se señalan en el artículo 110 de la Constitución Política del Estado Libre y Soberano de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "Es procedente el Juicio Político cuando los actos u omisiones de los servidores públicos a que se refiere el artículo anterior dañen gravemente los intereses públicos fundamentales.\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 473 expedido por la LXXV Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "Dañan gravemente los intereses públicos fundamentales,\nl. El ataque que perturbe la vida jurídica y el buen funcionamiento de las instituciones democráticas establecidas en la Constitución Política de los Estados Unidos Mexicanos y la Constitución Política del Estado Libre u Soberano de Nuevo León;\nll. El ataque a la forma de Gobierno republicano, representativo y popular del Estado, así como a la organización política y administrativa de los Municipios;\nlll. Las violaciones graves y sistemáticas a los derechos humanos o las garantías sociales;\nlV. Las violaciones graves y sistemáticas a los planes, programas y presupuestos de la Administración Pública Estatal o Municipal y demás normatividad aplicable en la recaudación, manejo, administración y aplicación de los caudales públicos, incluyendo los recursos;\nV. El ataque en cualquier forma al ejercicio de sufragio;\nVI. La usurpación de atribuciones;\nVII. Cualquier acción u omisión intencional que origine una infracción a la Constitución Política de los Estados Unidos Mexicanos, a la Constitución Política del Estado o a las leyes estatales, cuando cause perjuicios graves al Estado, a uno o varios de sus Municipios o motive algún trastorno en el funcionamiento normal de las instituciones;\nVIII. Provocar en forma dolosa las causas de suspensión o desaparición de los Ayuntamientos o de suspensión o revocación de alguno de sus miembros, en los términos de la Ley de Gobierno Municipal; o\nIX. Las demás disposiciones que sean causal de responsabilidad política que se establezcan la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado o en las leyes del Estado.\nNo procede el Juicio Político por la mera expresión de ideas."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "lgualmente, procede el Juicio Político contra el Gobernador del Estado, Diputados, Magistrados del Tribunal Superior de Justicia y, en su caso, Consejeros de la Judicatura del Estado así como los miembros de Organismos a los que la Constitución del Estado les otorgue autonomía, por violaciones graves a la Constitución Política de los Estados Unidos Mexicanos y a las leyes federales que de ella emanen, así como por el manejo indebido de fondos y recursos federales, en los términos del artículo 110 de la propia Constitución Federal.\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 473 expedido por la LXXV Legislatura"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL PROCEDIMIENTO Y SANCIONES EN EL JUICIO POLÍTICO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Se concede acción popular para formular por escrito denuncias ante el Congreso del Estado, respecto de las conductas a que se refiere el artículo 9 de esta Ley, las cuales deberán presentarse bajo protesta de decir verdad y fundarse en elementos de prueba que hagan presumir la ilicitud de la conducta del servidor público. Cuando se omitan estos requisitos, se requerirá mediante notificación personal al denunciante, para que los satisfaga en un plazo de tres días hábiles contados a partir de la notificación, apercibiéndolo que, de no hacerlo, se tendrá por no presentada la denuncia.\nEl ciudadano que acompañe a la denuncia documentos falsos, o manifiesten hechos falsos, será responsable en los términos que establecen las leyes respectivas."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "El Juicio Político sólo podrá iniciarse durante el período en que el servidor público desempeñe su empleo, cargo o comisión, o dentro del primer año de haber concluido sus funciones.\nLas sanciones respectivas se aplicarán en un plazo no mayor a seis meses, a partir de iniciado el procedimiento.\nLas sanciones correspondientes consistirán en la destitución del servidor público e inhabilitación temporal para desempeñar funciones, empleos, cargos o comisiones de cualquier naturaleza en el servicio público, o sólo inhabilitación si el servidor público ya hubiere concluido su cargo."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Corresponde al Congreso del Estado instruir el procedimiento relativo al Juicio Político actuando como órgano investigador y de acusación, y al Pleno del Tribunal Superior de Justicia fungir como jurado de sentencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El Congreso del Estado substanciará el procedimiento del Juicio Político por conducto de la Comisión jurisdiccional o bien la Comisión Anticorrupción, cuando no se nombre una comisión jurisdiccional, la cual se integrará y funcionará de conformidad con la Ley Orgánica del Poder Legislativo y el Reglamento para el Gobierno lnterior del Congreso del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Presentada la denuncia ante la Oficialía Mayor del Congreso del Estado, se remitirá con la documentación que la acompañe al Pleno del Congreso o a la Diputación Permanente, para que el Presidente la turne a la Comisión jurisdiccional o bien la Comisión Anticorrupción.\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 473 expedido por la LXXV Legislatura La Comisión jurisdiccional o bien la Comisión Anticorrupción, dentro del término de cinco días hábiles determinará:\nI. Si el denunciado es servidor público en los términos del artículo 110 de la Constitución Política del Estado;\nII. Si la denuncia contiene la descripción de hechos que justifiquen que la conducta atribuida daña gravemente los intereses públicos fundamentales; y\nIII. Si los elementos de prueba agregados a la denuncia permiten presumir la existencia de la infracción y la probable responsabilidad del denunciado y por lo tanto amerita el inicio del procedimiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Si la denuncia no satisface los requisitos señalados en las tres fracciones del artículo 15, la Comisión Jurisdiccional o bien la Comisión Anticorrupción emitirá un dictamen en el que se establezca la improcedencia de la denuncia. El dictamen será turnado al Pleno del Congreso para su resolución definitiva, en un plazo no mayor a diez días hábiles contados a partir de la fecha de remisión.\nSi la Comisión Jurisdiccional o bien la Comisión Anticorrupción resuelve que la denuncia es procedente, emplazará al denunciado para que, dentro del término de cinco días hábiles, contados a partir del día siguiente al de la notificación, exponga lo que a su derecho convenga, compareciendo o informando por escrito a su elección ante la Comisión, el día y hora señalados en la propia notificación. En todo emplazamiento deberá correrse traslado al denunciado con copias de la denuncia y de los demás documentos que la integren.\nEl servidor público denunciado podrá nombrar un defensor que lo represente en todas las diligencias del procedimiento o en su defecto contará con un defensor del lnstituto de Defensoría Pública del Estado que sea designado por su Director a solicitud de la Comisión."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "La Comisión Jurisdiccional o bien la Comisión Anticorrupción, con vista de lo manifestado por el denunciado en su informe o comparecencia, practicará las diligencias e investigaciones necesarias y notificará al denunciante y al denunciado la fecha en que se llevará a cabo la audiencia de pruebas y alegatos ante la propia Comisión la cual deberá desahogarse dentro de los diez días hábiles siguientes. Lo anterior será aplicable en lo conducente, aún si el denunciado no manifiesta lo que a su derecho convenga dentro del término concedido para tal efecto.\nUna vez transcurrido el plazo señalado en el párrafo anterior, la Comisión Jurisdiccional o bien la Comisión Anticorrupción emitirá el dictamen correspondiente.\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 473 expedido por la LXXV Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Si de las constancias existentes se desprende que el denunciado no es responsable de los actos u omisiones imputados, la Comisión Jurisdiccional o bien la Comisión Anticorrupción en su dictamen propondrá a la Asamblea se declare que no ha lugar a proceder en contra del servidor público."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Si de las constancias del procedimiento apareciere la responsabilidad del servidor público, la Comisión Jurisdiccional o bien la Comisión Anticorrupción establecerá en su dictamen:\nl. Que está legalmente comprobada la conducta o el hecho materia de la denuncia y la responsabilidad del encausado, y\nll. La propuesta de sanción que deba imponerse."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Emitido el dictamen fundado y motivado por la Comisión Jurisdiccional o bien la Comisión Anticorrupción se convocará dentro de los dos días hábiles siguientes a la Asamblea del Congreso del Estado para la celebración de Sesión Plenaria, en la cual una vez analizado en audiencia el dictamen y las constancias existentes, y escuchando al servidor público denunciado o a su defensor, el Pleno declarará por no menos de las dos terceras partes de sus miembros, si ha lugar a procedimiento ulterior."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "En caso de que el Congreso del Estado declare que ha lugar a procedimiento ulterior, el acusado será puesto a disposición inmediata del Tribunal Superior de Justicia, al que deberá remitirse el expediente que contenga la acusación y todas las constancias del procedimiento. La Comisión Jurisdiccional o bien la Comisión Anticorrupción continuará el procedimiento correspondiente ante el propio Tribunal.\nLo señalado en el presente artículo será aplicable si la Cámara de Diputados del Congreso de la Unión hace la declaratoria correspondiente, en los términos del artículo 110 de la Constitución Política de los Estados Unidos Mexicanos, respecto de los servidores públicos y por las causas a que se refiere el Artículo 9 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El Tribunal Superior de Justicia, una vez recibido el expediente y dentro de los tres días hábiles siguientes al de su recepción, dictará el auto de radicación correspondiente y lo notificará personalmente o por oficio al Congreso quien lo turnará a la Comisión Jurisdiccional o bien la Comisión Anticorrupción y al acusado, para que en el término de cinco días hábiles manifiesten lo que a su derecho convenga."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Transcurrido el término señalado en el artículo anterior y dentro de los diez días hábiles siguientes, el Tribunal Superior de Justicia en Pleno erigido en Jurado de Sentencia, dictará por mayoría absoluta de\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 473 expedido por la LXXV Legislatura votos resolución absolutoria o condenatoria y, en su caso, la sanción correspondiente.\nSi la resolución del Tribunal es absolutoria se denegará la declaración de inhabilitación y/o destitución."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Si la resolución del Tribunal es condenatoria, se sancionará al servidor público, si está en funciones, con destitución del cargo y la inhabilitación para desempeñar funciones, empleos, cargos o comisiones públicas por un período de uno hasta veinte años, atendiendo a la gravedad de la infracción. Si no está en funciones, se decretará su inhabilitación en los términos indicados.\nLa resolución se notificará personalmente o por oficio al acusado y se comunicará al Congreso del Estado para su publicación en el Periódico Oficial."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Toda resolución del Tribunal que establezca que la denuncia fue producida con falsedad, deberá condenar al denunciante, cuando éste sea un particular, a cubrir los honorarios y gastos ocasionados por gestiones, pruebas y actuaciones a cargo del denunciado.\nLa presente disposición deberá hacerse del conocimiento del denunciante al momento en que esté presente su denuncia."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Las declaraciones y resoluciones definitivas del Congreso del Estado y del Pleno del Tribunal Superior de Justicia en materia de juicio político son inatacables."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "El Congreso del Estado o el Tribunal Superior de Justicia del Estado, no podrán erigirse en órgano de acusación o jurado de sentencia, respectivamente, sin que antes se compruebe fehacientemente que el servidor público ha sido citado."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "No votarán los Diputados que hubiesen presentado la imputación contra el servidor público. Tampoco podrán hacerlo los Diputados que hayan aceptado el cargo de defensor, aun cuando lo renuncien después de haber comenzado a ejercerlo."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "En el Juicio Político los acuerdos y determinaciones del Congreso del Estado o del Tribunal Superior de Justicia, se tomarán en sesión pública."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "El Congreso del Estado, para el debido cumplimiento de sus atribuciones y para hacer respetar sus determinaciones, podrá emplear los medios de apremio señalados en esta Ley, mediante acuerdo de la mayoría de sus miembros presentes en la sesión respectiva.\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 473 expedido por la LXXV Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Las declaraciones o resoluciones dictadas por el Congreso del Estado y por el Tribunal Superior de Justicia, se comunicarán al Ejecutivo del Estado para efecto de su publicación en su caso, en el Periódico Oficial del Estado; al servidor público o a quien hubiere hecho la acusación y, en su caso, se harán también del conocimiento del órgano público al que pertenezca el acusado.\nDe igual forma se comunicarán al Órgano Interno de Control de la Administración Pública del Estado a para su inscripción en el Registro de Servidores Públicos Sancionados e inhabilitados."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "En el caso de las declaratorias a que hacen referencia los Artículos 110 y 111 de la Constitución Política de los Estados Unidos Mexicanos, se aplicarán en lo conducente las disposiciones previstas en la presente Ley."
            }
          ]
        }
      ]
    }
  ]
}