{
  "ley": "Ley de Justicia Administrativa para el Estado y Municipios de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DE LA JUSTICIA ADMINISTRATIVA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DISPOSICIONES GENERALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1o",
              "nota": [],
              "contenido": "Esta Ley tiene por objeto establecer la organización y funcionamiento del Tribunal de Justicia Administrativa del Estado de Nuevo León, dotado de facultades para conocer y resolver los conflictos y controversias que se susciten entre los particulares y el Estado, los Municipios, sus organismos descentralizados y empresas de participación estatal y municipal cuando estas últimas realicen funciones administrativas de autoridad; el procedimiento para su resolución y ejecución; los recursos que los particulares y las autoridades podrán interponer en contra de los fallos que pronuncie.\n(ADICIONADO SEGUNDO PÁRRAFO, P.O. 19 DE ENERO DE 2018) Asimismo, el Tribunal de Justicia Administrativa será el órgano competente, a través de la Sala Especializada en materia de Responsabilidades Administrativas, para imponer las sanciones a los servidores públicos por las responsabilidades administrativas que la ley determine como graves o que constituyan hechos de corrupción, así como a los particulares que participen en los actos vinculados con dichas responsabilidades, fincar a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la Hacienda Pública Estatal o Municipal o al patrimonio de los entes públicos estatales o municipales, así como conocer de los asuntos derivados de las sanciones administrativas que emitan otras autoridades.\n(REFORMADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "2°",
              "nota": [],
              "contenido": "El Tribunal es un órgano formalmente administrativo materialmente jurisdiccional dotado de plena autonomía presupuestal, funcional, y con plena jurisdicción para dictar sus fallos.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "3o",
              "nota": [],
              "contenido": "El Tribunal residirá en la capital del Estado, sin perjuicio de que pueda descentralizar sus oficinas en el territorio del Estado para la atención más oportuna de los asuntos de su competencia.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "4o",
              "nota": [],
              "contenido": "Todas las sesiones de la Sala Superior del Tribunal serán públicas, con excepción de los casos en que la moral, el interés público o la Ley exijan que sean privadas.\n(REFORMADA SU DENOMINACIÓN, P.O. 01 DE FEBRERO DE 2012) CAPITULO II DE LA INTEGRACIÓN DEL TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL ESTADO DE NUEVO LEÓN\n(REFORMADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "5°",
              "nota": [],
              "contenido": "El Tribunal se conformará por una Sala Superior, que funcionará colegiadamente y se integrará por tres Magistrados; así como de las demás Salas Ordinarias y unitarias que sean necesarias y por una Sala Especializada en materia de Responsabilidades Administrativas, pudiendo cualquiera de las Salas Ordinarias conocer del juicio oral, por acuerdo de la Sala Superior.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) El Tribunal contará además, para el debido cumplimiento de sus funciones con el siguiente personal:\n(ADICIONADA, P.O. 20 DE FEBRERO DE 2009) I.- Un Director de Orientación y Consulta Ciudadana;\n(RECORRIDA, P.O. 20 DE FEBRERO DE 2009) II.- Un Secretario General de Acuerdos;\n(RECORRIDA, P.O. 20 DE FEBRERO DE 2009) III.- Secretarios de Estudio y Cuenta;\n(RECORRIDA, P.O. 20 DE FEBRERO DE 2009) IV.- Actuarios, y\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) V.- Personal jurídico y técnico administrativo.\n(REFORMADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "6°",
              "nota": [],
              "contenido": "El Titular del Poder Ejecutivo del Estado propondrá a los Magistrados del Tribunal, para su designación por el Congreso del Estado o por la Diputación Permanente en los casos de receso de aquél, ante quien rendirán la protesta de Ley; con excepción del Magistrado de la Sala Especializada en Materia de Responsabilidad Administrativa, quién será designado por el Pleno del Congreso del Estado, en los términos que señala la Constitución Política del Estado y esta Ley.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "6° Bis",
              "nota": [],
              "contenido": "El Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas, será designado conforme al artículo 63 fracción XLV de la Constitución Política del Estado Libre y Soberano de Nuevo León, mediante convocatoria pública que emitirá el Congreso sujetándose al siguiente procedimiento:\nI. La Comisión Anticorrupción del Congreso del Estado, formulará el proyecto de convocatoria para ocupar el cargo de Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas, previa opinión del Comité de Selección del Sistema Estatal Anticorrupción respecto a su contenido, misma que deberá establecer los mecanismos de evaluación y análisis de perfiles que serán considerados en la definición de los candidatos, para posteriormente ser aprobada por la mayoría de los integrantes de la Legislatura. Dicha Convocatoria deberá publicarse en el Portal de Internet del Congreso del Estado y un extracto de la misma en cuando menos dos diarios de mayor circulación en el Estado;\nII. La Convocatoria será por un plazo de diez días hábiles, contados a partir de su publicación en los términos de la fracción anterior. Una vez concluido el plazo para la recepción de la documentación, el Comité de Selección procederá a la revisión y análisis de los aspirantes y definirá cuáles de ellos cumplen con los requisitos constitucionales y legales. Si derivado de la revisión se advierte error u omisión en la integración de alguno de los expedientes, se apercibirá al aspirante, a través de la Oficialía Mayor del H. Congreso del Estado, para que, en un término de dos días hábiles a partir de la notificación del apercibimiento, subsane el mismo. Una vez transcurrido dicho término sin que el aspirante haya dado cumplimiento a dicho apercibimiento se desechará de plano su solicitud por no cumplir con lo establecido en las bases de la Convocatoria;\nIII. Una vez agotados los plazos establecidos en la fracción anterior, dentro de los siguientes quince días naturales, el Comité de Selección llevará a cabo el análisis de los perfiles de los aspirantes y definirá, de manera fundada y motivada, quiénes integran la lista de los candidatos que cumplan con los requisitos constitucionales y legales para ocupar dicho cargo y remitirá dicha lista al Pleno del Congreso. El Congreso del Estado seleccionara de entre la lista de candidatos remitida por el Comité de Selección del Sistema, en caso de ser más de tres, a una terna. Para elegir dicha terna, cada legislador votará por tres opciones de la lista de candidatos remitida y los tres candidatos con la votación más alta integrarán la terna; y\nIV. El Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas será electo de entre los integrantes de la terna, previa comparecencia ante la Comisión Anticorrupción, en votación por las dos terceras partes de los integrantes de la Legislatura. De no alcanzarse dicha votación, se procederá a una segunda votación entre los dos integrantes que hayan obtenido más votos. En caso de empate entre quienes no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quién entre dichos dos candidatos participará en la segunda votación. Si persiste el empate, se resolverá por insaculación entre ellos.\nSi en la segunda votación, ninguno de los dos candidatos obtiene el voto de las dos terceras partes de los integrantes de la Legislatura, se procederá a la insaculación de entre estos últimos dos.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "7o",
              "nota": [],
              "contenido": "Los Magistrados y demás servidores públicos adscritos al Tribunal percibirán iguales emolumentos que los que correspondan a los servidores públicos de igual categoría del Tribunal Superior de Justicia del Estado, los que no podrán ser\ndisminuidos durante su encargo.\n(REFORMADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "8°",
              "nota": [],
              "contenido": "Para ser Magistrado del Tribunal de Justicia Administrativa y de la Sala Especializada en materia Responsabilidad Administrativa, se deberán reunir los requisitos establecidos en el artículo 98 de la Constitución Política del Estado Libre y Soberano de Nuevo León.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "9o",
              "nota": [],
              "contenido": "Los Magistrados del Tribunal serán nombrados por un período de diez años, los que se computarán a partir de la fecha de su nombramiento. Al concluir el período para el que fueron nombrados, podrán ser considerados para nuevo nombramiento.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) Los Magistrados del Tribunal serán inamovibles durante el período de su encargo, el cual se perderá solamente cuando incurran en faltas de probidad u honradez, mala conducta, negligencia en el desempeño de sus labores, sean condenados por sentencia ejecutoriada en juicio de responsabilidad, sean jubilados en los términos legales o renuncien a su puesto, acepten desempeñar otro empleo o cargo de la Federación, Estados, Municipios o particulares salvo los cargos en las instituciones educativas o en asociaciones científicas, literarias o de beneficencia.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) Son causas de terminación del cargo de Magistrado del Tribunal, padecer incapacidad física o mental para desempeñar el cargo; la renuncia a éste; haberlo desempeñado durante veinte años; o cumplir setenta y cinco años de edad.\n(REFORMADO, P.O. 19 DE ENERO DE 2018) Cuando algún Magistrado esté por concluir el período para el que haya sido nombrado, el Presidente del Tribunal, con por lo menos tres meses de anticipación, comunicará esa circunstancia al Gobernador del Estado, para los efectos de la propuesta consecuente al Congreso, la cual se hará aún en caso de incumplirse la comunicación a que se refiere este párrafo. En el caso del Magistrado de las Sala Especializada en materia de Responsabilidad Administrativa, el Presidente del Tribunal, con por lo menos tres meses de anticipación a la conclusión del período para el que haya sido nombrado, dará aviso al Congreso del Estado, para los efectos correspondientes; dicho Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas no será considerado para nuevo nombramiento en dicha Sala.\n(REFORMADO, P.O. 19 DE ENERO DE 2018) La falta definitiva de cualquiera de los Magistrados o la actualización de alguna otra causa de terminación de su cargo, será comunicada inmediatamente por el Presidente del Tribunal al Gobernador del Estado, a fin de que proponga al Congreso el nuevo nombramiento. En el caso de la falta definitiva del Magistrado de las Sala Especializada en materia de Responsabilidad Administrativa, el Presidente del tribunal lo comunicará de inmediato al Congreso para que proceda a emitir la convocatoria correspondiente.\n(ADICIONADO, P.O. 18 DE ENERO DE 2017) Cuando existan circunstancias especiales, entendiéndose estas por exceso en la carga de trabajo o mandato de ley, que hagan necesaria la creación de una nueva sala ordinaria, la Sala Superior deberá comunicarlo por escrito al Gobernador del Estado para que, en caso de así estimarlo conveniente, envié la propuesta del nuevo nombramiento al Congreso.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Ninguna licencia podrá concederse por más de seis meses. Las de los Magistrados, cuando no excedan de un mes, serán concedidas con goce de sueldo por la Sala Superior sin intervención, en su caso, del solicitante de la licencia; las que excedan de ese tiempo, así como las del Presidente del Tribunal, las concederá el Congreso del Estado, sin goce de sueldo.\nNo se autorizarán licencias que tengan como propósito ocupar o desempeñar algún otro cargo ya sea a nivel federal, estatal o municipal, sea o no de elección popular.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Las faltas temporales de los Magistrados serán cubiertas por el Secretario de Estudio y Cuenta adscrito al Magistrado ausente y será designado por el Presidente del Tribunal. Las faltas temporales del Presidente del Tribunal serán cubiertas por el Magistrado que designe el propio Presidente. Si las faltas de los Magistrados son definitivas, se aplicará lo dispuesto en este Artículo entre tanto se hace la designación del nuevo Magistrado en los términos del Artículo 6 de esta Ley. Se considera que la falta de un Magistrado es definitiva, cuando ocurre por fallecimiento o se prolonga por más de seis meses.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "El Tribunal tendrá un Presidente, que también lo será de la Sala Superior, quien durará en la Presidencia dos años y no podrá ser reelecto para el período inmediato.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "La elección del Presidente del Tribunal, se efectuará por los Magistrados de la Sala Superior, en sesión extraordinaria anterior a la fecha en que deba concluir el ejercicio de la Presidencia.\n(REFORMADO P.O. 10 SEPTIEMBRE DEL 2003.)"
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Para ser Secretario General de Acuerdos, Secretario de Estudio y Cuenta, y Actuario del Tribunal, se deberán reunir los mismos requisitos que se establecen para los Magistrados, a excepción del referente a la fracción II del Artículo 8 de esta Ley, en cuyo caso bastará con poseer título de Licenciado en Derecho.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Tratándose del Secretario General de Acuerdos y de los Secretarios de Estudio y Cuenta, ellos deberán contar, además, con por lo menos dos años de ejercicio profesional o práctica jurisdiccional por el mismo lapso en el Tribunal o en algún otro órgano jurisdiccional.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Los Secretarios, Actuarios y Escribientes del Tribunal tendrán el carácter de empleados de confianza."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Los Magistrados, Secretarios, Actuarios y demás servidores públicos, estarán impedidos para desempeñar cualquier otro cargo o empleo de la Federación, Estados o Municipios, o cualquier entidad paraestatal o paramunicipal o de particulares. Quedan exceptuados los cargos de carácter docente u honorífico. También estarán impedidos para ejercer su profesión, salvo en causa propia.\n(REFORMADA SU DENOMINACIÓN, P.O. 01 DE FEBRERO DE 2012)"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LA COMPETENCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El Tribunal será competente para conocer de los juicios que se promuevan en contra de los actos o resoluciones que se indican a continuación, dictados, ordenados, ejecutados o que se pretenda ejecutar, por autoridades administrativas, fiscales o entidades de la Administración Pública Paraestatal o de los Municipios del Estado de Nuevo León, cuando estas últimas actúen en carácter de autoridad:\nI.- Que determinen la existencia de una obligación fiscal, la fijen en cantidad líquida o den las bases para su liquidación;\nII.- Que nieguen la devolución de un ingreso de los regulados por las leyes fiscales indebidamente percibidos por el Estado o los Municipios; o cuando se niegue por las mismas autoridades la devolución de un saldo a favor del contribuyente;\nIII.- Los dictados en el procedimiento administrativo de ejecución, siempre y cuando se afirme:\na) Que el crédito que se exige se ha extinguido legalmente, o que su monto real es inferior al exigido, siempre que el cobro en exceso sea imputable a la oficina ejecutora o se refiera a recargos, gastos de ejecución o a la indemnización a que se refiere el Artículo 22 del Código Fiscal del Estado;\nb) Que se es poseedor, a título de propietario, de los bienes embargados en el procedimiento administrativo de ejecución seguido contra otras personas; o que se es acreedor preferente al fisco, para ser pagado con el producto de los mismos;\nEl tercero que afirme ser propietario de los bienes o negociaciones, o titular de los derechos embargados, podrá promover el juicio en cualquier tiempo antes de que se finque el remate, se enajenen fuera de remate o se adjudiquen los bienes a favor del fisco estatal o municipal. El tercero que afirme tener derecho a que los créditos a su favor se cubran preferentemente a los fiscales estatales o municipales, podrá promover el juicio antes de que se haya aplicado el importe del remate a cubrir el crédito fiscal.; y\nc) Que el procedimiento administrativo de ejecución no se encuentra ajustado a la ley. En este caso, las violaciones cometidas antes de la etapa del remate sólo podrán hacerse valer hasta el momento de la convocatoria en primera almoneda, salvo que se trate de actos de ejecución sobre bienes legalmente inembargables o de actos de imposible reparación material, en cuyo caso el juicio podrá interponerse contra el acta en que conste la diligencia de embargo. Si las violaciones tuvieran lugar con posterioridad a la mencionada convocatoria o se trate de venta de bienes fuera de subasta, el juicio se interpondrá contra la resolución que finque el remate o la que autorice la venta fuera de subasta.\nEn los juicios que se promuevan por alguna de las causas a que se refieren los dos últimos incisos de esta fracción, no podrá discutirse la existencia del crédito fiscal.\nIV.- Que causen un agravio en materia fiscal o administrativa, distinto a los precisados en los incisos anteriores, así como todos aquellos actos realizados por cualquier autoridad administrativa, estatal o municipal, fuera del procedimiento de ejecución fiscal;\nV.- Que impongan sanciones no corporales por infracción a las leyes y reglamentos estatales o municipales, de carácter administrativo o fiscal;\nVI.- Que determinen responsabilidad administrativa en contra de los servidores públicos del Estado o de los Municipios;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) VII.- Que se refieran a la interpretación, cumplimiento o incumplimiento de convenios y contratos administrativos, en los que sean parte el Estado o los Municipios, o sus entidades paraestatales o paramunicipales;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) VIII.-En materia de pensiones con cargo al erario estatal o a cargo de los Municipios de la entidad, o de las instituciones estatales o municipales de seguridad social;\nIX.- Los relativos a la responsabilidad patrimonial extracontractual reclamada al Estado, a los Municipios, o a las entidades paraestatales o municipales;\nX.- Los que se promuevan contra cualquier acto u omisión definitivos de las autoridades administrativas del Estado, de los Municipios y de sus entidades paraestatales o municipales, que afecten los intereses jurídicos de los particulares;\nXI.- Los que se promuevan en contra de las resoluciones dictadas por las autoridades administrativas o fiscales, estatales o municipales, al resolver los recursos establecidos por las leyes y reglamentos respectivos;\nXII.- Los que promuevan las autoridades estatales o municipales o los titulares de sus entidades paraestatales o municipales, para que sean nulificadas las resoluciones administrativas o fiscales dictadas por ellas mismas, favorables a los particulares;\nXIII.- Los que se promuevan en contra de las resoluciones negativas fictas, configuradas por el silencio de la autoridad para dar respuesta a la instancia de un particular en el plazo que la Ley fije o a falta de término de cuarenta y cinco días;\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) Cuando por disposición de las leyes o reglamentos, el silencio de la autoridad administrativa para dar respuesta a la instancia de un particular en el plazo que se señale en ellos, para tal efecto, implique la configuración de una afirmativa ficta, la autoridad ante la que se hubiere formulado tendrá el plazo de diez días hábiles para reconocer de manera expresa tal circunstancia y las consecuencias legales que de su omisión se desprendan. De no acontecer así, o si el particular considera que el reconocimiento que se haga no satisface la pretensión deducida en la instancia no resuelta de manera expresa, el juicio contencioso administrativo procederá en contra de la omisión de reconocer la configuración de la afirmativa ficta o, en su caso, del reconocimiento que se haga al respecto, en la parte que afecte su interés jurídico.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) En cualquier caso en que la afirmativa ficta implique la afectación de un derecho de terceros, la contravención de disposiciones de orden público o cause un perjuicio al interés social, la misma se tendrá por no configurada.\nXIV.- Los demás que se promuevan en contra de actos o resoluciones que por su naturaleza o por disposición de otras leyes se consideren como competencia del Tribunal.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) De igual manera, el Tribunal será competente, por medio de la Sala Superior o del Magistrado de la Sala Ordinaria, según sea el caso, para conocer y resolver los recursos de revisión y queja que se promuevan conforme a lo dispuesto en los Artículos 90, 91 y 92 de esta Ley.\n(REFORMADO, P.O. 18 DE ENERO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "La Sala Superior tendrá las siguientes atribuciones:\nI.- Designar de entre sus miembros al Presidente del Tribunal;\nII.- Fijar la adscripción de los Magistrados de las Salas Ordinarias;\nIII.- Nombrar al Secretario General de Acuerdos, a los Secretarios de Estudio y Cuenta, Actuarios, así como concederles licencias y acordar lo que proceda respecto a su remoción;\nIV.- Resolver los recursos de revisión que se interpongan en contra de las resoluciones de los Magistrados de las Salas Ordinarias;\nV.- Establecer los criterios de interpretación de las disposiciones legales que serán obligatorios para el propio Tribunal;\nVI.- Calificar las excusas o impedimentos de los Magistrados de las Salas Ordinarias y de la Sala Superior del Tribunal y, en su caso, designar a quienes deban sustituirlos para la resolución del caso particular;\nVII.- Conocer y resolver los conflictos de competencia suscitados entre las Salas Ordinarias del Tribunal;\nVIII.- Resolver las contradicciones que se susciten entre las resoluciones que pongan fin al juicio dictadas por los Magistrados de las Salas Ordinarias, respecto de las cuales no hubiere existido pronunciamiento de la Sala Superior al resolver el recurso de revisión;\nIX.- Aplicar medios de apremio y correcciones disciplinarias en los asuntos de su competencia;\nX.- Dictar las medidas necesarias para el despacho pronto y expedito de los asuntos competencia del Tribunal;\nXI.-Designar las comisiones que sean necesarias para la administración interna del Tribunal;\nXII.- Aprobar el proyecto de presupuesto anual de egresos del Tribunal que el Presidente formule;\nXIII.- Expedir o modificar el Reglamento Interior del Tribunal, así como las demás disposiciones necesarias para su buen funcionamiento;\nXIV.- Dictar las medidas administrativas para el buen funcionamiento del Tribunal y disciplina de su personal, y aplicarlas a los Secretarios, Actuarios y demás empleados;\nXV.- Conocer y resolver las denuncias, quejas o irregularidades administrativas que cometieren o se formulen contra los Magistrados y demás empleados del Tribunal en\nlos términos de la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León;\n(REFORMADA, P.O. 18 DE ENERO DE 2017) XVI.- Conocer y resolver el recurso de revocación previsto en el Artículo 105 de la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipio de Nuevo León;\n(REFORMADA, P.O. 18 DE ENERO DE 2017) XVII.- Determinar el número de las Salas Ordinarias en razón de los nombramientos de Magistrados de Salas Ordinarias que expida con anterioridad el Congreso del Estado de Nuevo León; y\n(ADICIONADA, P.O. 18 DE ENERO DE 2017) XVIII.- Las demás que señale la Ley.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "La Sala Superior estará integrada por tres Magistrados, uno de los cuales será su Presidente y será elegido de entre los que la integren.\nDe conformidad con lo establecido en el Artículo 4o. de esta Ley, las sesiones de la Sala Superior serán públicas, excepto aquéllas en que se afecte la moral o el interés público, o la Ley así lo exija. Para sesionar será necesaria la presencia de los tres Magistrados que integran la Sala Superior o, en su caso, de quienes deban sustituirlos.\nLas resoluciones de la Sala Superior serán aprobadas por unanimidad o por mayoría de votos de sus integrantes, quienes no podrán abstenerse de votar sino cuando tengan excusa o impedimento legal. El Magistrado que disintiere de la mayoría podrá formular voto particular, el cual se insertará al final de la resolución respectiva si fuere presentado dentro de los cinco días siguientes a la fecha del acuerdo.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "19 Bis",
              "nota": [],
              "contenido": "Son atribuciones de los Magistrados de la Sala Superior:\nI. Tramitar los asuntos que le sean turnados por el Presidente;\nII.- Poner a consideración de los integrantes de la Sala Superior los proyectos de resolución de los recursos de revisión que les correspondan;\nIII. Realizar los engroses de las resoluciones que la Sala adopte bajo su ponencia, incluyendo en su caso las consideraciones que se estimen pertinentes durante su discusión;\nIV. Formular, dentro de los cinco días hábiles siguientes a la sesión que corresponda, el voto particular o concurrente respecto a las resoluciones que adopte la Sala Superior cuando disiente de su sentido o de las consideraciones en que se funden;\nV. Elaborar, para la firma del Presidente, los informes previos y justificados que le sean requeridos a la Sala Superior con motivo de juicios de amparo; y\nVI. A encomienda del Presidente, elaborar los proyectos de resolución que se le requieran a la Sala Superior en cumplimiento de ejecutorias dictadas en juicio de amparo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "DEL PRESIDENTE DEL TRIBUNAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Son atribuciones del Presidente del Tribunal y de la Sala Superior:\nA) En cuestiones administrativas:\nI.- Representar al Tribunal ante toda clase de autoridades;\nII.- Administrar el presupuesto del Tribunal y formular anualmente el proyecto de su presupuesto de egresos;\nIII.- Establecer las reglas para la distribución de los asuntos entre los Magistrados de las Salas Ordinarias y de la Sala Superior;\nIV.- Convocar a los Magistrados de la Sala Superior para las sesiones ordinarias y extraordinarias que correspondan, proponer el orden de los asuntos a tratar en ellas y dirigir las deliberaciones a que hubiere lugar;\nV.- Firmar, en unión del Secretario General de Acuerdos, las actas en que se hagan constar las deliberaciones y acuerdos de la Sala Superior, así como los engroses de las resoluciones que ésta adopte;\nVI.- Rendir a la Sala Superior un informe dentro de los primeros quince días del mes de enero de cada año, dando cuenta de la marcha del Tribunal y de los principales criterios de interpretación adoptados;\nVII.- Publicar la tesis, criterios y sentencias del Tribunal que deban darse a conocer por ser de interés general;\nVIII.- Nombrar al personal jurídico y técnico administrativo necesario para las funciones del Tribunal;\n(REFORMADA, P.O. 19 DE ENERO DE 2018) IX.- Dar cuenta a la Sala Superior de las denuncias o quejas administrativas que se presenten en contra de los Magistrados y demás empleados del Tribunal, así como de las irregularidades que cometieran en el ejercicio de su función, aplicando en lo conducente la Ley General de Responsabilidades Administrativas;\nX.- Consultar a la Sala Superior, cuando para el ejercicio de sus facultades lo estime pertinente;\nXI.- Despachar la correspondencia del Tribunal y de la Sala Superior; y\nXII.- Atender los demás asuntos de carácter ordinario no reservados a la Sala Superior, los que ésta le asigne y las demás facultades que otras disposiciones legales le atribuyan.\nB) En cuestiones jurisdiccionales:\nI.- Representar a la Sala Superior del Tribunal ante toda clase de autoridades;\nII.- Firmar, en unión del Magistrado Ponente y del Secretario General de Acuerdos o del Secretario de Estudio y Cuenta que corresponda, los engroses de las resoluciones que sean adoptadas por la Sala Superior;\nIII.-Firmar, en unión del Secretario General de Acuerdos o del Secretario de Estudio y Cuenta que en su caso designe, las actas de las sesiones de la Sala Superior;\nIV.- Conocer y resolver, previo informe del Magistrado de la causa, de las excitativas que para la impartición de justicia promuevan las partes, cuando no se dicte la resolución que corresponda dentro de los plazos señalados por esta Ley;\nV.-Turnar los asuntos que competan a la Sala Superior entre los Magistrados de la adscripción;\nVI.- Convocar a los Magistrados de la Sala Superior a las sesiones ordinarias y extraordinarias que correspondan;\nVII.-Autoriza el orden de los recursos de revisión a tratar en las sesiones de la Sala Superior, así como dirigir las deliberaciones a que hubiere lugar;\nVIII.- Rendir los informe previos y justificados que sean requeridos a la Sala Superior en los juicios de amparo promovidos en contra de actos o resoluciones dictados por ésta; así como intervenir en cualquier otra clase de asunto o controversia que se suscite en torno a ello; y\nIX.- Atender los demás asuntos de carácter ordinario no reservados a la Sala Superior, los que ésta le asigne y las demás facultades que otras disposiciones legales le atribuyan."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "DEL PERSONAL DEL TRIBUNAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Corresponde al Secretario General de Acuerdos del Tribunal:\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) I.- Acordar con el Presidente lo relativo a las sesiones de la Sala Superior;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) II.- Dar cuenta al Presidente de las excitativas de justicia que se presenten y de los asuntos a trámite; contar la votación de los Magistrados de la Sala Superior; formular el acta relativa y comunicar las decisiones que se acuerden;\nIII.- Proyectar los acuerdos de trámite de la Presidencia;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) IV.- Firmar, en unión del Presidente del Tribunal, las determinaciones de éste;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) V.- En su caso, autorizar con su firma las actuaciones de la Sala Superior;\nVI.- Preparar y ejecutar las órdenes relacionadas con el ejercicio del presupuesto de egresos asignado;\nVII.- Tramitar los movimientos del personal y gestionar el cumplimiento de las obligaciones laborales del personal administrativo de la misma;\nVIII.- Coordinar las funciones administrativas necesarias para el buen funcionamiento del Tribunal;\nIX.- Preparar la edición del órgano oficial de difusión del Tribunal y otras publicaciones;\nX.- Coordinar la difusión de las actividades del Tribunal;\nXI.- Compilar las resoluciones del Tribunal y de otros organismos jurisdiccionales vinculados con la materia administrativa y fiscal; y\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) XII.- Las demás que le atribuyan las disposiciones legales, le ordene la Sala Superior o el Presidente."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Corresponde a los Secretarios de Estudio y Cuenta:\nI.- Dar cuenta al Magistrado de su adscripción, de las promociones presentadas por las partes el mismo día de su presentación;\nII.- Proyectar los acuerdos de trámite y las resoluciones;\nIII.- Desahogar las diligencias que se les encomiende;\nIV.- Levantar las actas de las audiencias en las que corresponde dar cuenta y autorizar las resoluciones que recaigan en los expedientes;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2008) V.- Expedir copias certificadas de las constancias que obren en los expedientes, lo anterior con excepción de los casos en que la Ley de Transparencia y de Acceso a la Información obliga a la autoridad a negar el acceso público a la información, en los cuales sólo las partes legitimadas o quienes ellas autoricen podrán consultar y obtener copias de los expedientes; y\nVI.- Las demás que le atribuyan las disposiciones legales aplicables, o disponga el Presidente del Tribunal."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Corresponde. a los Actuarios:\nI.- Notificar en tiempo y forma, los acuerdos y las resoluciones recaídas en los expedientes que para tal efecto les sean turnados;\nII.- Practicar las diligencias que les encomiende la Sala y levantar las actas respectivas; y\nIII.- Las demás que le atribuyan las disposiciones legales, o disponga el Presidente del Tribunal.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23 Bis",
              "nota": [],
              "contenido": "En el Tribunal habrá una Dirección de Orientación y Consulta Ciudadana que tendrá como atribuciones proporcionar de oficio o a petición de parte orientación y asesoría a los ciudadanos, ésta puede incluir adicionalmente la\ncorrespondiente a los métodos alternos para la solución de los conflictos cuando exista sometimiento expreso a los mismos, y en su caso será la responsable de la prestación del servicio relativo conforme a lo dispuesto en esta Ley y en la Ley de Métodos Alternos para la Solución de Conflictos del Estado de Nuevo León.\nÉsta Dirección tendrá las siguientes atribuciones:\nI. Orientar sobre los medios de defensa administrativos.\nII. DEROGADA. (P.O. 20 DE FEBRERO DE 2009)\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) III.- Prestar los servicios de métodos alternos para la prevención y en su caso, la solución de conflictos, en los términos de las disposiciones legales aplicables.\n(ADICIONADA, P.O. 20 DE FEBRERO DE 2009) IV.- Opinar por escrito, en caso de que se lo soliciten los Magistrados de las Salas, si los actos impugnados en el juicio contencioso sometidos a su conocimiento son susceptibles de Convenio, siempre y cuando no alteren el orden público, no contravengan alguna disposición legal expresa y no afecten derechos de terceros, en los términos establecidos en el artículo 3o. de la Ley de Métodos Alternos para la Solución de Conflictos del Estado.\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) V. Las demás que le atribuya esta Ley, el Reglamento Interior del Tribunal, o le encomiende la Sala Superior.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Este servicio será prestado de acuerdo con los lineamientos que establezca la Sala Superior."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "El personal del Tribunal tendrá cada año los días inhábiles y los períodos de vacaciones que correspondan al Poder Judicial del Estado.\nAntes de iniciar un período de receso, el Presidente del Tribunal designará al personal que provea los trámites de asuntos urgentes durante el receso.\n(REFORMADA SU DENOMINACION P.O. 20 DE FEBRERO DE 2009) TITULO SEGUNDO DEL PROCEDIMIENTO ORDINARIO"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DISPOSICIONES GENERALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Los Magistrados de las Salas Ordinarias conocerán indistintamente de los juicios que se promuevan ante el Tribunal, en los casos a que se refieren las fracciones I a XIV del Artículo 17 de esta Ley, del cumplimiento de las sentencias pronunciadas, así como de los recursos de queja que se interpongan con motivo de sus resoluciones, quienes los substanciarán y resolverán con arreglo al procedimiento que señala esta Ley; a falta de disposición expresa y en cuanto no se oponga a lo que prescribe este ordenamiento, se estará a lo dispuesto en el Código de Procedimientos Civiles para el Estado de Nuevo León.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018) En el entendido de que la Sala Especializada en materia de Responsabilidades Administrativas, será el órgano para imponer las sanciones a los servidores públicos por las responsabilidades administrativas que la ley determine como graves o que constituyan hechos de corrupción, así como a los particulares que participen en los actos vinculados con dichas responsabilidades, fincar a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la Hacienda Pública Estatal o Municipal o al patrimonio de los entes públicos estatales o municipales, así como conocer de los juicios derivados de las sanciones administrativas que emitan otras autoridades.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018) La Sala Especializada en materia de responsabilidad administrativa observará las disposiciones generales contenidas en este Título Segundo, siempre y cuando no contravengan a los procedimientos que le apliquen señalados en la Ley General de Responsabilidades Administrativas.\n(ADICIONADO, P.O. 11 DE NOVIEMBRE DE 2024) La Sala Especializada en materia de Responsabilidades Administrativas conocerá, substanciará y resolverá, con arreglo al procedimiento que señala esta Ley, de los juicios que se promuevan ante el Tribunal, en los casos a que se refiere el Artículo 17 de esta Ley, del cumplimiento de las sentencias pronunciadas, así como de los recursos de queja que se interpongan con motivo de sus resoluciones; con excepción de las controversias que se tramiten mediante juicio oral.\n(ADICIONADO, P.O. 11 DE NOVIEMBRE DE 2024) Todas las Salas Ordinarias conocerán de los juicios que se promuevan ante el Tribunal, en los casos a que se refiere el Artículo 17 de esta Ley, que se tramiten mediante procedimiento ordinario. Adicionalmente podrán conocer del procedimiento oral contemplado en el Título Tercero de la presente Ley, sin dejar de conocer, en ningún caso, del procedimiento tramitado en la vía ordinaria."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Toda promoción deberá estar firmada por quien la formule, requisito sin el cual se tendrá por no presentada. Cuando el promovente no sepa o no pueda firmar, lo hará otra persona en su nombre y el interesado imprimirá su huella digital.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) En la tramitación del juicio contencioso administrativo impera el principio de impulso procesal de las partes."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Las demandas, contestaciones, ocursos, informes y, en general, toda clase de actuaciones deberán redactarse en castellano. Los documentos que se presentaren en idioma extranjero deberán ser acompañados con la correspondiente traducción.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Las diligencias que deban practicarse fuera del recinto del Tribunal, se encomendarán a los Actuarios o a los Secretarios. Las que deban practicarse fuera del Estado se hará mediante exhorto que se envíe al Órgano Jurisdiccional Administrativo Competente, o en su defecto, a la autoridad judicial respectiva, con residencia en aquel lugar, quien actuará conforme lo ordene su legislación."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Las audiencias serán públicas, salvo los casos en que la moral, el interés público o la Ley exijan que sean reservadas."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Cuando las leyes o reglamentos establezcan algún recurso o medio de defensa administrativo, será optativo para el particular agotarlo o intentar directamente el juicio ante el Tribunal. Ejercitada la acción ante éste, se extinguirá el derecho para ocurrir a otro medio de defensa administrativo. Contra la resolución dictada en el recurso administrativo procede el juicio ante el Tribunal.\n(ADICIONADO, P.O. 20 DE FEBRERO DE 2009) Cuando la resolución recaída a un recurso administrativo no satisfaga el interés jurídico del recurrente y este la controvierta en juicio ante el Tribunal, siempre que ésta se haya pronunciado en el fondo, se entenderá que simultáneamente impugna la resolución recurrida, pudiendo hacer valer agravios no planteados en el recurso, en caso contrario, será requisito que primero se pronuncie sobre la procedencia del recurso, para que el juicio proceda contra la resolución objeto del recurso.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Los Magistrados de oficio o a petición de parte, para hacer cumplir sus determinaciones podrán hacer uso, indistintamente, de los siguientes medios de apremio:\nI.- Amonestación;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) II.- Multa equivalente al monto de sesenta y cinco a quinientas veces el valor diario de la Unidad de Medida y Actualización. En caso de persistir el incumplimiento podrá aplicarse hasta el doble de la multa máxima antes referida;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) III.- Arresto hasta por treinta y seis horas; y\nIV.- Auxilio de la fuerza pública.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31 Bis 1",
              "nota": [],
              "contenido": "Los Magistrados tienen el deber de mantener el buen orden y de exigir que se les guarde el respeto y consideración debidos, tanto a ellos, como a los demás servidores públicos del Tribunal, sancionando, en el acto, las faltas que se cometieren, con multas que podrán ser de cinco a ciento veinte cuotas, observando lo dispuesto por los Artículos 21 y 22 de la Constitución Política de los Estados Unidos Mexicanos.\nUna cuota será el salario mínimo general diario que rija en el área geográfica del lugar de residencia del Tribunal.\nPueden emplear también el uso de la fuerza pública.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Si las faltas pudieren constituir delitos, se procederá contra quienes las cometieren, con arreglo a lo dispuesto en la legislación Penal del Estado.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31 Bis 2",
              "nota": [],
              "contenido": "Podrá el Magistrado imponer, por resolución escrita y fundada, correcciones disciplinarias a los abogados, apoderados de las partes, así como de los directores, secretarios y demás personal del Tribunal, por las faltas que cometan en el desempeño de su actividad.\n(ADICIONADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31 Bis 3",
              "nota": [],
              "contenido": "Se entenderá por corrección disciplinaria:\nI.- El apercibimiento o prevención.\nII.- La multa que se duplicará en caso de reincidencia y cuyo monto se fijará de acuerdo con el artículo 31 Bis 1 de esta ley.\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) III.- La suspensión sin goce de sueldo por un término de hasta ocho días, tratándose de servidores públicos del Tribunal.\nIV.- Arresto hasta por un término de seis horas.\nV.- El desalojo de la Sala de Audiencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "En los juicios que se tramiten ante el Tribunal no habrá lugar a condenación en costas; en consecuencia, cada parte será responsable de las que originen las diligencias que promuevan, así como los gastos y honorarios en que incurran con motivo de la tramitación del juicio."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LAS PARTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Serán partes en el procedimiento:\nI.- El demandante;\nII.- Los demandados. Tendrán este carácter:\na) La autoridad que dicte, ordene, así como la que ejecute, trate de ejecutar u omita la resolución o acto impugnado, o en su caso, quienes la sustituyan; y\nb) El particular a quien favorezca la resolución cuya modificación o nulidad pida la autoridad administrativa.\nIII.- Siempre será parte la Dependencia del Ejecutivo del Estado a quien determine la Ley, si la resolución o acto impugnado es de naturaleza administrativa estatal; y el Secretario de Finanzas y Tesorero General del Estado, si es de naturaleza fiscal estatal. En caso de que la resolución o acto impugnado provenga de una autoridad municipal, la representación de ésta corresponderá al Síndico del Ayuntamiento, observándose lo previsto en la Ley Orgánica de la Administración Pública Municipal del Estado.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) La parte mencionada en el párrafo precedente podrá contestar la demanda, ofrecer pruebas, expresar alegatos, hacer valer causales de improcedencia o sobreseimiento, formular todo tipo de objeciones e interrogatorios, promover incidentes o recursos y realizar cualquier intervención en beneficio y protección de los intereses jurídicos de la administración pública estatal o municipal, en su caso; y por la naturaleza de su participación no le será aplicable lo dispuesto en el Artículo 53 de esta Ley.\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) IV.- Los terceros perjudicados. Tienen este carácter:\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009) a) La persona que pudiera ser afectada de manera directa la esfera jurídica de sus derechos por la resolución del Tribunal al tener un derecho incompatible con las pretensiones deducidas por el demandante; o\nb) Quien se apersone en el juicio como coadyuvante de las autoridades administrativas o fiscales, con un interés jurídico directo en la modificación o anulación de un acto favorable a un particular, o en la confirmación de uno que le es desfavorable.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Ante el Tribunal no procederá la gestión de negocios. Quien promueva a nombre de otro particular deberá acreditar que la representación le fue otorgada.\nLa representación de los particulares se otorgará en escritura pública o en carta poder firmada ante dos testigos y ratificadas las firmas del otorgante y testigos ante Notario Público o ante los Secretarios del Tribunal.\nLa representación de los menores será ejercida por quien tenga la patria potestad o la tutela. Tratándose de otros incapaces, de sucesión o de ausentes, la representación se acreditará con la resolución judicial respectiva.\nLos particulares o sus representantes podrán autorizar para tener acceso a los expedientes en su nombre a la persona que para tal efecto designen, sin ser necesario que sean Licenciados en Derecho. Pero para oír y recibir notificaciones en su nombre o bien, para el efecto de imponerse de autos, deberá acreditarse a Licenciados en Derecho que tengan cédula profesional registrada ante el Tribunal; la persona así autorizada podrá hacer promociones de trámite, rendir pruebas, presentar alegatos, interponer recursos e intervenir en todas las etapas del proceso. Las autoridades que participen en juicio podrán acreditar en cualquier momento delegados para los mismos fines.\nTratándose del representante que participe en los métodos alternos para la solución de los conflictos, no se requerirá mayor requisito que el que expresamente esté autorizado para tal efecto y con poder suficiente para suscribir convenios.\nSiempre que dos o más personas ejerciten una misma acción u opongan la misma excepción, deberán litigar bajo una misma representación común. El representante común estará facultado para actuar en los términos del párrafo cuarto de este Artículo.\nEn el caso de que no obstante el requerimiento efectuado por la Sala, no se designare el representante común, el Magistrado Instructor lo designará en rebeldía."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LAS NOTIFICACIONES Y DE LOS TERMINOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Las resoluciones serán notificadas, personalmente, dentro del tercer día hábil a partir de aquél en que se pronunciaron; por lista, al día hábil siguiente al de ser emitidas; o por correo certificado con acuse de recibo, en cuyo caso la pieza postal deberá ser depositada en el correo al día hábil siguiente de que se dictó la resolución.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012)\nCuando se trate de citación para la práctica de alguna actuación procesal, se hará por lo menos con tres días hábiles de anticipación."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Desde el primer escrito que presenten, los particulares deberán señalar domicilio en cualquier municipio del área metropolitana de Monterrey, comunicando el cambio del mismo para que se hagan las notificaciones personales indicadas en esta Ley. En caso de que los particulares no cumplan con las anteriores prevenciones, las notificaciones que deban ser personales se harán en la forma prevista en la fracción IV del Artículo 38 de esta Ley.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Para los efectos de esta Ley, son días hábiles todos los del año excepto los sábados y domingos; el 1° de enero, el primer lunes de febrero en conmemoración del 5 de febrero, el tercer lunes de marzo en conmemoración del 21 de marzo, el 1° y 5 de mayo, el 16 de septiembre, el 12 de octubre, el tercer lunes de noviembre en conmemoración del 20 de noviembre, el 25 de diciembre así como aquéllos en los que se suspendan las labores por acuerdo de la Sala Superior o por determinación de otras disposiciones legales.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Son horas hábiles las comprendidas de las ocho a las diecinueve horas. Las horas de oficina del Tribunal se comprenderán de las ocho a las quince horas, sin perjuicio de lo establecido en la fracción I del Artículo 43 de esta Ley.\nEl Tribunal podrá habilitar los días y horas inhábiles, cuando lo juzgue necesario."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Las notificaciones se harán:\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) I.- A las autoridades por oficio, correo certificado con acuse de recibo o personalmente a sus delegados o representantes si estuvieren en el Tribunal, en los casos a que se refiere la fracción II de este artículo.\nII.- A los particulares personalmente cuando:\na) Se trate de la primera notificación;\nb) Se dejare de actuar durante más de dos meses consecutivos;\nc) Se trate de prevenciones, requerimientos y apercibimientos;\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009) d) Se trate de la resolución definitiva o interlocutoria;\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009) e) El Tribunal lo estime urgente o necesario; y\n(ADICIONADO, P.O. 20 DE FEBRERO DE 2009) f) Se trate de la reanudación o reactivación del procedimiento para que se impongan de ello.\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) III.- Por lista o por correo certificado con acuse de recibo cuando la notificación no sea de las previstas en las fracciones anteriores;\nIV.- Fuera de los casos señalados en las fracciones anteriores, las notificaciones se harán personalmente en el Tribunal a los particulares, si se presentaren dentro de las veinticuatro horas siguientes al día en que se haya dictado la resolución; en caso contrario, por medio de listas autorizadas por el Actuario, que se fijarán a las trece horas en el tablero de avisos del Tribunal.\nCuando el servicio postal devuelva por cualquier causa un oficio de notificación, ésta se hará personalmente y cuando fehacientemente no fuere posible, por lista.\n(ADICIONADO, P.O. 20 DE FEBRERO DE 2009) Salvo lo dispuesto en el artículo 36 de esta Ley, la primera notificación a la persona cuyo lugar de residencia, domicilio o habitación se ignore, se le hará por medio de edictos a cargo de la parte que lo señale, los cuales serán publicados por una ocasión en un periódico de los de mayor circulación en la entidad a juicio del Magistrado y, en el Periódico Oficial del Estado. La notificación hecha de esta manera surtirá sus efectos a los diez días contados a partir del día siguiente de la publicación. Las demás notificaciones se le harán por lista, si el notificado no compareciera."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "En el expediente respectivo, el Actuario asentará razón del envío por correo o la entrega de los oficios de notificación, así como de las notificaciones personales o por lista. Los acuses de recibo postales y las piezas certificadas devueltas, se agregarán como constancia a dichas actuaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Todas las notificaciones surtirán efectos a partir del día hábil siguiente al en que sean practicadas."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Las notificaciones que no fueran practicadas en la forma que establecen las disposiciones precedentes serán nulas. Las partes afectadas podrán pedir su nulidad antes de que se dicte sentencia, ofreciendo las pruebas en el mismo escrito en que se promueva. El Tribunal decidirá de plano sin formar expediente. Declarada la nulidad, el procedimiento se repondrá a partir de la notificación irregular.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020) Si se declara la nulidad de la notificación, se impondrá al servidor público responsable, una multa equivalente a una vez el valor diario de la Unidad de Medida y Actualización. Podrá ser destituido de su cargo en caso de reincidencia, sin responsabilidad para el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Cuando el afectado se haga sabedor de una providencia cuya notificación fue omitida o irregular, ésta se convalidará al comparecer dentro del juicio."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "El cómputo de los términos se sujetará a las reglas siguientes:\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) I.- Los meses se regularán por el número de días que les correspondan, y los días se entenderán de veinticuatro horas naturales, contados de las cero a las veinticuatro horas;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) II.- Comenzarán a correr desde el día hábil siguiente al en que surta efectos la notificación respectiva; serán improrrogables y se incluirá en ellos el día del vencimiento; y\n(ADICIONADA, P.O. 01 DE FEBRERO DE 2012) III.- Se contarán por días hábiles.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) Cuando la Ley no señale término para la práctica de un acto judicial o para el ejercicio de algún derecho durante el juicio, se tendrá por señalado el de tres días."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "DE LAS CAUSALES DE ANULACION",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Son causas de ilegalidad y por tanto de anulación de los actos impugnados, los siguientes:\nI.- Incompetencia de la autoridad.\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) II.- Incumplimiento u omisión de las formalidades del procedimiento o de la resolución combatida que afecten las defensas del particular o trasciendan al sentido de la resolución impugnada, inclusive la falta de motivación y fundamentación o ausencia de firma autógrafa del servidor público emisor del acto.\nIII.- DEROGADA. (P.O. 20 DE FEBRERO DE 2009)\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) IV.- Cuando se aprecie que los hechos que motivaron el acto impugnado no se realizaron, fueron distintos o se apreciaron en forma equivocada, o bien se dicto en contravención de las disposiciones aplicadas o dejó de aplicar las debidas, en cuanto al fondo del asunto.\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) V.- La falta de contestación a una petición del particular dentro del término de cuarenta y cinco días hábiles, salvo los términos más reducidos que fije la ley de la materia; excepto cuando se trate de una negativa ficta.\nVI.- Arbitrariedad, desproporción, desigualdad, desvío de poder, injusticia manifiesta o cualquier otra causa similar, tratándose de imposición de sanciones o la aplicación de facultades discrecionales.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Por ser de orden público el Tribunal podrá hacer valer de oficio la incompetencia de la autoridad que emitió la resolución impugnada o para ordenar o tramitar el procedimiento del que deriva, así como la ausencia total de fundamentación y motivación en dicha resolución y la falta de firma autógrafa del servidor público emisor del acto."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "DE LA DEMANDA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "La demanda deberá formularse por escrito y presentarse directamente ante la Oficialía de Partes del Tribunal, o por correo certificado cuando el actor tenga su domicilio fuera de los municipios de Apodaca, Juárez, General Escobedo, García, Guadalupe, Monterrey, San Pedro Garza García, San Nicolás de los Garza y Santa Catarina, Nuevo León, que integran el área metropolitana de Monterrey, en cuyo caso\nse tomará como fecha de presentación de la demanda, la del depósito de la misma ante la oficina de correos.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) En la demanda deberá expresarse lo siguiente:\nI.- El nombre y domicilio del actor o, en su caso, de quien promueva en su nombre;\n(REFORMADA, P.O. 27 DE JUNIO DE 2014) II.- La autoridad o autoridades demandadas, precisas y específicas, que hayan dictado, ordenado, ejecutado, tratado de ejecutar u omitido la resolución o acto impugnado; o el nombre y domicilio del particular demandado en el caso previsto en el segundo párrafo del artículo 46 de esta Ley;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) III.- El acto, procedimiento o resolución que de cada autoridad se impugne;\nIV.- La fecha de notificación o en la que se tuvo conocimiento de la existencia del acto impugnado;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) V.- El nombre y domicilio del tercero perjudicado, así como los motivos por los cuales se considera que debe ser llamado con ese carácter.\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) VI.- La manifestación bajo protesta de decir verdad de los hechos en que se apoye la demanda, y los agravios que causa el acto, el procedimiento o la resolución impugnados.\nTratándose de la redacción de los agravios, no será necesario emplear formalismo alguno, basta tan solo que se cite la causa de pedir.\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) VII.- Las pruebas que el actor ofrezca y que sustenten la demanda, expresando la relación de la prueba ofrecida con la litis planteada, precisando claramente el hecho o hechos que se pretende acreditar.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Adicionalmente cuando se ofrezcan las pruebas de inspección, pericial o testimonial, se precisarán los hechos sobre los que deban versar, el objeto de las mismas y en el caso de las dos últimas, se señalarán los nombres y domicilios del perito o de los testigos. Tratándose de la prueba de reconocimiento o inspección, se señalará el lugar en el que deba practicarse, así como el fin específico de la misma; cuando ésta se ofrezca con la asistencia de peritos o testigos, deberán señalarse sus nombres y domicilios.\nEn el caso de pruebas documentales, se deberá mencionar la foja y el párrafo del instrumento donde conste la información con la que pretende demostrar los hechos.\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) VIII.- La pretensión que se deduce; y\n(ADICIONADA, P.O. 20 DE FEBRERO DE 2009) IX.- La manifestación de someterse o no a algún método alterno para la solución de conflictos, observando para tal efecto lo dispuesto en el artículo 3° de la Ley de Métodos Alternos para la Solución de Conflictos del Estado.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Cuando se omitan estos requisitos, el Magistrado que conozca del asunto requerirá mediante notificación personal al demandante para que los proporcione en un plazo de cinco días, apercibiéndolo de que de no hacerlo, se tendrá por no presentada la demanda. Cuando no obstante el apercibimiento se omitiere señalar el nombre y domicilio del tercero perjudicado o los motivos por los cuales deba ser llamado con ese carácter, el Magistrado resolverá lo que corresponda en los términos de la fracción IV del Artículo 33 de esta Ley. Si no se hiciere manifestación respecto de someterse o no a un método alterno para la solución de conflictos, se entenderá que no hay voluntad para someterse a alguno de ellos, pudiéndolo hacer en cualquier etapa del procedimiento; y cuando se omitiere ofrecer o acompañar pruebas, solamente se tendrá por perdido el derecho de ofrecerlas.\n(REFORMADO, P.O. 27 DE JUNIO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "El plazo para interponer la demanda será de treinta días hábiles. Dicho término se contará desde el día siguiente al en que haya surtido efectos, conforme a la ley del acto, la notificación al accionante de la resolución o acuerdo que reclame, o al en que haya tenido conocimiento de ellos o de su ejecución, o al en que se hubiere ostentado sabedor de los mismos.\nCuando la autoridad promueva la nulidad de una resolución favorable a un particular, la demanda podrá presentarse dentro de los cinco años siguientes a la fecha en que haya sido notificada la resolución, salvo que la misma haya originado efectos de tracto sucesivo, caso en el cual la autoridad podrá demandar su nulidad en cualquier tiempo; pero los efectos de la sentencia, en este último caso, si se declaran nulos, solo se retrotraerán hasta los cinco años anteriores a la presentación de la demanda.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009) Cuando se trate de negativa ficta, el derecho a demandar nace al transcurrir cuarenta y cinco días después de que el particular presentó su petición, salvo que haya términos más reducidos en la ley de la materia, en cuyo caso la demanda se podrá interponer en cualquier tiempo posterior a dicho plazo, mientras no se notifique la resolución.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009) Tratándose de la afirmativa ficta, la demanda de nulidad podrá promoverse en cualquier tiempo una vez transcurrido el plazo concedido a la autoridad ante quien se planteó la instancia no resuelta para expedir la constancia y términos de su configuración, y esto se omita; pero si se expide la constancia de reconocimiento y el particular estima que la misma no satisface su pretensión, el término para promover la demanda será el previsto en el primer párrafo del presente artículo.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009) Las disposiciones administrativas de carácter general deberán impugnarse simultáneamente con el primer acto de aplicación sujetándose a los plazos previstos en este artículo.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009) El demandante tendrá el derecho de ampliar la demanda dentro de los quince días hábiles siguientes a aquél en que surta efectos la notificación de la contestación de la misma, en los siguientes casos:\nI.- Cuando se impugne una negativa ficta;\nII.- Contra el acto principal del que derive la resolución impugnada en la demanda, así\ncomo su notificación, cuando se den a conocer en la contestación;\nIII.- Cuando el actor manifieste Bajo Protesta de Decir Verdad que no conoce el contenido de la resolución que pretende impugnar y así lo exprese en su demanda, debiendo señalar la autoridad a quien le atribuye, su notificación o su ejecución. En este caso al contestar la demanda la autoridad acompañará constancia de la resolución administrativa y de su notificación.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Tratándose de negativa ficta, cuando la autoridad demandada allegue al juicio constancia de la resolución negativa expresa, así como de su notificación, el demandante tendrá el derecho de ampliar la demanda dentro del término de quince días establecido en este Artículo, o podrá promover un nuevo juicio dentro de los treinta días hábiles siguientes a aquel en que surta efectos la notificación de la contestación a través de la cual se dio a conocer la resolución negativa expresa de la misma, cuando en un juicio primigenio iniciado con motivo de combatir una negativa ficta la autoridad demandada acompañe constancia de resolución negativa expresa y de su notificación acompañadas por la autoridad demandada al producir contestación.\n(REFORMADO, P.O. 17 DE JUNIO DE 2011) En el escrito de ampliación de demanda se deberán adjuntar las copias necesarias para el traslado, las pruebas y documentos que en su caso se presenten, aplicándose en lo conducente lo previsto en los Artículos 45, 47 y demás relativos de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "El demandante deberá adjuntar a su demanda:\nI.- El documento que acredite su personalidad cuando no gestione a nombre propio, a menos que compruebe que dicha personalidad le fue reconocida por la autoridad demandada dentro del procedimiento del que emanó el acto impugnado;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) II.- El documento en que conste el acto impugnado, así como el acta de su notificación. Copia de la instancia no resuelta por la autoridad demandada, cuando se impugne la negativa ficta o la omisión de expedir la constancia de reconocimiento de la afirmativa ficta, así como cuando se impugne dicha constancia por no satisfacer la pretensión del particular;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) III.- Las pruebas documentales que ofrezca. Cuando las pruebas documentales no obren en poder del demandante o cuando no obstante sus gestiones no hubiera podido obtenerlas a pesar de tratarse de documentos que legalmente debieran estar a su disposición, éste deberá señalar el archivo o lugar en que se encuentren para que a su costa el Magistrado ordene expedir copia certificada de ellos o requiera su remisión, cuando ésta sea legalmente posible. Para este efecto el demandante deberá identificar con toda precisión los documentos, dependencia u oficina, y para tener por cumplido este requisito, bastará con que se acompañe copia de la solicitud presentada, con la que se acredite fehacientemente haber realizado la gestión por lo menos cinco días antes de la interposición de la demanda;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) IV.- El pliego de posiciones, en sobre cerrado, conforme al cual se desahogará la prueba confesional; el cuestionario que deba desahogar el perito o el interrogatorio que deberán contestar los testigos, todos ellos debidamente firmados por el oferente, asimismo señalará los nombres y domicilios de los peritos y testigos. Cuando el actor amplíe la demanda, al escrito de ampliación deberán acompañarse los documentos y pruebas a\nque se refiere este artículo en lo conducente; y\nV.- Una copia de la demanda y de los documentos anexados a ella, para cada una de las partes, siempre que éstos no pasen de veinticinco fojas, pues si se exceden, los documentos quedarán en la Secretaría para que se impongan de ellos las partes.\nCuando el actor no acompañe los documentos a que se refiere este Artículo, dará lugar a que se le requiera en los términos establecidos en el Artículo 45, pero por lo que hace al acto o resolución impugnados o al acta de notificación, bastará que manifieste bajo protesta de decir verdad que no se levantó o que no se le dejó copia de ellos, para que se tenga por presentada la demanda."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "El Tribunal desechará la demanda en los casos siguientes:\nI.- Si encontrare motivo manifiesto o indudable de improcedencia; y\nII.- Si fuera obscura o irregular y habiéndose prevenido al actor para subsanarla, éste no lo hiciere en el plazo de cinco días.\n(REFORMADO, P.O. 27 DE JUNIO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "No encontrándose irregularidades en la demanda o subsanadas éstas, se admitirá y correrá traslado de ella a la parte demandada y a los terceros, emplazándolos para que la contesten dentro del término de treinta días hábiles, apercibiéndolos de que de no hacerlo se presumirán ciertos los hechos que el actor le impute de manera precisa al demandado, salvo prueba en contrario, o que por hechos notorios resulten desvirtuados.\nDesde el auto en que admita la demanda, y en cualquier otro momento del juicio hasta antes de dictar sentencia, el Magistrado instructor impulsará la conciliación entre las partes, para lo cual se procederá de la siguiente forma:\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) I. Cuando alguna de las partes del juicio manifieste su deseo de resolver la controversia a través de algún procedimiento previsto en la Ley de Métodos Alternos para la Solución de Conflictos del Estado, el Magistrado dará vista a la contraparte a fin de que manifieste si está de acuerdo con someter el conflicto a esa alternativa; en caso de ser afirmativa la respuesta, el Magistrado emitirá un acuerdo ordenando remitir a la Dirección de Orientación y Consulta Ciudadana, copia de las constancias necesarias del expediente para que proceda el titular de dicha Dirección en los términos de lo previsto en el Artículo 23 Bis fracción IV de esta Ley.\nUna vez que el Magistrado reciba la opinión del titular de la Dirección de Orientación en el sentido de que el acto impugnado, es susceptible de convenio conforme a la naturaleza jurídica del asunto, citará a las partes a una audiencia para la cual fijará fecha y hora para su celebración, no debiendo exceder de un plazo de diez días siguientes a la fecha en que se notifique el mencionado acuerdo.\nII.- En caso de que en el plazo fijado las partes citadas no comparezcan, se levantará un acta circunstanciada en la que se asentará la incomparecencia de éstas y su desinterés en conciliar la controversia.\nIII.- Si las partes comparecieren en la fecha fijada para la Audiencia de conciliación, el Magistrado levantará el acta correspondiente en la que se hará constar su deseo de someterse a un método alterno de solución de conflictos y solicitará la intervención de la Dirección de Orientación y Consulta Ciudadana de este Tribunal para el efecto de que\nse reciba la asistencia procedente.\nLas partes podrán comparecer a la audiencia optativamente en forma personal, por medio de representante o de abogado autorizado. Los autorizados invariablemente deberán contar con facultades expresas para someter la solución del conflicto a un método alterno, y suscribir en su caso el convenio correspondiente.\nLas personas morales comparecerán por medio de sus representantes legales. Los mayores incapaces y los menores comparecerán por conducto de sus representantes legales o tutores, en éstos casos el Magistrado proveerá de oficio lo necesario a efecto de no dejarlos en estado de indefensión con motivo del acreditamiento de los mismos.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Las autoridades que sean parte del juicio comparecerán por sí o a través de cualquiera de los Delegados acreditados en los términos del Artículo 34 de la presente Ley. A estos delegados, deberá conferírseles por escrito las mismas facultades que correspondan a los representantes legales o abogados autorizados de los particulares para la sujeción a los métodos alternos.\nIV.- La etapa de conciliación a que se refiere el presente artículo no suspenderá el procedimiento, salvo que las partes manifiesten su conformidad para someter el conflicto o controversia a un método alterno de solución, caso en el cual procederá la suspensión, por una sola vez, hasta por un término improrrogable de treinta días naturales.\nV.- Vencido el plazo a que se refiere el artículo anterior, si las partes no concretizan el Convenio correspondiente en el que pongan fin a la controversia; deberán hacerlo del conocimiento de la Sala, solicitando la reanudación del juicio en la etapa en que se haya quedado. El titular de la Dirección de Orientación y Consulta Ciudadana comunicará por escrito el resultado de la conciliación haciéndolo saber a la Sala de la instrucción, devolviendo la copia del expediente recibido.\nVI.- Si se realiza el Convenio correspondiente en el que consten los acuerdos a los que llegaron las partes, la Dirección de Orientación y Consulta Ciudadana remitirá el citado Convenio a la Autoridad demandada, para efecto de notificar al actor para que en un término de cinco días hábiles ratifique ante ésta el contenido del citado Convenio y se realice la validación correspondiente. La Autoridad demandada tendrá un plazo de cinco días hábiles para informar al Magistrado, sobre la validación del Convenio, para que éste proceda a dar por concluido el juicio. En caso de que las partes no validen el Convenio, se continuará de oficio el juicio contencioso, una vez que el Magistrado se cerciore de lo anterior. En todo caso la Dirección de Orientación y Consulta Ciudadana dará a conocer al Magistrado de los pormenores del asunto.\nSerá nulo de pleno derecho el Convenio que se celebre cuando con motivo del mismo, se contravengan disposiciones del orden público, o se afecten derechos de tercero, de acuerdo a lo previsto en la Ley de Métodos Alternos para la Solución de Conflictos del Estado de Nuevo León.\nEn caso de incumplimiento del Convenio validado por la autoridad, se aplicarán en lo conducente, las reglas que para la ejecución de sentencia se establecen en la presente Ley, previo derecho de audiencia de las partes.\nSi la parte actora no da cumplimiento a un Convenio validado, la autoridad demandada, tendrá expedita su facultad para realizar los actos que considere pertinentes, y sin menoscabo de solicitar su ejecución forzosa."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VI",
          "nombre": "DE LA CONTESTACION",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "El plazo para contestar la demanda será de treinta días hábiles, y para la ampliación de ésta, será de quince días hábiles y correrá individualmente a partir del día siguiente al en que surta efectos el emplazamiento. Pero si con motivo de la ampliación se incorpora a juicio como autoridad demandada alguna que no estuviere comprendida entre las señaladas en la demanda original, se le concederá un plazo de treinta días para contestar.\nLos demandados y el tercero perjudicado expresarán en la contestación de demanda y en la ampliación de ésta lo siguiente:\nI.- Los incidentes de previo y especial pronunciamiento a que haya lugar;\nII.- Las causales de improcedencia y sobreseimiento que conozcan;\nIII.- Se referirá concretamente a cada uno de los hechos que el demandante le impute de manera expresa, afirmándolos, negándolos, expresando que los ignora por no ser propios o exponiendo como ocurrieron según sea el caso; si no produce contestación a todos los hechos, se tendrán por ciertos los que el actor les impute de manera precisa, salvo que por las pruebas rendidas o por hechos notorios resulten desvirtuados;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) IV. Los argumentos por medio de los cuales se demuestra la ineficacia de los conceptos de agravio;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) V. Cuando el acto impugnado sea una negativa ficta, la autoridad demandada deberá expresar en la contestación los motivos y fundamentos de dicha negativa, pudiendo referirse al fondo de la solicitud de origen, o bien, al incumplimiento de sus requisitos procesales o de forma, inclusive cuestiones de orden público; y\n(ADICIONADA, P.O. 01 DE FEBRERO DE 2012) VI. Las pruebas que ofrezca, expresando claramente el hecho o hechos que trata de acreditar con las mismas, así como las razones por las que considera que demostrarán sus afirmaciones.\nTratándose de pruebas documentales, se deberá precisar la foja y el párrafo del instrumento donde conste la información con la que demostrará los hechos que pretende probar.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) En caso de que se ofrezcan las pruebas de inspección, pericial o testimonial, se precisarán los hechos sobre los que deben versar, el objeto de las mismas y, en su caso, se señalarán el nombre y el domicilio del perito y de cada testigo. Tratándose de la prueba de inspección se señalará el lugar en que deba practicarse, así como los puntos que la provoquen.\nLas pruebas que no cumplan con los señalamientos precisados en esta fracción se tendrán por no ofrecidas."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Al escrito de contestación se deberán acompañar:\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) I.- El documento justificativo de la personalidad del demandado cuando sea un particular y no actúe en nombre propio;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) II.- Las pruebas documentales que ofrezca, cuando las pruebas no obren en poder de la parte oferente, aplicará en lo conducente lo previsto en la fracción III del artículo 47;\nIII.- El cuestionario que deban desahogar los peritos y el interrogatorio que deberán contestar los testigos, debidamente firmados por el demandado, expresando los nombres y domicilios de los mismos, y\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) IV.-En su caso, constancia del acto, procedimiento o resolución impugnados y de las respectivas notificaciones, cuando el demandante haya manifestado bajo protesta de decir verdad que no se le entregaron; y\n(ADICIONADA, P.O. 01 DE FEBRERO DE 2012) V.- Una copia de la contestación de la demanda y sus anexos, para el actor y, en su caso, para el tercero perjudicado. Si los anexos exceden de veinticinco fojas, quedarán en la Secretaría a la vista de las partes para su consulta.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Cuando no se adjunten los documentos, cuestionarios e interrogatorios a que se refiere este Artículo, el Magistrado los requerirá para que los presenten dentro del plazo de 5 días, apercibiéndolos que en caso de no hacerlo en tiempo se tendrá por no contestada la demanda si se trata de las referidas en las fracciones I y V de este Artículo; pero tratándose de las señaladas en las fracciones II y III, se tendrán por no ofrecidas las pruebas.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "El tercero perjudicado podrá ser señalado por las partes o comparecer por sí mismo al juicio e interponer defensas y excepciones, aportar las pruebas que considere pertinentes y formular alegatos. En todo caso deberá acreditar el interés jurídico que le asiste.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "Si la parte emplazada no contesta la demanda dentro del término legal, el Tribunal tendrá por admitidos los hechos que el actor le atribuya en forma precisa a la contraparte, salvo prueba en contrario, o que por hechos notorios resulten desvirtuados."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "No obstante existir tercero perjudicado, los demandados podrán allanarse a la demanda, en cuyo caso se dictará la resolución correspondiente sin mayor trámite.\n(REFORMADO, P.O. 27 DE JUNIO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "En el auto en que se admita la contestación de la demanda o se tenga por no contestada, siempre y cuando ninguna de las pruebas admitidas requiera especial desahogo, se concederá a las partes un término común de diez días a fin de que formulen alegatos. Transcurrido dicho término, con alegatos o sin ellos, quedará el juicio en estado de sentencia.\nSi en el caso del párrafo anterior alguna de las partes objetare de falso un documento o firma dentro de los primeros cinco días del término para alegar, se señalará fecha para la audiencia en que deberán desahogarse las pruebas y formularse los alegatos respecto de la objeción, hecho lo cual quedará el juicio en estado de sentencia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VII",
          "nombre": "DE LA IMPROCEDENCIA Y DEL SOBRESEIMIENTO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "El juicio ante el Tribunal es improcedente:\nI.- Contra actos de autoridades de otras entidades federativas o dependientes de la Administración Pública Federal;\nII.- Contra actos legislativos del Congreso, sentencias o resoluciones del Poder Judicial, laudos de autoridades del trabajo y resoluciones de autoridades electorales y agrarias.\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) III.- Contra actos que sean materia de otro juicio, recurso o medio de defensa ordinario o extraordinario que se encuentre pendiente de resolución, promovido por el mismo actor, contra las mismas autoridades y por los mismos actos, aunque los agravios alegados sean diversos;\nIV.- Contra actos que hayan sido materia de otro juicio contencioso administrativo;\nV.- Contra actos que no afecten los intereses jurídicos del actor, que se hayan consumado de un modo irreparable; o que hayan sido consentidos expresa o tácitamente, entendiéndose por éstos aquéllos contra los que no se promovió el juicio en los plazos señalados por esta Ley;\nVI.- Contra reglamentos, circulares o disposiciones de carácter general, que no se hayan aplicado concretamente al promovente;\nVII.- Cuando de las constancias de autos apareciere claramente demostrado que no existe el acto impugnado;\nVIII.- Cuando hayan cesado los efectos del acto impugnado o éste no pueda surtir efecto legal o material alguno; y\nIX.- En los demás casos en que la improcedencia resulte de alguna disposición legal.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) Las causales de improcedencia, en su caso, se harán valer de oficio o a propuesta de las partes, ya sea en primera o en segunda instancia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VIII",
          "nombre": "DE LOS IMPEDIMENTOS Y EXCUSAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Los Magistrados del Tribunal, bajo su responsabilidad se excusarán de intervenir en los siguientes casos:\nI.- Por ser cónyuge o pariente consanguíneo o por afinidad, del actor o del tercero perjudicado, de sus abogados o representantes, en línea recta sin limitación de grado, y dentro del cuarto grado en línea colateral; o dentro del segundo, por afinidad;\nII.- Por tener interés personal en el asunto que haya motivado el juicio;\nIII.- Por tener amistad estrecha o enemistad manifiesta con alguna de las partes o de sus representantes;\nIV.- Por haber emitido la resolución o instruido el procedimiento combatido;\nV.- Por ser parte en un juicio similar pendiente de resolución por el Tribunal.\nEstas causas determinan la excusa forzosa de los Magistrados."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "Las partes podrán recusar a los Magistrados, a los Secretarios o a los peritos del Tribunal, cuando estén en alguno de los casos de impedimento a que se refiere el Artículo anterior.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "El Magistrado del Tribunal que se considere impedido para conocer de algún asunto, hará en autos la manifestación a que se refiere el Artículo anterior, y si ésta resulta procedente, la Sala Superior designará a quien deba sustituirlo en el conocimiento de dicho asunto.\nEl Magistrado que teniendo impedimento para conocer de un negocio no haga la manifestación correspondiente, incurre en responsabilidad; así mismo es responsable si no teniéndolo, pretende que se le aparte del conocimiento de aquél."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Las partes en juicio podrán, dentro del término de ocho días a partir de que comparezcan ante el Tribunal, denunciar cualquiera de los impedimentos a que se refiere el Artículo 58. El impedimento se decidirá de plano, previo informe que rinda el recusado en la inteligencia de que las partes, al denunciar, ofrecerán las pruebas en que funden su petición, sin que sean admisibles pruebas testimoniales, periciales o la confesión.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020) Si la Sala Superior declara infundado el motivo del impedimento, impondrá al promovente una multa de 10 a 70 veces el valor diario de la Unidad de Medida y Actualización en la fecha en que denunció el impedimento."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IX",
          "nombre": "DE LOS INCIDENTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "Dentro del juicio contencioso administrativo, sólo serán admisibles como incidentes de previo y especial pronunciamiento los siguientes:\nI.- Falta de personalidad;\nII.- El de acumulación de autos; y\nIII.- El de suspensión del juicio por causa de muerte del actor, o del demandado si este último fuere el particular y se impugna un acto que sólo afecta a su persona.\nLos incidentes se promoverán ante los magistrados instructores que conozcan del juicio respectivo.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) Cuando esta Ley no prevea plazo específico para la interposición del incidente respectivo, se considerará el de cinco días hábiles contados a partir del siguiente al en que se tuvo conocimiento de los hechos que motivaron el mismo."
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "La acumulación de dos o más juicios es procedente en los siguientes casos:\nI.- Cuando las partes sean las mismas y se invoquen idénticos agravios;\nII.- Cuando siendo diferentes las partes el acto impugnado sea el mismo, ya sea que esté impugnado total o parcialmente; y\nIII.- Cuando se impugnen actos o resoluciones que sean antecedente o consecuencia de otros, independientemente de que las partes sean o no las mismas y los agravios sean o no diversos.\n(REFORMADO, P.O. 13 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "Las partes podrán promover el incidente de acumulación hasta antes de que se pronuncie la sentencia del juicio. La acumulación podrá tramitarse de oficio; sin que esta proceda respecto de juicios que se encuentren en diversa instancia.\nLa acumulación se tramitará ante el Magistrado que esté conociendo el juicio primeramente promovido, aportándose las pruebas conducentes. Dicho magistrado resolverá lo que proceda en el plazo de tres días hábiles.\nUna vez decretada la acumulación, el Magistrado que conozca del juicio más reciente, deberá enviar los autos al que conoció del primer juicio, en un plazo que no excederá de tres días hábiles.\n(DEROGADO, CUARTO PÁRRAFO, P.O. 13 DE MAYO DE 2022)\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) Decretada la acumulación, se suspenderá el curso del juicio que estuviere más próximo a su término, hasta que el otro se encuentre en el mismo estado, a fin de que ambos se decidan en una misma sentencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "Las demás cuestiones incidentales que surjan dentro del procedimiento, se substanciarán en la misma pieza de autos sin que se interrumpa la secuela del juicio, dándole vista a la parte interesada en el incidente y se fallarán junto con el principal."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "X",
          "nombre": "DE LA SUSPENSION DE LOS ACTOS IMPUGNADOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "A petición expresa de parte, el magistrado instructor, en el mismo auto que admita la demanda, decretará la suspensión de los actos impugnados, haciéndolo saber sin demora a la autoridad demandada para su observancia."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "La suspensión podrá solicitarla el actor en cualquier tiempo, mientras no se dicte sentencia definitiva, y tendrá por efecto mantener las cosas en el estado en que se encuentren hasta en tanto se pronuncie sentencia.\n(REFORMADO, P.O. 02 DE ABRIL DE 2012) No se otorgará la suspensión cuando de concederla se siga perjuicio al interés social, se contravengan disposiciones de orden público o se dejare sin materia el juicio.\n(REFORMADO, P.O. 02 DE ABRIL DE 2012) Se considera entre otros casos, que se sigue perjuicio al interés social o se contravengan disposiciones de orden público, cuando de concederla, se permita la consumación o continuación de delitos o de sus efectos; se permita el alza de precios relativos a artículos de primera necesidad o de consumo necesario; se impida la ejecución de medidas para combatir epidemias de carácter grave, el peligro de invasión de enfermedades exóticas en el Estado o campañas u operativos contra el alcoholismo, la ludopatía, el tabaquismo o la venta ilícita de sustancias; se produzca daño al medio ambiente, al equilibrio ecológico o por ese motivo se afecte la salud de las personas; igualmente cuando de otorgarse la suspensión se proceda a la instalación, se continúe el funcionamiento o se evite de alguna manera el control, la verificación o vigilancia del cumplimiento de los ordenamientos administrativos estatales o municipales de los casinos, centros de apuesta, salas de sorteos, casas de juego y establecimientos similares; o cuando se trate de centros de vicio, de lenocinio o se dediquen al comercio de drogas y de enervantes.\n(REFORMADO, P.O. 02 DE ABRIL DE 2012) La suspensión podrá ser revocada o modificada por el Magistrado instructor en cualquier etapa del juicio, ya sea oficiosamente o a petición de parte, si varían las condiciones por las cuales se otorgó, o si se argumentan o demuestran hechos o circunstancias que no se hubieren tomado en consideración al concederla.\n(ADICIONADO, P.O. 02 DE ABRIL DE 2012)\nLa suspensión se limitará a los actos, procedimientos o resoluciones que se impugnen y sus efectos. Al concederla, el Magistrado instructor procurará precisar la situación en que habrá de quedar las cosas y tomará las medidas pertinentes para conservar la materia del juicio hasta su terminación.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Cuando a juicio del Magistrado fuera necesario garantizar el interés fiscal, la suspensión del acto reclamado se concederá previo aseguramiento del mismo, mediante certificado de depósito expedido por la Secretaría de Finanzas y Tesorería General del Estado, o con fianza otorgada por institución autorizada.\nSin perjuicio de lo preceptuado en el párrafo anterior, el Magistrado podrá eximir el otorgamiento de garantía del adeudo fiscal, en los siguientes casos:\nI.- Siempre que previamente se haya constituido la garantía del interés fiscal ante la autoridad demandada;\nII.- Cuando se trate de persona distinta del obligado directamente al pago;\nIII.- Cuando de acuerdo a la apreciación del Magistrado y tratándose del cobro de sumas, éstas excedan de la posibilidad del quejoso;\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "En los casos en que proceda la suspensión y pueda ocasionar daños o perjuicios a terceros, se concederá si el actor otorga garantía bastante, en las formas previstas en el artículo anterior, para reparar el daño e indemnizar los perjuicios que con aquélla se causaren, si no se obtiene sentencia favorable en el juicio.\nLa suspensión quedará insubsistente si el tercero a su vez otorga caución bastante para que las cosas se mantengan en el estado en que se encontraban en el momento que ésta fue concedida y a cubrir los daños que sobrevengan en perjuicio del actor, en caso de que éste obtenga sentencia favorable.\nPara que surta efectos la caución que ofrezca el tercero conforme al párrafo anterior, deberá cubrir previamente el costo de la que hubiere otorgado el actor.\nNo se admitirá la contragarantía cuando, de ejecutarse el acto demandado, quede sin materia el juicio.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) En todos los casos, el Magistrado podrá requerir al interesado o a las partes en el juicio, los informes que considere necesarios para estimar el monto de los daños y perjuicios objeto de garantía o contragarantía, y fijará discrecionalmente el monto de los mismos cuando no sean estimables en dinero."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "Para hacer efectivas las garantías otorgadas con motivo de la suspensión, el interesado deberá solicitarlo dentro de los treinta días siguientes a que cause ejecutoria la sentencia; si no lo hiciere dentro de ese término, se procederá a la devolución o cancelación de la garantía. La solicitud correspondiente se tramitará en la vía incidental.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "70 Bis",
              "nota": [],
              "contenido": "Cuando la autoridad demandada no cumpliere la suspensión concedida, a petición de parte se le requerirá el cumplimiento. Si dentro del día siguiente al\nrequerimiento la autoridad no cumpliere con la medida cautelar, se procederá a imponerle las medidas de apremio previstas en el Artículo 96 de esta Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XI",
          "nombre": "DE LAS PRUEBAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "En el juicio contencioso administrativo son admisibles todas las pruebas que tengan relación directa con los hechos controvertidos, excepto la confesional por posiciones a cargo de la autoridad y la petición de informes salvo que éstos se limiten a hechos que consten en documentos que obren en poder de las autoridades y las que fueren contrarias a la moral o al derecho.\nAquellas pruebas que se hubieren rendido ante las autoridades demandadas deberán ponerse a disposición del magistrado instructor con el expediente relativo, a petición de parte.\nLas pruebas supervinientes podrán presentarse hasta antes de dictarse sentencia.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) Las partes en ningún momento podrán citar o incorporar como prueba, al juicio, antecedente alguno que tenga relación con la proposición, discusión, aceptación o rechazo, procedencia o revocación de un método alterno que en su caso se hubiere hecho valer.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) Cuando se ofrezcan las pruebas de inspección y pericial, el propietario, poseedor u ocupante del bien en el cual se deban desahogar las citadas probanzas, tendrá la obligación de permitir el acceso al mismo a fin de que se cumpla tal objetivo.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) Una vez admitida la prueba de inspección o pericial, el Magistrado de la Sala Ordinaria, prevendrá al propietario, poseedor u ocupante referido en el párrafo que antecede, a fin de que cumpla con dicha obligación, bajo los siguientes apercibimientos:\na).- Cuando sea el oferente quien deba permitir el acceso, se le apercibirá que de no hacerlo así se tendrá por desierta la probanza de que se trate.\nb).- Para el caso de que sea algunas de las contrapartes del oferente de la prueba, la que deba permitir el acceso, se le apercibirá que de no cumplir con tal obligación se tendrán por ciertos los hechos que se pretendan acreditar con la prueba ofrecida.\n(REFORMADO, P.O. 27 DE JUNIO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "El Magistrado instructor está facultado para calificar la pertinencia de las pruebas ofrecidas por las partes, y desechará aquellas que no se relacionen con los puntos controvertidos.\nEn el acuerdo en el que se realice la calificación de pruebas, se fijará la fecha de la audiencia del juicio, misma que se celebrará dentro de un plazo que no excederá de quince días.\nNo se citará para audiencia en aquellos casos en que las pruebas ofrecidas y admitidas no requieran desahogo especial, aplicándose en lo conducente lo previsto en el Artículo 55 de esta Ley.\nLa parte que asista tardíamente a una audiencia se incorporará al procedimiento en la etapa en que ésta se encuentre, sin perjuicio de la facultad del Juez en materia de conciliación.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "Los Magistrados podrán decretar en todo tiempo el desahogo de cualquier diligencia probatoria que estimen necesaria para mejor proveer.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "Los hechos notorios no requieren de prueba y los Magistrados podrán invocarlos en sus resoluciones, aún cuando las partes no lo hubieran hecho."
            },
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "Con el fin de que las partes puedan rendir sus pruebas en la audiencia del juicio, los servidores públicos tienen la obligación de expedir con toda oportunidad las copias de los documentos que aquellas les soliciten; si dichos servidores públicos no cumplieran con esta obligación, la parte interesada solicitará al Magistrado instructor que requiera a las mismas.\nEl Magistrado hará el requerimiento y suspenderá la audiencia por plazo que no exceda de diez días hábiles; pero si no obstante dicho requerimiento no se expidieren, se tendrán por ciertos los hechos que se pretendan probar con dichos documentos si la autoridad omisa es parte en el juicio; si no lo es, el Magistrado hará uso de los medios de apremio para que las expidan."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Las pruebas que lo ameriten se desahogarán en la audiencia del juicio. Si no fuera posible, se señalará nueva fecha para su desahogo en los casos previstos por la Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Cuando el desahogo de las pruebas deba realizarse fuera del Area Metropolitana de Monterrey, el Magistrado de la causa por conducto del Tribunal Superior de Justicia lo solicitará al Juez de Primera Instancia más próximo al de la localidad referida, girándole el exhorto correspondiente, acompañando los documentos, interrogatorios o cuestionarios correspondientes, debidamente calificados.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "La prueba pericial tendrá lugar en las cuestiones relativas a alguna ciencia o arte; admitida que fuera la prueba pericial se fijará un mismo plazo de diez días hábiles para que las demás partes designen al perito de su intención, así como para que todas las partes presenten a sus peritos, personalmente o por escrito, a fin de que comprueben si reúnen los requisitos legales, manifiesten que no tienen impedimento legal para emitir su dictamen y acepten el cargo, con el apercibimiento que de no hacerlo solo se considerará el peritaje de quien haya cumplido; en la inteligencia de que los peritos deberán tener título en la especialidad a que pertenezca el asunto sobre el que habrán de dictaminar, si estuviera legalmente reglamentada; si no lo estuviera, o si estándolo no fuera posible designar un perito titulado, podrán ser nombrados al efecto personas entendidas en la ciencia o arte que deberán dictaminar; debiéndose acreditar el conocimiento en la ciencia, arte u oficio con la exhibición de documentos originales o debidamente certificados.\nLos peritos que hayan aceptado el cargo y rendido la protesta correlativa, deberán presentar su dictamen por lo menos diez días antes de la celebración de la audiencia del juicio, a fin de que las partes se impongan de su contenido. De no cumplirse este requisito y no hubiere circunstancia que justifique el incumplimiento, se tendrá por no presentado el dictamen.\nSi ninguno de los peritos de las partes rinde su dictamen en el término concedido para ello, se declarará desierta la prueba.\nSe tendrá por desierta la prueba pericial si el perito del oferente no acepta su cargo o no protesta conducirse con verdad y con apego a la Ley, o no exhibe los documentos que justifiquen su conocimiento en la ciencia o arte.\nLos dictámenes periciales se pondrán a la vista de las partes por lo menos con cinco días de anticipación a la celebración o reanudación de la audiencia, para que estén en aptitud de formular observaciones o interrogar a los peritos."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "El reconocimiento o inspección se practicará siempre previa citación de las partes, fijándose día, hora y lugar. Las partes, sus representantes o abogados podrán ocurrir a la inspección y hacer las observaciones que estimen oportunas. También podrán concurrir a ella los testigos de identidad y los peritos que fueren necesarios.\nDel reconocimiento se levantará un acta que firmarán todos los que concurrieron, debiendo asentarse con exactitud los puntos que lo hayan provocado, las declaraciones de los testigos y peritos si los hubiere y todo lo que el Magistrado creyere conveniente para sustentar su juicio."
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "Los testigos no podrán pasar de tres respecto de cada hecho. Deberán ser presentados por el oferente en la fecha de la audiencia y sólo en el caso de que éste manifieste bajo protesta de decir verdad su imposibilidad para presentarlos, el Magistrado los mandará citar si se proporcionan sus domicilios.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020) El Magistrado ordenará la citación con apercibimiento de arresto hasta por 24 horas o multa equivalente de quince veces el valor diario de la Unidad de Medida y Actualización, que aplicará al testigo que no comparezca sin causa justificada o que se niegue a declarar.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020) En caso de que el señalamiento de domicilio de algún testigo resulte inexacto, o de comprobarse que se solicitó su citación con el propósito de retardar el procedimiento, se impondrá al promovente una multa equivalente de treinta Unidades de Medida y Actualización, debiendo declararse desierta la prueba testimonial."
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "La valorización de las pruebas se hará de acuerdo con las siguientes disposiciones:\nI.- Harán prueba plena: la confesión expresa de las partes; las presunciones legales que no admitan prueba en contrario; los hechos afirmados por autoridades competentes en documentos públicos, pero si en éstos se contienen declaraciones de verdad o manifestaciones de hechos de particulares, los documentos solo prueban plenamente que, ante la autoridad que los expidió, se hicieron tales declaraciones o manifestaciones, pero no prueban la verdad de lo declarado o manifestado;\nII.- Tratándose de actos de comprobación de las autoridades administrativas se entenderán como legalmente afirmados los hechos que consten en las actas respectivas, salvo prueba en contrario;\nIII.- El valor de las pruebas pericial, testimonial y de inspección o reconocimiento, así como el de las demás pruebas, quedará a la prudente apreciación del Magistrado instructor;\nIV.- Los medios de prueba ofrecidos y admitidos serán valorados en su conjunto por el Magistrado instructor, atendiendo a las reglas de la lógica y de la experiencia.\nCuando por el enlace lógico de las pruebas rendidas y de las presunciones formadas, el Magistrado instructor adquiriera convicción distinta acerca de los hechos materia del litigio, podrá valorar las pruebas sin sujetarse a lo dispuesto en las fracciones anteriores, debiendo fundar razonadamente esta parte de su sentencia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XII",
          "nombre": "DE LA AUDIENCIA DEL JUICIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "La audiencia del juicio deberá ser presidida, bajo pena de nulidad, por el Magistrado de la Sala Ordinaria o el Magistrado de la Sala Especializada en materia de Responsabilidad Administrativa según sea el caso o por quien los supla legalmente, y tiene por objeto:\nI.- Desahogar en términos de esta Ley las pruebas que, debidamente ofrecidas y admitidas, así lo requieran;\nII.- Conocer cualquier cuestión incidental que se plantee en la misma audiencia; y\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) III.- Recibir los alegatos que se formulen por escrito o de forma verbal y breve.\nLa falta de asistencia de las partes no impedirá la celebración de la audiencia.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)(F. DE E. P.O. 20 DE MARZO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "82 Bis",
              "nota": [],
              "contenido": "La audiencia de pruebas y alegatos deberá celebrarse en la hora y fecha señaladas para tal efecto y únicamente podrá diferirse en los supuestos siguientes:\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) I.- Cuando, en atención a lo establecido en el párrafo segundo del Artículo 35 y por el último párrafo del Artículo 78 de esta Ley, alguna de las partes no sea enterada oportunamente del auto en que se señale la fecha y hora para la celebración de la audiencia, o del auto mediante el cual se pongan a la vista los dictámenes rendidos por los peritos;\nII.- En caso fortuito o de fuerza mayor; y\nIII.- Cuando las partes lo soliciten con cuarenta y ocho horas de anticipación siempre y cuando sea por causa grave, plenamente justificada y acordada favorablemente.\nREFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "Abierta la audiencia el día y hora señalados para ello, el Magistrado, ante la fe del Secretario actuante, procederá al desahogo de la misma en el orden citado, para lo cual llamará a los litigantes, peritos, testigos y demás personas que por disposición de la Ley deban intervenir en el juicio y se determinará quiénes deban\npermanecer en la sala en que se celebra y quiénes en lugar separado para ser introducidos en su oportunidad.\n(ADICIONADO SEGUNDO PARRAFO, P.O. 20 DE FEBRERO DE 2009) Quienes asistan a la audiencia deberán permanecer respetuosamente y en silencio mientras no estén autorizados para exponer o deban responder a las preguntas que se le formulen. No podrán provocar molestia, ofensa o adoptar comportamiento intimidatorio o provocativo contrario al decoro, ni producir disturbios o expresar de modo alguno manifestaciones o sentimientos.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)(F. DE E. P.O. 20 DE MARZO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "83 Bis",
              "nota": [],
              "contenido": "La audiencia del juicio una vez iniciada sólo podrá suspenderse en los siguientes casos:\nI.- Conforme a lo previsto en los artículos 75, 76 y 84 de esta Ley;\nII.- En caso fortuito o de fuerza mayor; y\nIII.- Cuando el Magistrado Instructor lo estime pertinente, sin perjuicio de las partes."
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "Respecto de las pruebas, la audiencia se sujetará a las siguientes reglas:\nI.- Se admitirán o desecharán las supervinientes que se ofrezcan, procediéndose, en el primer caso, a su desahogo;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) II.- El dictamen pericial deberá rendirse con la anticipación prevista en el párrafo segundo del Artículo 78 de esta Ley, perdiendo las partes el derecho de hacerlo con posterioridad. El Tribunal nombrará perito tercero en discordia en los casos en que los dictámenes periciales de las partes sean contradictorios, suspendiendo la audiencia en este caso. Los honorarios de este perito correrán por cuenta de las partes cuyos dictámenes estén en contradicción. Los peritos deberán asistir y ratificar su dictamen en la Audiencia, en caso contrario se desestimará el mismo cuando se trate de los peritos ofrecidos por las partes; por lo que hace al perito tercero en discordia se hará uso de los medios de apremio. Las partes, el Magistrado y los otros peritos podrán formular observaciones a los peritos y hacerles las preguntas que estimen pertinentes en relación con los puntos sobre los que dictaminen o con cualquiera de sus respuestas. El Magistrado calificará la pertinencia de las preguntas.\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) III.- Las preguntas y las repreguntas que pudieran formular las partes a los testigos, deberán tener relación directa con los puntos controvertidos y estar concebidas en términos claros y precisos, procurando que en una sola no se comprenda más de un hecho. El Magistrado deberá calificar los interrogatorios, desechando las preguntas o repreguntas improcedentes. La protesta y examen de los testigos se hará en presencia de las partes. El Magistrado podrá hacer las preguntas que considere necesarias.\nLas repreguntas podrán formularse por escrito antes de la declaración de los testigos, o incluso verbalmente durante el desahogo de la prueba, ya sea en primera o ulterior intervención.\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) IV.- Si alguna de las partes objetare de falso un documento o firma, el Magistrado suspenderá la audiencia y podrá continuarla dentro de los cinco días siguientes, cuando se podrán presentar pruebas y contrapruebas en relación con la autenticidad del\ndocumento o firma objetados.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) Tratándose de la prueba pericial, testimonial, confesional por absolución de posiciones, o cualquiera otra que requiera de especial desahogo, la audiencia podrá suspenderse cuando medie causa justificada que impida su desahogo.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "Desahogadas las pruebas correspondientes en la audiencia, se recibirán los alegatos que formulen las partes."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XIII",
          "nombre": "DE LA SENTENCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "El Magistrado deberá dictar sentencia dentro de un plazo no mayor a veinte días hábiles, contados a partir de la fecha en que se hubiere concluido la audiencia, o a partir de que hubiere concluido el término de alegatos en los casos a que se refieren los Artículos 49 y 55 de esta Ley.\n(REFORMADO, P.O. 01 DE NOVIEMBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "Las sentencias deberán ser debidamente fundadas y motivadas, congruentes y exhaustivas.\n(REFORMADO, P.O. 01 DE NOVIEMBRE DE 2023) Su redacción contendrá:\nI.- La fijación clara y precisa de los puntos controvertidos, así como el examen y valorización de las pruebas;\nII.- El análisis de la procedencia del juicio y de los conceptos de agravio consignados en la demanda, para cuyo orden de estudio deberán atenderse preferentemente aquellos que impliquen un mayor beneficio para el demandante;\nIII. - Los fundamentos en que se apoyen para declarar fundada o infundada la pretensión para reconocer la validez o nulidad del acto impugnado; para absolver o para condenar y, en su caso, para determinar los efectos de la sentencia; y\nIV.- Los puntos resolutivos en los que se expresarán los actos cuya validez se reconozca o cuya nulidad se declare; la declaratoria de inaplicabilidad de una disposición administrativa de carácter general respecto del demandante; la reposición del procedimiento que se ordene; los términos de la modificación del acto impugnado o en su caso la condena que se decrete. Cuando se trate de omisiones o resoluciones que tengan relación con una afirmativa ficta, se deberá cuidar que los términos en que se decrete su configuración o la condena correspondiente nunca afecte derechos de terceros, se contravengan disposiciones de orden público o se cause un perjuicio al interés social.\n(REFORMADO, P.O. 01 DE NOVIEMBRE DE 2023) Los Magistrados podrán corregir los errores u omisiones que adviertan en la cita de los preceptos que se consideren violados.\n(REFORMADO, P.O. 01 DE NOVIEMBRE DE 2023) En la sentencia se podrán examinar en su conjunto los agravios, causales de improcedencia a fin de resolver conforme a derecho la legalidad o ilegalidad del acto en lo que se dirime o resuelva el fallo, teniendo la facultad de invocar hechos notorios.\n(REFORMADO, P.O. 01 DE NOVIEMBRE DE 2023) Cuando en la sentencia se decrete el sobreseimiento del juicio o se reconozca la validez del acto o resolución impugnado, y en autos esté plenamente acreditada la falsedad de alguno de los hechos narrados bajo protesta de decir verdad en la demanda, o se advierta que el juicio fue promovido con el propósito de retrasar la solución del asunto del que emana el acto o resolución impugnado, de entorpecer la ejecución de éste o de obstaculizar la legal actuación de la autoridad; el Magistrado impondrá a la parte actora o a su representante, en su caso, a su abogado o a ambos, una multa equivalente al monto previsto en el Artículo 31, fracción Il de esta Ley, sin perjuicio de la responsabilidad de otra índole que pudiera resultarles al respecto.\n(ADICIONADO, P.O. 01 DE NOVIEMBRE DE 2023) Cuando el Órgano Jurisdiccional conozca de un asunto en el cual las resoluciones y actuaciones judiciales en las que sean parte o versen sobre una persona con alguna diversidad funcional intelectual o en situación de vulnerabilidad, deberá emitir adjunto a las sentencias, resoluciones, autos y acuerdos emitidos dentro del proceso judicial, una versión de las mismas en formato de lectura fácil, bajo un lenguaje simple y directo, en el que se eviten tecnicismos o conceptos abstractos, mediante el uso de ejemplos, empleando un lenguaje cotidiano, personificando el texto, con una tipografía clara y un tamaño accesible."
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "La sentencia definitiva podrá:\nI.- Reconocer la validez de la resolución o acto impugnados;\nII.- Declarar la nulidad de la resolución o acto impugnados;\nIII.- Declarar la nulidad de la resolución o acto impugnados para determinados efectos, debiendo precisar con claridad la forma y términos en que la autoridad debe cumplirla, salvo que se trate de facultades discrecionales.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Cuando la nulidad declarada se deba a vicios de forma, respecto de un acto o resolución emitido por la autoridad demandada en uso de sus facultades discrecionales, la sentencia no obligará o impedirá a las autoridades competentes el ejercicio de dichas facultades; pero si la nulidad tiene su origen en cuestiones que atañen al fondo del acto, en los términos de las causales de ilegalidad establecidas en las fracciones IV y VI del Artículo 44 de esta Ley, y la autoridad demandada estima pertinente ejercer nuevamente sus facultades discrecionales, no deberá incurrir en las violaciones que originaron la nulidad declarada en la sentencia.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Cuando en la sentencia de nulidad se reconozca un derecho subjetivo a favor del demandante, se deberá precisar con claridad la forma y términos en que la autoridad demandada debe cumplir la condena respectiva o restituir al actor en el goce del derecho afectado.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) El Tribunal deberá precisar con claridad la forma y términos en que la autoridad debe cumplirla.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) Cuando se impugne una disposición administrativa de carácter general y el concepto de agravio relativo resulte fundado y suficiente, la declaratoria de nulidad que corresponda se circunscribirá al acto concreto de aplicación y por lo que hace a la disposición administrativa se hará la determinación de inaplicabilidad de la misma al demandante.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) Si se interpuso el recurso de revisión en el caso previsto en la fracción V del Artículo 90 de esta Ley, se suspenderá el efecto de la sentencia hasta que se dicte la resolución o se ponga fin a la controversia.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "88 Bis",
              "nota": [],
              "contenido": "Las partes podrán formular Excitativa de Justicia ante el Presidente del Tribunal cuando el Magistrado Instructor no dicte sentencia dentro del plazo señalado en la ley.\nRecibida la Excitativa de Justicia, el Presidente del Tribunal solicitará el informe al Magistrado de que se trate, quien deberá rendirlo en un plazo de 5 días. Si se encuentra fundada la excitativa se otorgará un plazo que no excederá de 15 días para que el Magistrado dicte la sentencia correspondiente.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) La excitativa quedará sin materia si durante su trámite el Magistrado instructor dicta sentencia.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) Si se estima que la excitativa de justicia fue interpuesta sin motivo, se impondrá al promovente una multa de 10 a 100 cuotas."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XIV",
          "nombre": "DE LOS RECURSOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "En los juicios contencioso administrativos proceden, en sus respectivos casos, los siguientes recursos:\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) I.- Revisión; y\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) II.- Queja.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009) Quienes promuevan algunos de los recursos, deberán estar legitimados para su interposición y de ser necesario acreditarlo ante el Magistrado que lo resuelva, salvo que lo hayan hecho previamente en el juicio principal. De no cumplir con este requisito se hará la prevención que corresponda aplicando en lo conducente lo previsto en los artículos 47 y 51 de esta Ley; y de no cumplir se tendrá por no interpuesto el recurso."
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "El recurso de Revisión es competencia de la Sala Superior y es procedente contra las resoluciones de los Magistrados de las Salas Ordinarias que:\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012)\nI.- Admitan, desechen o tengan por no interpuesta la demanda o la contestación;\nII.- Decreten o nieguen el sobreseimiento del juicio;\nIII.- Admitan o nieguen la intervención del tercero perjudicado;\nIV.- Señalen el monto de las garantías o contragarantías;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) V.- Resuelvan el juicio o la cuestión planteada, en el fondo, o decidan la materia de incidentes que no sean de previo y especial pronunciamiento;\nVI.- Concedan, nieguen, modifiquen o revoquen la suspensión de los actos impugnados; o\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) VII.- Decidan la materia de los incidentes de previo y especial pronunciamiento previstos en el Artículo 62 de esta Ley;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) VIII.- Impongan correcciones disciplinarias o medios de apremio; o\n(ADICIONADA, P.O. 01 DE FEBRERO DE 2012) IX.- Se dicten para la ejecución de la sentencia definitiva, en cuyo caso sólo podrá interponerse el recurso contra la última resolución dictada en el procedimiento respectivo, pudiendo impugnarse a la vez las demás violaciones cometidas durante ese procedimiento, que hubieren dejado sin defensa al recurrente.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012) La impugnación contra violaciones procesales que afecten las defensas del recurrente y trasciendan al sentido del fallo, o contra las demás resoluciones que se pronuncien durante el procedimiento; se hará valer como agravio en caso de que el agraviado por aquéllas interponga el recurso de revisión en términos de lo establecido en las fracciones V y VII de este precepto.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "El recurso de revisión deberá ser interpuesto por escrito con expresión de agravios, dentro del término de diez días siguientes al en que surta efectos la notificación de la resolución que se impugna. Se presentará ante el Magistrado del que emane la resolución combatida con las copias necesarias para que éste corra traslado a las demás partes en el juicio y las emplazará para que dentro de igual término expongan ante la Sala Superior del Tribunal lo que a su derecho convenga, mediante argumentos tendientes a desvirtuar los agravios expuestos por el recurrente o a mejorar las consideraciones vertidas por el Magistrado en la resolución de que se trate. Cuando no se presenten las copias a que hace referencia este Artículo, el Magistrado formulará requerimiento al recurrente para que las exhiba en un plazo de 3 días, si no obstante el requerimiento no se presentaren las copias requeridas, el Magistrado remitirá el escrito del recurso a la Sala Superior quien lo tendrá por no interpuesto.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Cuando el escrito del recurso se haya presentado en una Sala que no corresponda, ésta deberá remitirlo a la Sala Ordinaria que emitió la resolución recurrida. En este caso, se considerará que el recurso fue interpuesto en la fecha de su presentación en la Sala que no correspondía.\nEmplazadas las partes, se remitirá el escrito del recurso y el expediente correspondiente a la Sala Superior del Tribunal para su resolución. Vencido el término para alegar, la Sala Superior deberá dictar su resolución en un plazo no mayor a veinte días hábiles, misma que deberá ser congruente con los agravios expresados por el recurrente, y en lo que corresponda se ajustará a lo dispuesto en los Artículos 87 y 88 de esta Ley.\nSi al resolver el recurso de revisión se consideran fundados los agravios expuestos por el recurrente, la Sala Superior analizará los argumentos expuestos por las demás partes, en cuanto tiendan a mejorar las consideraciones de la resolución impugnada.\nLa Sala Superior, al resolver el recurso de revisión relativo a la suspensión de los actos impugnados, podrá analizar de oficio, por ser de orden público, que la concesión de la medida cautelar no cause perjuicio al interés social ni contravenga disposiciones de orden público.\n(ADICIONADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "91 Bis",
              "nota": [],
              "contenido": "Cuando a juicio de la Sala Superior resulten fundados los agravios formulados en el recurso de revisión interpuesto contra la resolución en la que se decrete el sobreseimiento, y no se actualice alguna otra causa de improcedencia o sobreseimiento, se revocará el sobreseimiento decretado y se remitirá a la Sala Ordinaria el asunto de que se trate, para el efecto de que analice y resuelva con plenitud de jurisdicción los agravios expresados en la demanda que no hayan sido estudiados con motivo del sentido de la resolución revocada.\nLa Sala Superior también ordenará el reenvío del asunto a la Sala Ordinaria cuando al resolver el recurso de revisión determine que la resolución recurrida infringió los principios de congruencia y exhaustividad o, aun declarada la nulidad del acto o resolución impugnado, no respetó el orden de estudio preferente establecido en la fracción II del Artículo 87 de esta Ley.\nSi resultaren fundados los agravios formulados en relación con violaciones de procedimiento que hayan afectado las defensas del recurrente y trascendido al sentido del fallo, se dejará sin efecto la resolución impugnada y se ordenará al Magistrado de la Sala Ordinaria que proceda a reponer el procedimiento a partir de la actuación irregular.\nLa Sala Superior asumirá plenitud de jurisdicción cuando por haber resultado fundados los agravios, fuere necesario estudiar aspectos de acción o de defensa no atendidos en la sentencia recurrida y respecto de los cuales no procediere reenvío."
            },
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "El recurso de Queja es competencia de los Magistrados de las Salas Ordinarias y es procedente:\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) I.- Por exceso o defecto en la ejecución del auto en que se haya concedido la suspensión del acto o procedimiento impugnado;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) II.- Por exceso o defecto en la ejecución de la sentencia del Magistrado, que haya declarado fundada la pretensión del actor;\nIII.- Contra actos de las autoridades demandadas tendientes a repetir el acto o procedimiento anulado; y\nIV.- Cuando las autoridades demandadas no provean sobre la suspensión del acto combatido dentro del término legal, nieguen o rechacen la garantía ofrecida o reinicien\nla ejecución. En estos casos, al promoverse el recurso deberá de acompañarse el documento en que conste la solicitud de la suspensión, el ofrecimiento de la garantía o el reinicio de la ejecución.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009) El recurso deberá interponerse por escrito ante el Magistrado instructor que conozca o hubiere conocido del juicio, dentro de diez días hábiles contados a partir del día hábil siguiente al en que haya surtido efectos la notificación de la resolución recurrida, o tenga conocimiento del acto u omisión de que se duele, acompañando una copia del recurso para cada una de las partes.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020) Admitido el recurso, el Magistrado requerirá a la autoridad contra la que se hubiere interpuesto para que rinda informe justificado sobre la materia de la queja, dentro del plazo de cinco días hábiles, y dentro de los cinco días hábiles siguientes dictará la resolución que proceda. La falta de los informes establece la presunción de ser ciertos los hechos respectivos y hará incurrir a las autoridades omisas en una multa de cinco a sesenta veces el valor diario de la Unidad de Medida y Actualización, que impondrá de plano el Magistrado que conozca de la queja al resolver el recurso.\nInterpuesto el recurso y a solicitud de parte, el Magistrado mandará suspender la ejecución hasta en tanto se dicte resolución."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XV",
          "nombre": "DE LA EJECUCION DE SENTENCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Causan ejecutoria:\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) I.- La sentencias consentidas expresamente por las partes, sus representantes legítimos o sus mandatarios con poder bastante;\n(REFORMADA, P.O. 20 DE FEBRERO DE 2009) II.- Las sentencias no impugnadas o de las que habiéndolo sido, se haya declarado desierto o improcedente el medio de impugnación o el promovente se haya desistido de él, o no se continuare el recurso en el término legal; y\n(ADICIONADA P.O. 20 DE FEBRERO DE 2009) III.- Las pronunciadas en revisión.\nNo será necesario hacer declaración alguna para que las resoluciones causen ejecutoria en los términos del Artículo anterior.\n(REFORMADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "Cuando haya causado ejecutoria una sentencia en que se haya declarado la nulidad, el Magistrado de la Sala Ordinaria o en su caso el Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas lo comunicaran por oficio y sin demora alguna a las autoridades que hayan dictado, ejecutado, tratado de ejecutar el acto impugnado o sustituir a la autoridad que lo hizo, así como a cualquier otra autoridad que, por sus funciones, tenga que intervenir en la ejecución, para su debido cumplimiento, previniéndolas para que informen, dentro del término de quince días sobre el cumplimiento que den a la sentencia respectiva.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "En aquellos casos en que la sentencia decrete la nulidad del acto reclamado y dicha nulidad implique la cuantificación de alguna prestación económica para resarcir al accionante en su derecho violentado con el acto nulificado, la cuantificación de tales prestaciones deberá de tramitarse mediante un incidente de liquidación promovido a instancia de parte e incluso de oficio.\nAl incidente de referencia la parte actora deberá de adjuntar la propuesta detallada de la liquidación correspondiente y los elementos de prueba que soporten las cantidades propuestas.\n(REFORMADO, P.O. 19 DE ENERO DE 2018) Para el caso de que el actor no cuente con los elementos de prueba necesarios para la elaboración de su propuesta, deberá ser por escrito mención de dicha circunstancia, señalando las documentales e informes que requiere para tal efecto, así como la autoridad que cuenta con los mismos, a fin del que el magistrado de la sala ordinaria o en su caso el Magistrado de la Sala Especializada en materia de Responsabilidad Administrativa, requieran a dicha autoridad para que remita tal información, en un término de hasta 10 días hábiles, a partir de que surta efecto la notificación del requerimiento realizado, bajo el apercibimiento de que en caso de que no acatarlo se aplicaran en su contra los medios de apremio que establece esta Ley.\nUna vez que obre en autos la información requerida se le dará vista al accionante para que en un término de 5-cinco días formule la propuesta de liquidación correspondiente.\nFormulada que haya sido la propuesta de liquidación, se le dará vista a la parte demandada para que dentro del término de 5-cinco días hábiles formule las objeciones que considere pertinentes a la misma, aportando las probanzas que apoyen su oposición. Una vez desahogada la vista anterior, o bien transcurrido que haya sido el término concedido para ello, el Magistrado resolverá de plano el incidente dentro de los 5-cinco días siguientes.\n(REFORMADO, P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "Si dentro del término de los quince días siguientes al en que haya causado ejecutoria una sentencia que declare la nulidad, ésta no se cumpliere, el Magistrado de oficio o a petición de parte requerirá a las autoridades señaladas en el artículo 94 que informen dentro de los cinco días siguientes, respecto al cumplimiento de la sentencia.\nConcluido el término anterior, con informe o sin él, el Magistrado decidirá si hubo incumplimiento injustificado de la sentencia, resolviendo lo conducente. En caso de que resuelva la existencia de un incumplimiento injustificado procederá como sigue:\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) l.- Impondrá a la autoridad que deba cumplir una multa de trescientas a mil veces el valor diario de la Unidad de Medida y Actualización, tomando en cuenta la gravedad del incumplimiento y las consecuencias que ello hubiese ocasionado, informándose al Titular de la dependencia estatal o municipal, a quien se encuentre subordinada dicha autoridad.\n(REFORMADA, P.O. 19 DE ENERO DE 2018) II.- En el supuesto que la autoridad o el servidor público persistiera a no dar cumplimiento a la sentencia, el Magistrado de la Sala Ordinaria o en su caso el Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas requerirán al titular de la dependencia Estatal o Municipal, a quien se encuentre subordinada dicha autoridad, para que, en un plazo de cinco días hábiles, conmine a esta a cumplir con la sentencia\ny proporcione el informe correspondiente, imponiéndosele en caso de no cumplir con ello una multa de trescientas a mil Unidad de Medida y Actualización vigente en la ciudad de Monterrey.\nIII.- De persistir el incumplimiento el Magistrado de la Sala podrá decretar la destitución de la autoridad que deba llevar a cabo el cumplimiento de la sentencia, excepto que se trate de una autoridad de elección, en cuyo caso se procederá en los términos de la Ley de Responsabilidades de los Servidores Públicos para el Estado y Municipios de Nuevo León.\nIV.- Una vez agotado lo anterior, y cuando la naturaleza del acto lo permita, el Magistrado de la Sala podrá comisionar al funcionario jurisdiccional que por la índole de sus funciones estime más adecuado para que dé cumplimiento a la sentencia.\nAnte el incumplimiento de la sentencia por parte de las autoridades administrativas obligadas a ello, el Magistrado dará vista al Ministerio Público de los hechos acontecidos, para los efectos legales a que haya lugar."
            },
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "Las sanciones mencionadas en este Capítulo también serán procedentes cuando no se cumpla en sus términos la suspensión que se hubiere decretado respecto al acto cuya nulidad se demandó en el juicio."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XVI",
          "nombre": "DE LOS CRITERIOS DE INTERPRETACION",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "Los criterios de interpretación de la Ley, sustentados por la Sala Superior, serán obligatorios para el Tribunal, siempre que lo resuelto se sustente en tres sentencias no interrumpidas por otra en contrario.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "Para la modificación de los criterios a que se refiere el Artículo anterior, se observarán las mismas reglas establecidas para su formación, pero perderá su obligatoriedad un criterio sustentado en tres resoluciones cuando se dicte una nueva sentencia en contrario por la Sala Superior, siempre y cuando se establezcan en ella las razones que motivaron el cambio de criterio.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "Cuando los Magistrados de las Salas Ordinarias sustenten tesis contradictorias, cualesquiera de ellas o las partes que intervinieron en los asuntos correspondientes, podrán denunciar la contradicción ante la Sala Superior. Al recibir la denuncia se designará al Magistrado que formule la ponencia respectiva, a fin de decidir si efectivamente existe la contradicción, y en su caso, cuál será el criterio de interpretación que deba adoptarse.\nLa resolución que se dicte en estos casos no afectará las situaciones jurídicas concretas derivadas de las sentencias contradictorias que fueron pronunciadas.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "Los criterios de interpretación que sustente la Sala Superior, así como aquéllos que constituyan precedente y se considere de importancia, se publicarán para su vigencia en el Periódico Oficial del Estado o en el Órgano Oficial de difusión del Tribunal.\n(ADICIONADO CON LOS CAPITULOS Y ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) TITULO TERCERO DEL PROCEDIMIENTO ORAL\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPITULO I Disposiciones generales\n(REFORMADO, P.O. 27 DE JUNIO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "la Sala Ordinaria que conozca el juicio oral, substanciará y resolverá, conforme a las normas que regulan el procedimiento oral, las controversias a que se refiere el artículo 1 º de esta Ley, que se susciten por los actos administrativos referidos en el artículo 17.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "103",
              "nota": [],
              "contenido": "El procedimiento oral se realizará fundamentalmente con base en los principios de oralidad, inmediación, abreviación, publicidad, contradicción, concentración y continuidad. En lo no previsto en este Título, y en cuanto no se oponga a lo dispuesto por el mismo, se aplicarán las disposiciones comunes de esta Ley, y de forma supletoria lo dispuesto en el Código de Procedimientos Civiles del Estado de Nuevo León.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "104",
              "nota": [],
              "contenido": "Las resoluciones de carácter jurisdiccional pronunciadas en las audiencias se tendrán por notificadas, sin necesidad de formalidad alguna, a quienes estén presentes o debieron haber estado.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "El escrito de la demanda y de la contestación se ajustarán a las formalidades previstas, respectivamente, en los capítulos V y VI del Título Segundo de esta Ley.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "106",
              "nota": [],
              "contenido": "Contestada la demanda, o transcurrido el plazo para hacerlo, el Magistrado fijará la fecha y hora para la Audiencia Preliminar, ordenando notificarla con copia de ésta, a las partes por lo menos cinco días antes de dicha audiencia, apercibiéndolos de las consecuencias previstas en el artículo 104 de esta Ley para el caso de no comparecer.\nSi en el escrito de contestación se hiciere valer alguna cuestión incidental, el Magistrado proveerá lo conducente en el auto respectivo, otorgándole el término de tres días a la contraparte del incidentista para que manifieste lo que a su derecho convenga, mandando en su caso, preparar las pruebas ofrecidas que así lo requieran.\n(ADICIONADO, P.O. 29 DE MAYO DE 2019)"
            },
            {
              "tipo": "articulo",
              "sufijo": "106 Bis",
              "nota": [],
              "contenido": "En el supuesto de que las pruebas ofrecidas por las partes, no requieran de un desahogo especial, se procederá a la calificación y desahogo de las mismas, en el mismo auto se les propondrá a las partes la solución de los conflictos, a\ntravés de los métodos alternos, en el entendido de que dicho derecho, se podrá solicitar mientras no se dicte sentencia, así también se concederá a las partes, el término común de diez días, para que formulen sus alegatos por escrito, transcurrido dicho término, con alegatos o sin ellos, quedará el juicio en estado de sentencia, la cual deberá dictarse bajo los términos del Capítulo XIII del Título Segundo de esta Ley.\nEn caso de que las partes hicieran valer una cuestión incidental, o bien alguna de las mismas, objetaran de falso un documento o firma, dentro de los primeros cinco días del término para alegar, se señalará fecha para audiencia, en que deberán desahogarse las pruebas y formularse los alegatos por escrito, respecto de la objeción, hecho lo cual, quedará el juicio en estado de sentencia, si ya ha concluido el término para alegar.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "107",
              "nota": [],
              "contenido": "La recusación será admisible hasta antes de la calificación de las pruebas en la Audiencia Preliminar.\nSi la recusación se declara fundada, será nulo lo actuado a partir del momento en que se interpuso la recusación.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO II REGLAS COMUNES PARA LAS AUDIENCIAS\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "108",
              "nota": [],
              "contenido": "Las audiencias serán presididas por el Magistrado bajo pena de nulidad; serán públicas, salvo las excepciones previstas en el artículo 29 de ésta Ley y en la Ley de Acceso a la Información Pública del Estado; y se desarrollarán oralmente en lo relativo a toda intervención de quienes participen en ellas.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "109",
              "nota": [],
              "contenido": "Salvo lo dispuesto en este Título, las promociones de las partes deberán formularse oralmente durante las audiencias.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "110",
              "nota": [],
              "contenido": "El Magistrado proveerá, en el momento y oralmente, toda cuestión que le sea planteada durante el desarrollo de las audiencias, con excepción de lo dispuesto en este Título.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "111",
              "nota": [],
              "contenido": "Se negará el acceso a cualquier persona que se presente en forma incompatible con la seriedad y los propósitos de la audiencia. Se prohibirá el ingreso a personas armadas. Así mismo no está permitido la introducción de equipo de video grabación, audio o cualquier otro medio de reproducción, incluidos los teléfonos celulares.\nEl Magistrado que preside el debate podrá limitar el ingreso del público a una cantidad determinada de personas.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "112",
              "nota": [],
              "contenido": "El Magistrado ejercerá el poder de policía y disciplina de la audiencia, pudiendo ordenar el desalojo de personas por razones de orden, higiene, decoro o eficacia del debate, pudiendo solicitar en su caso el auxilio de la fuerza pública.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "113",
              "nota": [],
              "contenido": "Quienes asistan a la audiencia deberán permanecer respetuosamente y en silencio mientras no estén autorizados para exponer o deban responder a las preguntas que se les formulen.\nNo podrán provocar molestia, ofensa o adoptar comportamiento intimidatorio o provocativo contrario al decoro, ni producir disturbios ó expresar de cualquier modo manifestaciones o sentimientos.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "114",
              "nota": [],
              "contenido": "Las partes podrán comparecer a la audiencia en forma personal, a través de un representante legal o abogado autorizado a que se refiere el artículo 34 de esta Ley, quienes deberán contar con facultades expresas para someter la solución del conflicto a un método alterno, conciliar ante el Magistrado, y suscribir, en su caso, el convenio correspondiente.\nLas personas morales comparecerán por medio de sus representantes legales o por abogado autorizado. Los mayores incapaces y los menores comparecerán por conducto de sus representantes legales o tutores, en éstos casos el Magistrado proveerá de oficio lo necesario a efecto de no dejarlos en estado de indefensión con motivo del acreditamiento de los mismos.\nLas autoridades que sean parte del juicio podrán comparecer por sí mismas o a través de cualquiera de los Delegados acreditados en los términos del artículo 34 de la presente Ley. A éstos delegados, deberán conferírsele por escrito las mismas facultades que correspondan a los representantes legales o abogados autorizados de los particulares para la sujeción a los métodos alternos.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "115",
              "nota": [],
              "contenido": "El Magistrado, al ordenar la citación para las audiencias, hará saber a las partes su obligación de asistir a las audiencias del procedimiento, apercibiéndolas de las consecuencias previstas en esta Ley, para el caso de no comparecer.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "116",
              "nota": [],
              "contenido": "El Magistrado determinará el inicio y la conclusión de cada una de las etapas de las audiencias conforme a las reglas establecidas en esta ley, se tendrán por precluídos los derechos procesales que debieron ejercitarse en las anteriores, cuando no se hayan ejercitado en tiempo.\nLa parte que asista tardíamente a una audiencia se incorporará al procedimiento en la etapa en que ésta se encuentre.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "117",
              "nota": [],
              "contenido": "La fecha y hora de las audiencias se deberá fijar con la mayor proximidad posible para procurar la continuidad del procedimiento.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "118",
              "nota": [],
              "contenido": "El procedimiento se desarrollará en audiencia continua y podrá prolongarse en sesiones sucesivas, hasta su conclusión. Si por la hora o por la naturaleza de las pruebas ofrecidas se determina la suspensión de la audiencia, ésta se reanudará al día siguiente hábil, continuando durante los días consecutivos que fueren necesarios hasta su conclusión.\nEl Magistrado podrá disponer la suspensión de la audiencia, hasta por diez días, en los\nsiguientes casos:\nI.- Para resolver alguna cuestión incidental que no pueda, por su naturaleza resolverse inmediatamente, en los términos de lo dispuesto en el artículo 165 de esta Ley.\nII.- Para practicar un acto fuera de la sala de audiencia, cuando así se estime necesario para el desahogo de alguna prueba.\nIII.- Cuando se trate de testigo o intérprete contumaz que fueren oportuna y debidamente citados, a los que incluso deberá hacérseles comparecer por medio de la fuerza pública.\nSi la suspensión tiene como causa el consentimiento de las partes para someter la controversia a un método alterno de solución de conflictos, la audiencia se suspenderá, por una sola vez, por un término improrrogable de veinte días hábiles.\nEn todos estos casos, el Magistrado decidirá la suspensión y anunciará el día y la hora en que continuará la audiencia; ello valdrá como citación para todos los intervinientes.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Cuando exista causa de fuerza mayor en el funcionamiento del Tribunal, la Sala Superior razonará el período de la suspensión de las audiencias en trámite y publicará el período de suspensión y la fecha de reanudación en el Periódico Oficial del Estado.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "119",
              "nota": [],
              "contenido": "Las audiencias se registrarán por video grabación, audio grabación o cualquier medio idóneo, a juicio del Magistrado, para dar fe pública, haciendo posible garantizar la fidelidad e integridad de la información, la conservación y reproducción de su contenido, y su acceso al mismo de quienes de acuerdo a la Ley tuvieren derecho a ello.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "Al inicio de cada audiencia el secretario hará constar oralmente en el registro a que hace referencia el artículo anterior, la fecha, hora y el lugar de realización, el nombre del Magistrado y los demás servidores públicos de la Sala y personas que intervendrán.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "Las partes que intervengan en el desarrollo de las audiencias deberán rendir previamente protesta de que se han conducido y se conducirán con verdad durante el procedimiento; para tal efecto, el secretario dará lectura íntegra de las disposiciones del Código Penal que tipifican y sancionan el delito de falsedad en declaraciones y en informes dados a una autoridad, apercibiéndolos de las penas que se imponen a quienes declaran con falsedad; igualmente les hará saber que en caso de conducirse con falsedad, el Magistrado procederá de oficio a dar vista al Ministerio Público, a fin de que inicie la averiguación correspondiente.\nLa protesta así rendida surtirá efectos en todas las intervenciones que realice quien protestó durante las actuaciones del procedimiento.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "Durante el desarrollo de las audiencias el Magistrado deberá imponer el orden y, en su caso, las correcciones disciplinarias a que se refiere el artículo 31 Bis 3 de esta Ley, oyendo en ese mismo acto en defensa a las personas a quienes se les impongan, resolviendo enseguida el confirmar, modificar o dejar sin efecto dicha medida.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "El secretario deberá certificar mediante acta el medio óptico o magnético en donde se encuentre grabada la audiencia respectiva, así como identificar dicho medio con el número de expediente. Asimismo, deberá tomar las medidas necesarias para evitar que pueda alterarse.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "124",
              "nota": [],
              "contenido": "Las partes podrán solicitar copia simple o certificada, de las actas o los registros, o parte de ellos, que obren en el procedimiento, la que deberá ser certificada mediante acta que para tal efecto se levante.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "125",
              "nota": [],
              "contenido": "La conservación de los registros estará a cargo de la Sala Ordinaria que los haya generado. Cuando por cualquier causa se dañe el soporte material del registro afectando su contenido, el Magistrado ordenará reemplazarlo, en todo o en parte, por una copia fiel, que obtendrá de quien la tuviere si no dispone de ella directamente.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "126",
              "nota": [],
              "contenido": "La nulidad de una actuación deberá reclamarse en la misma audiencia y a más tardar en la audiencia subsecuente bajo pena de quedar validada de pleno derecho. La producida en la Audiencia de Juicio deberá reclamarse durante ésta, antes de que el Magistrado pronuncie la sentencia definitiva.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "127",
              "nota": [],
              "contenido": "El Magistrado tendrá, durante la celebración de las audiencias la facultad de decretar un receso por el tiempo que estime conveniente, para solucionar los problemas técnicos que para el registro electrónico del juicio se presenten, así como para solventar cualquiera otra contingencia que se llegare a suscitar.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO III DE LA AUDIENCIA PRELIMINAR\n(REFORMADO P.O. 27 DE JUNIO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "128",
              "nota": [],
              "contenido": "La Audiencia Preliminar se llevará a cabo con o sin la asistencia de las partes, sancionando con una multa hasta por el monto establecido en el artículo 31 Bis 1 de esta Ley, a quien no comparezca sin justa causa calificada por el Magistrado.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "129",
              "nota": [],
              "contenido": "La audiencia preliminar no podrá suspenderse o diferirse, salvo en los casos previstos en los artículos 118 y 164 de esta Ley.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "130",
              "nota": [],
              "contenido": "La Audiencia Preliminar tendrá por objeto:\nI.- Promover la solución del conflicto a través de la aplicación de cualquiera de los Métodos Alternos disponibles, una vez que se haya realizado el alegato de apertura.\nII.- Analizar y resolver las causales de improcedencia y sobreseimiento propuestas, así\ncomo las que se adviertan de oficio.\nIII.- Conocer y resolver las cuestiones incidentales planteadas por las partes.\nIV.- Establecer los acuerdos probatorios y calificar las pruebas ofrecidas por las partes relativas al fondo de la controversia planteada, y, en su caso, ordenar la preparación de las pruebas para su desahogo en la Audiencia de Juicio.\nV.- Fijar fecha y hora para la Audiencia de Juicio.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "131",
              "nota": [],
              "contenido": "Al inicio de la audiencia preliminar, una vez que el secretario lleve a cabo lo referido en el artículo 120 de esta Ley, cada parte expondrá a manera de alegato de apertura una síntesis de su pretensión y las consideraciones en las que se sustenta, iniciando el actor, continuando las demás partes en el orden que precise el Magistrado.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "132",
              "nota": [],
              "contenido": "Si asisten las partes, el Magistrado les propondrá someterse a un método alterno de solución de conflictos, y únicamente si están de acuerdo con esta vía, se procederá conforme a la Ley de Métodos Alternos para la Solución de Conflictos suspendiéndose en este momento la audiencia, solicitando a la Dirección de Orientación y Consulta Ciudadana su intervención con forme a lo dispuesto en los artículos 23 Bis fracción IV y 49 de esta Ley.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "133",
              "nota": [],
              "contenido": "Si las partes no llegan a un convenio que establezca la solución total del conflicto, a través de un método alterno o de conciliación ante el Magistrado, se procederá, aún de oficio, a establecer la procedencia o improcedencia del juicio, para lo cual calificará, en su caso, las pruebas relativas a las causales de improcedencia y sobreseimiento a que se refieren los artículos 56 y 57 de esta Ley.\nEn caso de que las pruebas no requieran diligencia especial, se escucharán los alegatos, primero, del actor y, de existir, del tercero perjudicado y posteriormente, del demandado. Si con motivo de las causales de improcedencia y sobreseimiento, el juicio se sobreseyere total o parcialmente, el Magistrado dará a conocer dentro de los tres días siguientes la sentencia interlocutoria correspondiente y ordenará que ésta se engrose con las consideraciones sostenidas en la audiencia, dentro de los tres días siguientes, la cual deberá ser notificada a las partes en los términos del artículo 38 de esta Ley.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "134",
              "nota": [],
              "contenido": "En caso de que resulten infundadas total o parcialmente las causales de improcedencia y sobreseimiento o si no se propone o advierte alguna, el Magistrado procederá a desahogar las pruebas relacionadas con las cuestiones incidentales que en su caso las partes hubieren planteado; para posteriormente escuchar sus alegatos, y, en su oportunidad, dictar la resolución correspondiente al incidente de que se trate, en los términos previstos en el artículo anterior.\nSi el incidente de que se trata tiene relación con las pruebas que atañen al fondo del asunto planteado en el juicio principal, las pruebas que en su caso se hayan admitido dentro de dicho incidente, se desahogarán después de que hayan sido calificadas las del principal.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "135",
              "nota": [],
              "contenido": "Depurado el procedimiento tanto de las causales de improcedencia como\nde las cuestiones incidentales planteadas por las partes, el Magistrado podrá formular proposiciones a las partes para que concreticen acuerdos probatorios.\nLas partes podrán solicitar al Magistrado que tenga por acreditados ciertos hechos. Los acuerdos probatorios no podrán ser discutidos posteriormente.\nUna vez efectuado lo anterior, el Magistrado precisará los acuerdos probatorios a los que hayan llegado las partes, fijará el objeto del procedimiento y los hechos controvertidos.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "136",
              "nota": [],
              "contenido": "Una vez que hayan sido fijados los hechos controvertidos que no hayan sido materia de un acuerdo probatorio previo, el Magistrado procederá a calificar únicamente las pruebas ofrecidas por las partes que se refieran al fondo de la controversia, admitiendo, para su trámite, las que considere pertinentes de acuerdo con los artículos 71 y 72 de esta Ley.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "137",
              "nota": [],
              "contenido": "Si no hay pruebas que requieran de diligencia especial para su desahogo o habiéndolas se puedan desahogar en la propia audiencia, el Magistrado dará por concluida la Audiencia Preliminar, y de ser posible iniciará de inmediato la Audiencia de Juicio. En caso contrario, mandará preparar aquéllas que requieran de diligencia especial, y una vez hecho lo anterior, fijará la fecha y hora para la Audiencia de Juicio, a la que deberán concurrir las partes, así como los testigos y peritos, en caso de que se hayan ofrecido y admitido las pruebas respectivas.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "138",
              "nota": [],
              "contenido": "Dentro de la etapa de preparación de las pruebas, podrá desahogarse la inspección judicial y la pericial, así como solicitarse los informes y enviar los exhortos para el desahogo de aquellas probanzas que lo requieran.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO IV DE LA AUDIENCIA DE JUICIO ORAL\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "139",
              "nota": [],
              "contenido": "La Audiencia de Juicio tendrá por objeto:\nI.- Proponer a las partes la solución del conflicto a través de los métodos alternos disponibles;\nII.- Conocer y resolver las cuestiones incidentales que en dicha Audiencia surjan;\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) III.- Desahogar en términos de esta Ley, las pruebas que, debidamente ofrecidas y admitidas, así lo requieran; y\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012) IV.- Escuchar los alegatos que verbalmente formulen las partes del juicio.\nV.- Derogada. P.O. 01 DE FEBRERO DE 2012\n(REFORMADO, P.O. 27 DE JUNIO DE 2014)"
            },
            {
              "tipo": "articulo",
              "sufijo": "140",
              "nota": [],
              "contenido": "La Audiencia de Juicio se llevará a cabo con o sin la asistencia de las partes, sancionando con una multa hasta por el monto establecido en el artículo 31 Bis 1 de esta Ley, a quien no comparezca sin justa causa calificada por el Magistrado.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "141",
              "nota": [],
              "contenido": "La Audiencia de juicio se sujetará a las siguientes reglas:\nI.- El día y hora fijados para la audiencia, el Magistrado verificará la presencia de las personas que hubieren sido citadas y declarará abierto el debate.\nII.- El Magistrado advertirá a los presentes sobre la importancia y significado de lo que va a ocurrir y dispondrá que los peritos y los testigos abandonen la sala de la audiencia, hasta que sean llamados a declarar. Asimismo, otorgará a las partes nuevamente la oportunidad para que solucionen la controversia a través de cualquiera de los métodos alternos previstos en la Ley de la materia.\nIII.- El debate será oral, tanto en lo relativo a los alegatos y argumentos de todos los intervinientes, como en todo lo referente a las declaraciones, las pruebas y, en general, a toda intervención de quienes participen en él.\nIV.- Las decisiones de trámite del Magistrado serán dictadas preponderantemente de forma oral, con expresión de sus fundamentos, quedando los presentes notificados por su emisión y debiendo constar en el registro del juicio. Quienes no puedan hablar o no lo puedan hacer en el idioma castellano, formularán sus preguntas o contestaciones por escrito o por medio de un intérprete, leyéndose o relatándose las preguntas o las contestaciones de la audiencia.\nV.- El Magistrado ordenará la práctica de las pruebas, dirigirá el debate y exigirá el cumplimiento de las solemnidades que correspondan y moderará la discusión.\nVI.- El Magistrado deberá impedir que las alegaciones se desvíen hacia aspectos no pertinentes o inadmisibles pero sin coartar los derechos de las partes. También podrá limitar el tiempo de uso de la palabra a las partes que debieren intervenir durante el juicio, fijando límites máximos igualitarios para todas ellas o interrumpiendo a quienes hicieren uso manifiestamente abusivo de su facultad, también aplicará las correcciones disciplinarias, a que se refiere el artículo 31 Bis 3 de esta Ley, para mantener el orden y el decoro durante el debate y garantizar la eficaz realización del mismo.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "142",
              "nota": [],
              "contenido": "Dentro de la Audiencia de Juicio se desahogarán las pruebas y las partes formularán su alegato de clausura en forma oral, hecho lo cual, quedará el negocio en estado de sentencia, dictándose el fallo dentro de los cinco días hábiles siguientes, notificándose a las partes en los términos del artículo 38 de esta Ley.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO V REGLAS GENERALES PARA LAS PRUEBAS\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "143",
              "nota": [],
              "contenido": "Las partes no podrán invocar, leer, ni incorporar como prueba al\nprocedimiento oral, antecedente alguno relacionado con la proposición, discusión, aceptación o rechazo, procedencia, o revocación de un método alterno hecho valer.\n(REFORMADA, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "144",
              "nota": [],
              "contenido": "Las diligencias de desahogo de pruebas que deban verificarse fuera de la oficina de la Sala Ordinaria de Juicio Oral, podrán ser realizadas por el Magistrado Instructor o por el funcionario del Tribunal que éste designe, videograbadas por personal técnico adscrito al Tribunal y certificadas de conformidad con lo dispuesto para el desarrollo de las audiencias en la Sala.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "145",
              "nota": [],
              "contenido": "El ofrecimiento, la admisión, el desahogo y la valoración de las pruebas, se sujetará a las reglas establecidas para ello en esta Ley, salvo lo dispuesto en este Título.\nLas pruebas serán valoradas por el Magistrado según la sana crítica, pero no podrá contradecir reglas de la lógica, los conocimientos científicos y las máximas de la experiencia.\nLa valoración de la prueba en la sentencia requerirá el señalamiento del o de los medios de prueba mediante los cuales se dieren por acreditados cada uno de los hechos y circunstancias que se dieren por probados. Esta motivación deberá permitir la reproducción del razonamiento utilizado para alcanzar las conclusiones a que llegare la sentencia.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO VI DE LA PRUEBA CONFESIONAL\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "146",
              "nota": [],
              "contenido": "La prueba confesional por posiciones deberá sujetarse a lo dispuesto en el artículo 71 de esta Ley, misma que deberá ser ofrecida desde el escrito de demanda o contestación, exhibiéndose el pliego por duplicado cada uno de ellos en un sobre cerrado; en caso de incumplimiento se procederá en los términos de la última parte del artículo 47 de esta Ley.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "147",
              "nota": [],
              "contenido": "Llegado el momento para el desahogo de la prueba confesional, estando presentes las partes, la oferente formulará, en forma oral, únicamente las posiciones a que se refiere el artículo anterior y oyendo previamente a la parte absolvente, el Magistrado procederá a la calificación individual de las posiciones en el acto mismo en que se formulen, procediendo el absolvente a responder las posiciones calificadas de legales.\nEn caso de que la absolvente no asista, el Magistrado abrirá el pliego y la tendrá por confesa de las posiciones calificadas de legales.\nEn el supuesto de que el oferente de la prueba confesional no comparezca a la audiencia de juicio, en forma personal o a través de representante legal o abogado autorizado, en los supuestos a que se refiere el artículo 113 de esta Ley, no se desahogará la prueba confesional, perdiendo el derecho de hacerlo con posterioridad.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO VII DE LA PRUEBA TESTIMONIAL\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "148",
              "nota": [],
              "contenido": "Al ofrecerse la prueba testimonial, no será necesario acompañar interrogatorio escrito. El desahogo de la prueba testimonial se sujetará a las siguientes formalidades:\nI.- La declaración de los testigos se sujetará al interrogatorio oral de las partes y en su caso del Magistrado.\nII.- Interrogará, en primer lugar, la parte que hubiere ofrecido la respectiva prueba y luego la contraparte podrá contra interrogar al testigo.\nIII.- Durante el contra interrogatorio las partes podrán confrontar al testigo con sus propios dichos u otras versiones de los hechos presentados.\nIV.- El Magistrado, solamente por objeción fundada de parte, manifestada oralmente, podrá desechar las preguntas impertinentes o inconducentes para los fines del procedimiento, así como las no claras o que ofusquen la razón, las que encierran diferentes significados, capciosas, las sugestivas planteadas en el interrogatorio por el oferente de la prueba, las que contienen más de un hecho y las ya contestadas.\nAntes de resolver sobre la objeción planteada, el Magistrado escuchará a la parte que formula la pregunta y determinará en ese momento si es fundada o infundada. Dicha resolución no admite recurso alguno.\nV.- La omisión de objeción se entenderá como renuncia al derecho de objetar la formulación de una pregunta y deberá formularse al testigo.\nVI.- Una vez concluido el interrogatorio de las partes, el Magistrado podrá, si así lo considera pertinente, dirigir al testigo todas aquellas preguntas destinadas a obtener aclaraciones o adiciones a su dicho.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "149",
              "nota": [],
              "contenido": "Los testigos deberán ser presentados a la audiencia por la parte oferente; y únicamente cuando ésta manifieste su imposibilidad para hacerlo, lo comunicará oralmente al Magistrado, razonando su dicho, en la audiencia preliminar, resolviendo el Magistrado, en ese momento, lo procedente.\nCuando se trate de testigos que deban ser citados por el Magistrado, la citación se hará por lo menos con tres días de anticipación al día en que deban declarar, mediante el auto en el que se les apercibirá que en caso de desobediencia se les aplicarán las correcciones disciplinarias previstas en el artículo 31 Bis 3 de esta Ley, independientemente de que se les haga comparecer por medio de la fuerza pública.\nNo obstante lo anterior, si no fuera posible hacer que el testigo comparezca a rendir su declaración, la prueba testimonial no será desahogada, declarándose deserta la misma.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "150",
              "nota": [],
              "contenido": "Una vez que el testigo rinda su declaración, sólo podrá ausentarse del recinto oficial cuando el Magistrado lo autorice.\nEn la audiencia, los testigos no podrán comunicarse entre sí, ni ver, oír o ser informados de lo que ocurriere.\nLa comparecencia del testigo a la audiencia a que fuere citado, constituirá justificación cuando su presencia fuere requerida simultáneamente para dar cumplimiento a obligaciones laborales, educativas o de otra naturaleza y no le ocasionará consecuencias jurídicas adversas bajo circunstancia alguna.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "151",
              "nota": [],
              "contenido": "En el procedimiento oral no existirán testigos inhábiles.\nSin perjuicio de ello, las partes podrán formular al testigo preguntas tendientes a demostrar su credibilidad o falta de ella, la existencia de vínculos con alguna de las partes que afecten o pudieren afectar su imparcialidad, o algún otro defecto de idoneidad.\nTodo testigo dará razón pormenorizada de los hechos sobre los cuales declarare, expresando si los hubiere presenciado, si los dedujere de antecedentes que le fueren conocidos o si los hubiere oído referir a otras personas.\nLa declaración de una sola persona se valorará, en lo conducente conforme a las reglas previstas en esta Ley.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO VIII DE LA PRUEBA INSTRUMENTAL\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "152",
              "nota": [],
              "contenido": "Es instrumento público el registro del procedimiento oral; probará el modo en que se desarrolló la audiencia o diligencia correspondiente, la observancia de las formalidades, las personas que hubieran intervenido, las resoluciones pronunciadas por el Magistrado y los actos que se llevaron a cabo; y tendrá valor probatorio para los efectos del procedimiento, de los recursos y requerimientos que correspondan, excepto si se prueba que fue alterado.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "153",
              "nota": [],
              "contenido": "Los documentos que presenten las partes podrán ser impugnados vía incidental en los términos previstos en los artículos 164 y 165 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "154",
              "nota": [],
              "contenido": "Derogado. P.O. 01 DE FEBRERO DE 2012.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO IX\nDE LA PRUEBA PERICIAL\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "155",
              "nota": [],
              "contenido": "La prueba pericial se desahogará con la intervención del perito nombrado por la parte oferente.\nLa designación de perito por la parte oferente deberá efectuarse desde la demanda o en la contestación, con la obligación de mencionar nombre, apellidos y domicilio; anexando título o cédula profesional, y los documentos que acrediten los requisitos exigidos por el artículo 78 de esta Ley.\nAdmitida la prueba pericial, en la Audiencia Preliminar, las demás partes podrán, sin ser obligatorio, designar el perito de su intención, para que rinda el dictamen por separado.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "156",
              "nota": [],
              "contenido": "De no cumplirse los requisitos del artículo anterior, se tendrá por no hecha la designación del perito, precluyendo el derecho para hacerla posteriormente y por lo tanto será desestimada la prueba.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "157",
              "nota": [],
              "contenido": "Los peritos designados por las partes deberán comparecer a aceptar el cargo conferido, en un plazo de tres días hábiles, contados a partir del día siguiente al en que se tenga por admitida dicha prueba.\nDe no cumplirse con lo anterior, se tendrá por no hecha la designación del perito, precluyendo el derecho para nombrar otro con posterioridad.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "158",
              "nota": [],
              "contenido": "Sin perjuicio del deber del perito o peritos de concurrir a declarar ante el Magistrado acerca de su dictamen, éste deberá entregarse por escrito, con la finalidad de ponerlo en conocimiento de la parte contraria, por lo menos diez días antes de la celebración de la audiencia de juicio.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "159",
              "nota": [],
              "contenido": "Los peritos se sujetarán a las disposiciones establecidas en los artículos 149 y 151 de la presente Ley.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "160",
              "nota": [],
              "contenido": "Los peritos no podrán ser inhabilitados.\nNo obstante, durante la audiencia podrán dirigírseles preguntas orientadas a determinar su objetividad e idoneidad, así como el rigor técnico o científico de sus conclusiones.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "161",
              "nota": [],
              "contenido": "Si a la audiencia mencionada en el artículo anterior los peritos designados por las partes, que habiendo aceptado el cargo, no asisten o no rinden su dictamen en el plazo fijado, se tendrá por no ofrecido dicho dictamen.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "162",
              "nota": [],
              "contenido": "No será aplicable al procedimiento oral lo dispuesto en el artículo 84, fracción II de esta Ley.\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) CAPÍTULO X DE LOS INCIDENTES\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "163",
              "nota": [],
              "contenido": "Son cuestiones incidentales todas aquellas que, no constituyendo una causal de improcedencia o de sobreseimiento, en los términos de los artículos 56 y 57 de esta Ley, son accesorias del litigio principal y constituyen un obstáculo cuya previa resolución es indispensable para posteriormente resolver la controversia en cuanto al fondo.\nNingún incidente suspenderá el procedimiento principal y todos se substanciarán en la misma pieza de autos.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "164",
              "nota": [],
              "contenido": "Cuando se trate de cuestiones, hechos o circunstancias que pudieran llegar a constituir materia de un incidente y que puedan advertirse desde la notificación de la demanda o de la contestación, deberán necesariamente plantearse en el escrito de contestación de demanda, tratándose de las autoridades demandadas o del tercero perjudicado; y dentro del término de tres días siguientes al de la notificación del auto en que se tenga por contestada la demanda y se fije fecha y hora para la Audiencia Preliminar, por lo que corresponde al demandante.\nCuando el demandante interpusiere una cuestión incidental, y la proximidad de la fecha y hora señaladas para la celebración de la Audiencia Preliminar no permitiera el desahogo de la vista correspondiente o la preparación de las pruebas que requieran un especial desahogo, el Magistrado podrá diferir dicha Audiencia para los efectos mencionados, por el tiempo estrictamente necesario para ello.\nEn el escrito en el que se interponga el incidente de que se trate, deberán ofrecerse y acompañarse las pruebas que se estimen pertinentes, a fin de acreditar los hechos materia del mismo.\nLa parte contraria tendrá el término de tres días siguientes al de la notificación del auto que admita el incidente respectivo para exponer, por escrito ante el Magistrado lo que a su derecho convenga, ofreciendo y acompañando las pruebas correspondientes.\nEl procedimiento para el desahogo de las cuestiones incidentales a que se refiere el primer párrafo del presente artículo, será el siguiente:\nI.- Desahogada la vista a que se refiere el cuarto párrafo del presente artículo, o transcurrido el término concedido para tal efecto, el Magistrado procederá, en su caso, a calificar las pruebas ofrecidas por las partes.\nII.- En caso de que alguna de las pruebas admitidas dentro del incidente requiera especial desahogo, se iniciará una etapa previa de preparación, a fin de que en la Audiencia Preliminar las mismas puedan ser desahogadas sin dilación alguna.\nEn la etapa a que se refiere el párrafo anterior, el Magistrado instructor mandará preparar, exclusivamente, aquéllas pruebas que hayan sido ofrecidas y admitidas en el incidente respectivo.\nIII.- Las pruebas admitidas deberán desahogarse en la Audiencia Preliminar, dentro de la etapa relativa a las cuestiones incidentales, debiendo observarse en su caso, lo previsto en el segundo párrafo del artículo 135 de esta Ley. Concluido el desahogo de dichas pruebas, el Magistrado escuchará los alegatos de las partes, en el orden que determine. Enseguida dictará la resolución correspondiente si fuere posible; en caso contrario, citará a las partes para dictarla dentro del término de tres días.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "165",
              "nota": [],
              "contenido": "Cuando dentro del desarrollo de las Audiencias se susciten cuestiones, hechos o circunstancias, distintas de las previstas en el primer párrafo del artículo anterior, y que ameriten la interposición de un incidente, se procederá como sigue:\nI.- El interesado deberá interponer el incidente respectivo, verbalmente, dentro de la Audiencia correspondiente;\nII.- La parte contraria deberá contestar, de igual forma, en la propia Audiencia lo que a su derecho convenga;\nIII.- Las partes interesadas deberán ofrecer en el acto, las pruebas que, en su caso, estimen pertinentes;\nIV.- El Magistrado procederá en ese momento a calificar la pertinencia de las mismas, admitiendo sólo las que tengan relación con la materia del incidente. En caso de que algunas de las pruebas admitidas requieran de especial desahogo, ordenará la suspensión de la Audiencia de que se trate, mandando preparar las pruebas que así lo requieran; y\nV.- Desahogadas las pruebas, el Magistrado escuchará los alegatos de las partes y hecho esto, dictará la resolución que corresponda, de ser posible, en la misma Audiencia; en caso contrario, citará a las partes para dictarla dentro del término de tres días.\nLas cuestiones incidentales planteadas por las partes, notoriamente dilatorias, frívolas e improcedentes, se desecharán de plano y además se sancionará con multa de cincuenta a trescientas cuotas.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "166",
              "nota": [],
              "contenido": "Si se opone la incompetencia de la Sala Ordinaria que, en su caso, conozca, del Juicio Oral, alegando que quien debe conocer del asunto lo es una de las otras Salas Ordinarias, el Magistrado turnará a la Sala Superior del Tribunal el escrito respectivo para que ésta proceda en los términos de lo previsto en el Artículo 18 fracción VII de esta Ley.\nLa Sala Superior dictará resolución, en un término de diez días, en la que determinará cuál de las Salas Ordinarias es la competente para conocer del asunto.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "167",
              "nota": [],
              "contenido": "En caso de que se haga valer la acumulación de juicios, o ésta se advierta de oficio, el Magistrado informará de inmediato al Magistrado que conoce del procedimiento que se pretende acumular, para efecto de que no se pronuncie sentencia definitiva, en tanto no quede resuelta la misma.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Cuando dentro del incidente de acumulación, se advierta que uno de los juicios, respecto de los cuales se invoque la conexidad de causa, no corresponda a la\ncompetencia de la Sala Ordinaria que, en su caso, conozca del Juicio Oral, y de proceder dicho incidente se ordenará que se acumule al juicio que se sigue en forma escrita.\n(ADICIONADO CON LOS CAPITULOS Y ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) Titulo Cuarto DEL TRIBUNAL VIRTUAL ADMINISTRATIVO\n(ADICIONADO CON LOS ARTICULOS QUE LO INTEGRAN, P.O. 20 DE FEBRERO DE 2009) Capitulo Único Disposiciones generales\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168",
              "nota": [],
              "contenido": "Se entenderá por Tribunal Virtual Administrativo el sistema de procesamiento de información, electrónico o virtual, que permite la substanciación de asuntos jurisdiccionales ante el Tribunal; conforme a los lineamientos de operación previstos en esta Ley o en el Código de Procedimientos Civiles para el Estado, de aplicación supletoria.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "169",
              "nota": [],
              "contenido": "El promovente, al presentar su demanda, podrá hacer la solicitud expresa de substanciar el procedimiento mediante el Tribunal Virtual Administrativo.\n(REFORMADO, P.O. 27 DE JUNIO DE 2014) Las partes podrán solicitar la autorización por sí o persona autorizada en los términos del Artículo 34 de esta Ley, el acceso a la página electrónica que para tal efecto tiene el Tribunal de Justicia Administrativa del Estado, debiendo proporcionar el nombre del usuario previamente registrado en la base de datos, con la cual ingresará al Tribunal Virtual Administrativo, lo que les permitirá consultar en forma completa el expediente electrónico. También podrá solicitarse la autorización para presentar promociones en vía electrónica a través de la página de internet del Tribunal Virtual Administrativo. Igualmente, si así lo desean, podrán las partes autorizar que se les realicen notificaciones en vía electrónica, que implicará, en este último caso, la aceptación expresa del solicitante en el sentido de que todas las notificaciones, aún las de carácter personal, ordenadas con posterioridad a la fecha en que se le otorgue este tipo de autorización, se tendrán por legalmente practicadas a las quince horas del segundo día que siga a la fecha en que el acuerdo o resolución sea publicado en el sistema del Tribunal Virtual y surtirán sus efectos en los términos de lo previsto por los Artículos 40 y 43 de esta Ley. La consulta de expedientes electrónicos, el envío de promociones y notificación por este medio, se ajustarán a los lineamientos de operación para el uso del Tribunal Virtual Administrativo que se establezcan por el Tribunal de Justicia Administrativa del Estado a través del reglamento que para tal efecto se emita. Se excluye de la anterior forma de notificación el emplazamiento a juicio, además de las que el Magistrado considere necesarias.\nDe igual manera el demandado y en su caso los terceros perjudicados, al contestar su demanda, podrán hacerlo mediante el Tribunal Virtual Administrativo con la reserva antes enunciada. Las partes se reservarán la posibilidad de presentar en cualquier momento algún otro tipo de promoción por escrito ante la autoridad que conozca el asunto.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "170",
              "nota": [],
              "contenido": "Para efectos de presentar cualquier tipo de promoción mediante el\nTribunal Virtual Administrativo se deberán observar los siguientes requisitos:\nI. Presentar escrito dirigido a la autoridad que conoce del asunto, debiendo señalar el nombre del usuario y nombre completo con el cual se registró en el Tribunal Virtual Administrativo, firmada por el representante legal o por cualquiera de las partes;\nII. Manifestar claramente su solicitud de presentar promociones vía electrónica y ser notificado de igual forma, como lo indica el artículo 169 de esta Ley;\nIII. Hacer mención expresa del número de expediente en el cual solicita la autorización;\nIV. Tratándose de varios interesados se deberá señalar sus respectivos nombres de usuarios, siempre y cuando estén autorizados en el expediente para oír y recibir notificaciones; y\nV. Deberá presentarse una solicitud por expediente.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "171",
              "nota": [],
              "contenido": "Para efecto de la presente Ley, se deberán tomar en cuenta las siguientes definiciones:\nPromoción Electrónica: es una promoción redactada y enviada a través del sistema Tribunal Virtual Administrativo.\nUsuario: es una clave elegida por el interesado en el proceso de su registro para acceder e interactuar en el sistema Tribunal Virtual Administrativo que será la identificación del interesado en el sistema.\nContraseña: es una clave elegida por el interesado en el proceso de su registro con la que en combinación con el usuario dará acceso a la información establecida y autorizada en el sistema Tribunal Virtual Administrativo.\nFirma Electrónica: es la información en forma electrónica consignada en un mensaje de datos, adjuntados o lógicamente asociados al mismo por cualquier tecnología, que son utilizados para identificar al firmante en relación con el mensaje y que produce los mismos efectos jurídicos que la firma autógrafa, siendo admisible como prueba en juicio.\nPágina Electrónica: son las pantallas de acceso de los sistemas computacionales que mediante Internet publica el Tribunal de lo Contencioso Administrativo.\nAcción Electrónica: es cualquier consulta, envío de información o interacción que se realicen en las páginas electrónicas del Tribunal Virtual Administrativo del Tribunal de lo Contencioso Administrativo.\nNotificación Electrónica: proceso mediante el cual se dan a conocer las actuaciones jurisdiccionales realizadas dentro del juicio contencioso administrativo a los usuarios del Tribunal Virtual Administrativo que así lo hayan solicitado.\n(REFORMADO, P.O. 01 DE FEBRERO DE 2012) Expediente Electrónico: Es el conjunto de documentos digitalizados, promociones electrónicas y resoluciones realizadas en los sistemas del Tribunal, almacenados en sus bases de datos siendo una copia fiel del expediente físico.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "172",
              "nota": [],
              "contenido": "Las actuaciones jurisdiccionales que se archiven electrónicamente, serán\nautentificadas mediante dispositivo físico o digital que provean las autoridades jurisdiccionales con respecto de los mismos.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "173",
              "nota": [],
              "contenido": "Las promociones que se presenten por las partes a través del Tribunal Virtual Administrativo en días u horas inhábiles, se tendrán por recibidas al momento hábil siguiente, exceptuándose de lo anterior, las promociones sujetas a término legal.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "174",
              "nota": [],
              "contenido": "Las copias certificadas de constancias jurisdiccionales, obtenidas del Tribunal Virtual Administrativo, serán autorizadas por el secretario que las expida.\n(ADICIONADO P.O. 20 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "175",
              "nota": [],
              "contenido": "Los registros electrónicos generados y publicados en el Tribunal Virtual Administrativo, harán fe una vez cotejados los mismos con los que obren en el expediente electrónico del cual se refiera haber sido obtenidos por el oferente.\n(ADICIONADO, CON EL CAPÍTULO Y LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 12 DE ABRIL DE 2013) TITULO QUINTO DEL PROCEDIMIENTO CONTENCIOSO ADMINISTRATIVO MUNICIPAL\n(ADICIONADO, LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 12 DE ABRIL DE 2013) CAPITULO ÚNICO\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "176",
              "nota": [],
              "contenido": "El Tribunal de Justicia Administrativa Municipal, fungirá como Órgano Descentralizado de la Administración Pública Municipal, materialmente Jurisdiccional, con autonomía plena y Jurisdicción para dictar fallos.\nLa integración, funcionamiento y atribuciones del Tribunal de Justicia Administrativa Municipal, se sujetará a lo establecido en el presente Capítulo y a esta Ley.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "177",
              "nota": [],
              "contenido": "Los Municipios que así lo determinen, y cuenten con capacidad económica, técnica y humana, podrán constituir un Tribunal de Justicia Administrativa Municipal, mediante acuerdo de las dos terceras partes de los integrantes del Ayuntamiento que decida su creación, debiendo garantizar el cumplimiento de los elementos y principios necesarios para que se administre justicia en el orden municipal, como son:\nI. La creación y determinación del órgano encargado de impartir justicia, bajo la denominación que se otorgue, su certera composición e integración, de acuerdo a los principios señalados en este Capítulo;\nII. Las garantías y salvaguardas de su independencia y la de sus titulares;\nIII. Respetar los principios de igualdad, publicidad, audiencia y legalidad, como rectores de la función jurisdiccional; y\nIV. Ajustar su estructura jurídica administrativa a lo previsto en esta Ley, determinando el monto de los recursos que se destinarán para tal fin.\nEl Tribunal Municipal residirá en el Municipio de que se trate y su domicilio será el que determine cada Ayuntamiento.\nEl Municipio que no tenga su propio Tribunal de Justicia Administrativa, deberá sujetarse a la competencia del Tribunal de Justicia Administrativa del Estado.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "178",
              "nota": [],
              "contenido": "El Tribunal Municipal será uninstancial y estará integrado de la siguiente forma:\nI. En los Municipios con población de hasta 100,000 habitantes conforme al último censo publicado por el Instituto Nacional de Estadística y Geografía, se conformará por una Sala Unitaria integrada por un Magistrado; o\nII En los Municipios con población mayor a 100,000 habitantes conforme al último censo publicado por el Instituto Nacional de Estadística y Geografía, se conformará por una Sala Ordinaria que funcionará colegiadamente y se integrará por tres Magistrados.\nConforme su presupuesto lo permita, para el debido cumplimiento de sus funciones, el Tribunal procurará contar con el mismo personal que se requiere para la integración del Tribunal de Justicia Administrativa del Estado.\nEl Tribunal Municipal constituido como Sala Ordinaria Colegiada tendrá un Presidente designado entre los Magistrados que integren la Sala y durará en la Presidencia un año y no podrá ser electo por los dos años siguientes a su designación. El cargo de la Presidencia del Tribunal Municipal será rotativo entre sus miembros.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "179",
              "nota": [],
              "contenido": "Los Magistrados del Tribunal de Justicia Administrativa, serán propuestos por el Presidente Municipal, aprobados por las dos terceras partes de los integrantes del Ayuntamiento, y ratificados por las dos terceras partes de los integrantes del Congreso del Estado; si la propuesta realizada por el Presidente Municipal es rechazada por el Congreso del Estado, el Presidente Municipal deberá realizar una nueva propuesta en un término no mayor de 15 días naturales, siguiendo el procedimiento señalado en este Artículo.\nLos Magistrados del Tribunal de Justicia Administrativa Municipal no representan a quienes los designa, por lo que ejercerán su función con independencia e imparcialidad.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "180",
              "nota": [],
              "contenido": "Los Magistrados del Tribunal Municipal recibirán un emolumento que no excederá las dos terceras partes de lo que perciba el Presidente Municipal del Ayuntamiento de que se trate; los demás servidores públicos adscritos al Tribunal percibirán los ingresos que acuerde el Tribunal y no podrán ser disminuidos durante su encargo.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "181",
              "nota": [],
              "contenido": "Para ser Magistrado del Tribunal de Justicia Administrativa Municipal, se deben cumplir los requisitos establecidos en las fracciones I, II, III y IV del Artículo 8 de la presente Ley; así como no haber desempeñado algún cargo de elección popular en el Ayuntamiento, de Secretario o Director en la Administración Municipal de que se trate, cuando menos los dos años previos al día de su nombramiento.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "182",
              "nota": [],
              "contenido": "Los Magistrados del Tribunal serán nombrados por un período de cinco años, los que se computarán a partir de la fecha de su nombramiento. Al concluir el período, podrán ser considerados por única vez para nuevo nombramiento, para lo cual deberán ser ratificados por el Congreso del Estado.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "183",
              "nota": [],
              "contenido": "Son causas de terminación del cargo de Magistrado, las siguientes:\nI. Padecer incapacidad física o mental que imposibilite el desempeño de sus funciones;\nII. La renuncia;\nIII. (DEROGADA, P.O. 25 DE JUNIO DE 2014)\nIV. Haber desempeñado su cargo durante 10 años; y\nV. Cumplir setenta y cinco años de edad.\nCon la anticipación de tres meses para concluir el cargo de Magistrado que deba ser sustituido, el Presidente Municipal presentará propuesta de designación del nuevo Magistrado, al Ayuntamiento, para que el Congreso del Estado decida lo que corresponda conforme al procedimiento establecido en la presente Ley. De no presentarse la propuesta, el Congreso del Estado requerirá al Ayuntamiento para que formule su propuesta.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "184",
              "nota": [],
              "contenido": "El Tribunal de Justicia Administrativa Municipal, una vez que esté constituido e instalado será el único competente para conocer y resolver las controversias que los particulares planteen y que se refieran a actos de la Autoridad Municipal, con excepción de los casos en que el Magistrado Unitario se excuse de conocer de algún asunto, quien lo turnará a la Oficialía de Partes del Tribunal de Justicia Administrativa del Estado de Nuevo León.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "185",
              "nota": [],
              "contenido": "Las licencias de los Magistrados del Tribunal Municipal, cuando no excedan de un mes serán con goce de sueldo y concedidas por acuerdo de sus integrantes sin la intervención del solicitante, en el caso del Magistrado Unitario su licencia será concedida por el Ayuntamiento; las que excedan de ese tiempo serán concedidas sin goce de sueldo. Ninguna licencia podrá concederse por más de seis meses.\nNo se autorizarán licencias que tengan como propósito ocupar o desempeñar algún otro cargo ya sea a nivel federal, estatal o municipal, sea o no de elección popular.\nAnte la falta definitiva de cualquiera de los Magistrados, se procederá conforme a lo dispuesto en el Artículo 183 de esta Ley.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "186",
              "nota": [],
              "contenido": "Al Tribunal de Justicia Administrativa Municipal, le es aplicable todo lo previsto en la presente Ley, respecto a la organización, atribuciones y funcionamiento del Tribunal de Justicia Administrativa del Estado de Nuevo León, en cuanto sea de su competencia y que no se oponga a lo previsto en este Capítulo.\n(ADICIONADO, P.O. 25 DE JUNIO DE 2014)\nEn relación a las responsabilidades de los Magistrados y del Personal del Tribunal de Justicia Administrativa Municipal, se estará a lo establecido en la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León.\nLas atribuciones de la Sala Superior del Tribunal Estatal, las de su Presidente, y las de los Magistrados que la integran, señaladas en esta Ley, serán las que respectivamente correspondan y sean compatibles en la Sala Ordinaria Colegiada Municipal.\nLas resoluciones interlocutorias y definitivas se resolverán en Pleno.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "187",
              "nota": [],
              "contenido": "El Magistrado Unitario conocerá de todos los juicios que se promuevan ante el Tribunal; en el caso de los Magistrados de la Sala Ordinarias Colegiada, conocerán por ponencia y turno.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "188",
              "nota": [],
              "contenido": "El Procedimiento Administrativo, incluyendo todas sus etapas procesales, los términos legales que habrán de servir de base para el desarrollo del procedimiento, el procedimiento de ejecución de las sentencias, los Incidentes, así como la suspensión de los actos impugnados, deberá estarse a lo previsto en esta Ley.\nEl Tribunal Municipal procurará el uso de los métodos alternos para la solución de los conflictos cuando exista sometimiento expreso a los mismos, y en su caso será el responsable de la prestación del servicio relativo conforme a lo dispuesto en esta Ley y en la Ley de Métodos Alternos para la Solución de Conflictos del Estado de Nuevo León.\nEste servicio será prestado de acuerdo con los lineamientos que establezca el Tribunal Municipal, quien podrá instaurar el procedimiento establecido en el Capítulo de la Audiencia de Juicio Oral de la presente Ley.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "189",
              "nota": [],
              "contenido": "Desde el primer escrito que presenten, los particulares deberán señalar domicilio en el Municipio donde resida el Tribunal, comunicando el cambio del mismo para que se hagan las notificaciones personales indicadas en esta Ley. En caso de que los particulares no cumplan con la prevención anterior, las notificaciones que deban ser personales se harán en la forma prevista en la fracción IV del Artículo 38 de esta Ley.\nLos escritos de las partes se presentarán directamente en la Oficialía de Partes del Tribunal.\n(ADICIONADO, P.O. 12 DE ABRIL DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "190",
              "nota": [],
              "contenido": "En los juicios promovidos ante los Tribunales Municipales, no procede recurso alguno.\n(ADICIONADO CON EL CAPÍTULO Y LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 19 DE ENERO DE 2018)"
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "DE LA SALA ESPECIALIZADA EN MATERIA DE RESPONSABILIDAD ADMINISTRATIVA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "(ADICIONADO, P.O. 19 DE ENERO DE 2018)",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "191",
              "nota": [],
              "contenido": "El Tribunal de Justicia Administrativa, a través de la Sala Especializada en materia de Responsabilidades Administrativas, será el órgano competente, para imponer las sanciones a los servidores públicos por las responsabilidades administrativas que la ley determine como faltas administrativas graves, así como a los particulares que participen en los actos vinculados con dichas responsabilidades, fincar a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la Hacienda Pública Estatal o al patrimonio de los entes públicos estatales o municipales, así como conocer de los asuntos derivados de las sanciones administrativas que emitan otras autoridades.\nEn los asuntos relacionados con Faltas administrativas graves o Faltas de particulares, se deberá proceder de conformidad con el procedimiento previsto en la Ley General de Responsabilidades Administrativas.\nBajo ninguna circunstancia se entenderá que la atribución del Tribunal para imponer sanciones a particulares por actos u omisiones vinculadas con faltas administrativas graves, se contrapone o menoscaba la facultad que cualquier ente público posea para imponer sanciones a particulares en los términos de la legislación aplicable.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "192",
              "nota": [],
              "contenido": "La Sala Especializada en materia de Responsabilidades Administrativas impondrá a los particulares vinculados con faltas administrativas graves, con independencia de otro tipo de responsabilidades, de conformidad con lo establecido en la Ley General de Responsabilidades Administrativas.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "193",
              "nota": [],
              "contenido": "Las sanciones administrativas aplicables a las personas jurídicas, se extenderán en el ámbito administrativo a los propietarios, tenedores, y administradores y personas con poder de mando. También podrá ordenarse la suspensión de actividades, disolución o intervención de la persona jurídica cuando se trate de faltas administrativas graves que causen perjuicio a la Hacienda Pública o a los entes públicos, estatales o municipales, siempre que se acredite la participación de sus órganos de administración, decisión o vigilancia, o de sus socios, accionistas, dueños o personas con poder de mando, en aquellos casos en que se advierta que la persona jurídica es utilizada de manera sistemática para participar en la comisión de hechos de corrupción o faltas administrativas graves; en estos supuestos la sanción se ejecutará hasta que la resolución sea definitiva.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "194",
              "nota": [],
              "contenido": "Para sancionar las faltas administrativas graves en que se acredite la participación particulares y personas jurídicas, la ley considerará la capacidad económica de los responsables y la cuantía de la afectación.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "195",
              "nota": [],
              "contenido": "Los órganos encargados de la investigación y sanción deberán guardar la confidencialidad de las denuncias ciudadanas y el anonimato de los denunciantes, serán resguardados con las medidas de índole técnico y organizativo necesarias que garanticen la seguridad de los datos personales y eviten su alteración, perdida, transmisión y acceso no autorizado, dichas medidas serán adoptadas en relación con el menor o mayor grado de protección que ameriten los datos personales conforme a la ley de la materia.\nAdemás, no le serán oponibles las disposiciones dirigidas a proteger la secrecía de la información en materia fiscal o la relacionada con operaciones de depósito, administración, ahorro e inversión de recursos monetarios.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018) (F. DE E. P.O. 09 DE MARZO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "196",
              "nota": [],
              "contenido": "La Sala Especializada en materia de Responsabilidad Administrativa, además de lo señalado en la fracción VI del artículo 17 de esta Ley, tendrá las siguientes facultades:\nI. Conocer y resolver de las Responsabilidades Administrativas de los Servidores Públicos y Particulares vinculados con faltas graves promovidas por la Contraloría y Transparencia Gubernamental del Estado o municipales, o por el Órgano de Fiscalización Superior del Estado, para la imposición de las sanciones que correspondan, en términos de lo dispuesto por la Ley General de Responsabilidades Administrativas;\nII. Fincar a los responsables el pago de las indemnizaciones y sanciones que deriven de los daños y perjuicios que afecten a la Hacienda Pública estatal o municipal, o al Patrimonio de los entes públicos estatales o municipales;\nIII. Los procedimientos, resoluciones definitivas, recursos o actos administrativos, dictados por la autoridad estatal o municipal, que impongan sanciones a los servidores públicos y a los particulares, cuando estos últimos ejerzan recursos económicos procedentes de la Hacienda Pública estatal o municipal;\nIV. Los asuntos que le sean turnados para sancionar responsabilidades administrativas que la ley determine como graves en casos de servidores públicos y de los particulares que participen en dichos actos;\nV. El recurso por medio del cual se califica como grave la falta administrativa que se investiga contra un servidor público;\nVI. Los procedimientos contra servidores públicos por las responsabilidades administrativas que la Ley respectiva determiné como graves;\nVII. Los procedimientos contra particulares donde se les impute responsabilidad administrativa por actos vinculados con otros servidores públicos derivados de los juicios a que hace referencia la fracción anterior;\nIX. Imponer los medios de apremio para hacer cumplir sus resoluciones;\nX. Imponer las medidas precautorias que le soliciten en términos de lo establecido en la Ley General de Responsabilidades Administrativas, cuando sean procedentes;\nXI. Imponer sanciones a los particulares que intervengan en actos vinculados con faltas administrativas graves, inhabilitación para participar en adquisiciones, arrendamientos, servicios u obras públicas, así como posibles nombramientos o encargos públicos del orden estatal, municipal, según corresponda;\nXII. Sancionar a las personas jurídicas cuando los actos vinculados con faltas administrativas graves sean realizados por personas físicas que actúen a nombre o representación de la persona jurídica y en beneficio de ella.\nEn estos casos podrá procederse a la suspensión de actividades, disolución o\nintervención de la sociedad respectiva cuando se trate de faltas administrativas graves que causen perjuicio a la Hacienda Pública o a los entes públicos, estatales o municipales, siempre que la sociedad obtenga un beneficio económico y se acredite participación de sus órganos de administración, de vigilancia o de sus socios, o en aquellos casos que se advierta que la sociedad es utilizada de manera sistemática para vincularse con faltas administrativas graves; en estos supuestos la sanción se ejecutará hasta que sea definitiva;\nXIII. Dar seguimiento y proveer la ejecución de las resoluciones que emita;\nXIV. Proponer, en su respectivo ámbito, reformas al Reglamento Interior del Tribunal de Justicia Administrativa;\nXV. Conocer y resolver el recurso de Apelación contra las resoluciones que imponga la Sala Especializada en materia de responsabilidad administrativa en los términos de la Ley General de Responsabilidades Administrativas; y\nXVI. Las señaladas en las demás leyes como competencia exclusiva de la sala especializada en materia responsabilidad administrativa.\n(ADICIONADO, P.O. 19 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "197",
              "nota": [],
              "contenido": "El Magistrado de la Sala especializada en materia de Responsabilidad Administrativa, formará parte del Comité Coordinador del Sistema Estatal Anticorrupción; y para efectos de esta Ley tendrá las siguientes atribuciones:\nI. Admitir, prevenir, reconducir o mejor proveer, la acción de responsabilidades contenida en el informe de presunta responsabilidad administrativa;\nII. Admitir o tener por contestada la demanda, en sentido negativo;\nIII. Admitir o rechazar la intervención del tercero;\nIV. Admitir, desechar o tener por no ofrecidas las pruebas;\nV. Admitir, desechar y tramitar los incidentes y recursos que le competan, formular los proyectos de resolución, de aclaraciones de la resolución y someterlos a la consideración de la Sala especializada en materia de Responsabilidad Administrativa;\nVI. Dictar los acuerdos o providencias de trámite necesarios para instruir el procedimiento sancionatorio, incluyendo la imposición de las medidas de apremio necesarias para hacer cumplir sus determinaciones, acordar las promociones de las partes y los informes de las autoridades y atender la correspondencia necesaria, autorizándola con su firma;\nVII. Formular el proyecto de resolución definitiva;\nVIII. Dictar los acuerdos y providencias relativas a las medidas cautelares provisionales en los términos de la Ley General de Responsabilidades Administrativas, y dictar las resolución correspondiente a la medida cautelar definitiva que se estime procedente;\nIX. Dictar la designación del perito tercero;\nX. Solicitar la debida integración del expediente para un mejor conocimiento de los hechos en la búsqueda de la verdad material; asimismo el Magistrado podrá acordar la exhibición de cualquier documento que tenga relación con los mismos, ordenar la\npráctica de cualquier diligencia o proveer la preparación y desahogo de la prueba pericial cuando se planteen cuestiones de carácter técnico y no hubiere sido ofrecida por las partes en el procedimiento de investigación;\nXI. Dirigir la audiencia de vista con el personal de apoyo administrativo y jurisdiccional que requiera;\nXII. Dar seguimiento y proveer la ejecución de las resoluciones que emita;\nXIII. Coadyuvar con las autoridades competentes para el mejor desempeño de sus funciones;\nXIV. Dictar el nombramiento, remoción y liquidación del Secretario de Acuerdos, Secretarios de Estudio y Cuenta, Actuarios y demás personal administrativo de la Sala Especializada en materia de Responsabilidad Administrativa, con excepción de los defensores jurídicos;\nXV. Solicitar a la autoridad correspondiente, la exhibición de cualquier documento que tenga relación con los hechos; y\nXVI. Las demás que les correspondan conforme a las disposiciones legales aplicables."
            }
          ]
        }
      ]
    }
  ]
}