{
  "ley": "Ley de Justicia Cívica para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES Y DERECHOS DE LAS PARTES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Objeto y principios de la Ley.\nLa presente ley es de orden público, interés social y observancia general en el Estado de Nuevo León y tiene por objeto sentar las bases para la coordinación interinstitucional, la organización y el funcionamiento de los Sistemas Municipales de Justicia Cívica, como mecanismo para la prevención social del delito, la reconstrucción del tejido social, la gestión policial orientada a la solución de problemas y de los conflictos cotidianos; así como establecer las acciones para garantizar el acceso a la justicia itinerante en poblaciones alejadas, de difícil acceso o marginadas del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Objetivos de la Ley.\nLas autoridades en el ámbito de su competencia y para el cumplimiento de las obligaciones que establece esta ley, deberán considerar los siguientes objetivos de la Justicia Cívica:\nI. Sentar las bases para la organización y funcionamiento de la justicia cívica en el Estado;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 2\nII. Establecer las acciones que deberán llevar a cabo las autoridades del Estado para acercar los mecanismos de resolución de conflictos, así como trámites y servicios a poblaciones alejadas de difícil acceso.\nIII. Prevenir que los conflictos cotidianos escalen a conductas violentas o delictivas, dando solución a éstos de forma expedita, transparente e imparcial;\nIV. Identificar los factores de riesgo de un infractor y atender las causas que genera la conducta antisocial para evitar que se convierta en delictiva;\nV. Promover el respeto a los derechos humanos, tanto individuales como los comunitarios;\nVI. Difundir la cultura de la legalidad;\nVII. Fomentar la sana convivencia y el respeto al entorno social;\nVIII. Difundir la cultura de la paz por medio de promoción de la solución pacífica de conflictos mediante el uso de mecanismos alternativos de solución de controversias;\nIX. Fomentar el diálogo voluntario y respetuoso como un mecanismo para la solución de conflictos;\nX. Utilizar la justicia restaurativa como mecanismo para la reparación del daño en la comunidad por la comisión de las faltas administrativas;\nXI. Promover la corresponsabilidad y participación ciudadana para la convivencia armónica y pacífica;\nXII. Disminuir la reincidencia en faltas administrativas; y\nXIII. Establecer las reglas generales para la Justicia Cívica, a partir de buenas prácticas basadas en evidencia y los mecanismos interinstitucionales para la prevención y solución de conflictos cotidianos."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Glosario.\nPara los efectos de esta Ley, se entenderá por:\nI. Adolescente. Persona entre 12 años y menor de 18 años;\nII. Audiencia pública. Momento del proceso de impartición de Justicia Cívica en el que un asunto es sometido a la consideración de un Juez Cívico quien, una vez analizado el caso conforme a las formalidades determinadas por esta Ley y los principios constitucionales de debido proceso, legalidad y respeto a los derechos humanos, determina la existencia o inexistencia de una falta administrativa, así como la responsabilidad de la persona señalada como\nDecreto Núm. 267 expedido por la LXXVI Legislatura 3\ninfractora y, en su caso determina el tipo de sanción que deberá ser aplicada al caso concreto;\nIII. Asesor o Defensor Cívico. La persona que ostente el título de licenciatura en derecho, encargada de la asesoría y/o defensa del probable infractor sobre el procedimiento de Justicia Cívica, sus alcances y sus efectos; asimismo, interviene en los procedimientos de menores de edad y adolescentes para salvaguardar sus derechos;\nIV. Centro de Mediación. Todas las instituciones públicas y privadas que brinden servicios de mecanismos alternativos, distintas al Instituto de Mecanismos Alternativos para la Solución de Controversias del Poder Judicial del Estado de Nuevo León, en términos de su ley;\nV. Centro de Mediación Municipal. Dependencia administrativa que forma parte del Sistema Municipal de Justicia Cívica, encargada de brindar servicios de mecanismos alternativos para la solución de conflictos;\nVI. Conflicto comunitario. Conflicto vecinal o aquel que deriva de la convivencia entre dos o más personas;\nVII. Consejo. La transformación del Consejo Metropolitano de Justicia Cívica como Consejo de Justicia Cívica, el cual es un órgano de coordinación interinstitucional en Nuevo León, a través de las instituciones de prevención del delito, seguridad y justicia, con participación de la sociedad civil, la academia y la iniciativa privada;\nVIII. Cultura cívica. Reglas de comportamiento social que permiten una convivencia armónica entre los ciudadanos, en un marco de respeto a la dignidad y tranquilidad de las personas, a la preservación de la seguridad ciudadana y la protección del entorno urbano;\nIX. Equipo Técnico. Equipo Técnico Multidisciplinario que estará integrado por profesionales de la medicina, la psicología, la sociología, así como de la criminología o trabajo social;\nX. Evaluación del Riesgo Psicosocial. Herramienta o metodología para determinar el nivel de riesgo del infractor, en las que se evalúan las condiciones en las que éste se encuentra, tomando en consideración los niveles tanto de exposición como de propensión a la violencia, con el objetivo de evaluar el perfil y el impacto en la modificación de comportamientos violentos para la atención multidisciplinaria;\nXI. Espacio Público. Todo espacio de uso común, libre tránsito o acceso público y libre, incluyendo las plazas, jardines, parques, mercados, templos, plazas, deportivos, centros de recreo, de reunión, de espectáculos o cualquier otro análogo, estacionamientos públicos, transportes que integren en sistema de servicio público y sus similares. Así como los inmuebles públicos destinados\nDecreto Núm. 267 expedido por la LXXVI Legislatura 4\na la prestación de servicios públicos, y los destinados al uso común en inmuebles sujetos al régimen de propiedad en condominio;\nXII. Falta administrativa, infracción o falta cívica. Conducta o hecho que viola una norma prevista en un ordenamiento administrativo;\nXIII. Instituto de Mecanismos Alternativos. El Instituto de Mecanismos Alternativos para la Solución de Controversias del Poder Judicial del Estado de Nuevo León;\nXIV. Inteligencia Social. Análisis sistemático de los problemas de la delincuencia, sus causas, los factores de riesgo y las consecuencias, para la prevención de faltas administrativas que puedan escalar a conductas delictivas;\nXV. Justicia Cívica. Conjunto de procedimientos orientados a fomentar la cultura de la legalidad y a dar solución de forma pronta, transparente y expedita a conflictos cotidianos, que tiene como objetivo facilitar y mejorar la convivencia en una comunidad y evitar que los conflictos escalen a conductas delictivas o actos de violencia;\nXVI. Justicia Restaurativa. Mecanismo mediante el cual las partes en conflicto se involucran para identificar y atender colectivamente las consecuencias del hecho o conducta que se reclama y las necesidades y obligaciones de cada uno de los interesados a fin de resolver el conflicto, esto con el propósito de lograr la reintegración en la comunidad, la reconstrucción del tejido social, así como la reparación del daño o perjuicio causado;\nXVII. Juez Cívico. Autoridad administrativa con función jurisdiccional encargada de conocer sobre conductas que constituyan faltas administrativas en materia de Justicia Cívica;\nXVIII. Juez Cívico como facilitador o Mediador. Profesional certificado por el Instituto de Mecanismos Alternativos para la Solución de Controversias del Poder Judicial del Estado;\nXIX. Juzgados Cívicos o Centros de Justicia Cívica. Infraestructura municipal en la que se imparte y administra la Justicia Cívica;\nXX. Ley de Mecanismos. Ley de Mecanismos Alternativos para la Solución de Controversias para el Estado de Nuevo León;\nXXI. Mecanismos Alternativos de Solución de Controversias (MASC). Procedimientos distintos a la justicia ordinaria que permiten prevenir, abordar y solucionar controversias de manera voluntaria y colaborativa;\nXXII. Mediación Policial. La forma en que las personas pueden resolver sus conflictos y la gestión del conflicto, por medio del diálogo y con ayuda de un policía mediador;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 5\nXXIII. Medidas cívicas o de convivencia cotidiana. Actividades orientadas a modificar el comportamiento de las personas de manera positiva;\nXXIV. Policía. Agente de las instituciones policiales a que se refiere la Ley de Seguridad Pública para el Estado de Nuevo León;\nXXV. Policía Orientada a la Solución de Problemas. La actuación proactiva de la policía enfocada en identificar, solucionar, prevenir y reducir los problemas de delito y de la convivencia cotidiana;\nXXVI. Prevención Social de la Violencia y la Delincuencia. Conjunto de políticas públicas, programas y acciones orientadas a reducir factores de riesgo que favorezcan la generación de violencia y delincuencia, así́ como a combatir las distintas causas y factores que la generan;\nXXVII. Portafolio de Soluciones. Programas y actividades de instituciones basados en evidencia para la prevención social del delito con atención especializada, multidisciplinaria y de seguimiento a los infractores y reincidentes con perfil de riesgo en la Justicia Cívica, cuyo objetivo es abordar y proponer soluciones a las causas subyacentes del conflicto detonadoras de la violencia comunitaria;\nXXVIII. Persona probable infractora. Persona puesta a disposición por parte de las instituciones de seguridad pública, a quien se le detiene e imputa la comisión de una falta administrativa ante el Juez Cívico;\nXXIX. Parte quejosa. Persona que interpone una queja ante la Policía o el Juez Cívico contra otra persona por considerar que este último cometió una falta administrativa;\nXXX. Reglamento. Los reglamentos que en la materia expidan los municipios;\nXXXI. Representante Social. Servidor público que representa a la sociedad del Municipio;\nXXXII. Sistema Municipal de Justicia Cívica Municipal. Sistema Municipal para la solución de conflictos cotidianos a través de la Justicia Cívica a través de la red de Juzgados Cívicos, servidores públicos y dependencias gubernamentales como autoridades corresponsables, en las que se fomentará la participación y organización de la sociedad civil, academia e iniciativa privada para la consolidación de la Justicia Cívica;\nXXXIII. Sistema de Gestión de Justicia Cívica. El sistema informático de registro y sistematización de procesos de los Sistemas Municipales de Justicia Cívica con las instituciones de seguridad y justicia, así como el seguimiento de casos;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 6\nXXXIV. Trabajo en favor de la comunidad. Sanción impuesta por el Juez Cívico consistente en realizar horas de trabajo social de acuerdo con los programas aprobados y registrados en el Municipio; y\nXXXV. UMA. Unidad de medida y actualización."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Sujetos de esta Ley. Son sujetos de la presente Ley: I. Las personas mayores de doce años de edad que sean señalados como probables responsables de la comisión de una infracción o falta administrativa determinada en los reglamentos municipales; y,\nII. Las personas morales que sean señaladas como probables responsables de una infracción o falta administrativa determinada en los reglamentos municipales."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Ámbito de competencia y órganos auxiliares de la Justicia Cívica.\nLa competencia de esta ley corresponde al Estado, así como a los municipios en el ámbito de sus respectivas competencias, a través de las instituciones policiales, los Centros de Mediación, los Jueces Cívicos, personal técnico de apoyo y demás instituciones públicas y privadas en términos de la presente ley. La responsabilidad determinada conforme a la presente ley es autónoma de las consecuencias jurídicas que las conductas pudieran generar en otro ámbito.\nEl Juez Cívico determinará la remisión de los probables infractores al Ministerio Público, cuando los hechos de que tenga conocimiento con motivo de sus funciones, puedan ser constitutivos de delito."
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS DERECHOS DE LAS PARTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "De los derechos y de la responsabilidad jurídica.\nSon derechos de la persona probablemente infractora o causante de un problema comunitario, los siguientes: I. Acceder al medio más idóneo para la desactivación temprana del escalamiento del conflicto.\nII. Acceder a los mecanismos alternativos de solución de controversias cuando sea procedente.\nIII. En caso de ser detenido, ser informado de los motivos de su detención en forma inmediata, en términos de las faltas administrativas de la presente Ley y los reglamentos respectivos;\nIV. Reconocer su derecho a la presunción de inocencia y la observancia de todas las garantías del debido proceso;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 7\nV. En cualquier momento del proceso de Justicia Cívica, deberá recibir un trato digno y no ser sometido a penas crueles, tortura, tratos inhumanos o degradantes, azotes o coacción, ni cualquier otra acción que menoscabe sus derechos humanos;\nVI. Recibir alimentación, agua y asistencia médica de urgencia durante el cumplimiento o ejecución de su arresto;\nVII. Solicitar someterse a las medidas para mejorar la convivencia cotidiana cuando proceda;\nVIII. Ser asistido por un asesor o defensor cívico al momento de rendir su declaración, así como en cualquier otra actuación y a entrevistarse en privado previamente con él;\nIX. Ser oído en audiencia pública por el Juez Cívico;\nX. A que se le reciban los medios de prueba que considere oportunos presentar ante el Juez Cívico en relación con los hechos que se le atribuyen;\nXI. Hacer del conocimiento de un familiar o persona, el motivo de su detención y el lugar en que se hallará bajo custodia en todo momento;\nXII. Recurrir las sanciones impuestas en términos de la presente Ley;\nXIII. Cumplir el arresto en espacios dignos, aseados y con áreas privadas para realizar sus necesidades fisiológicas y que cumplan con los requerimientos dispuestos por la Ley General en materia de Desaparición Forzada de Personas, Desaparición cometida por Particulares y del Sistema Nacional de Búsqueda de Personas para los establecimientos, instalaciones o cualquier sitio en control de autoridades estatales o municipales en los que puedan encontrarse personas privadas de su libertad;\nXIV. Contar durante el desarrollo del proceso de Justicia Cívica con traductor o intérprete, cuando así sea necesario; en caso de que pertenezca a una comunidad indígena, deberá contar con un traductor que conozca, además de la lengua y la cultura de dicha comunidad;\nXV. Solicitar desde el momento de su detención, asistencia social para los menores de edad, adultos mayores o personas con discapacidad cuyo cuidado personal tenga a su cargo y no haya otra persona que pueda ejercer ese cuidado;\nXVI. Informar a la Embajada o Consulado que corresponda cuando sea detenido por una falta administrativa, y se le proporcione asistencia migratoria cuando tenga nacionalidad extranjera, y\nDecreto Núm. 267 expedido por la LXXVI Legislatura 8\nXVII. Las demás que señalen las autoridades competentes en materia de Justicia Cívica y otras disposiciones jurídicas aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "Para la preservación del orden público, la Administración Pública Estatal y Municipal, en el ámbito de su competencia, promoverá el desarrollo de una cultura cívica, sustentada en los valores y principios de prudencia, respeto, justicia, equidad, solidaridad, diálogo, corresponsabilidad, identidad, colaboración, conciliación, y sentido de pertenencia, con el objeto de:\nI. Difundir la cultira cívica para prevenir conflictos vecinales o comunales;\nII. Fomentar la participación de quienes habiten en el Estado y sus Municipios, en la preservación del orden público, por medio del conocimiento, ejercicio, respeto y cumplimiento de sus derechos y obligaciones, y\nIII. Fomentar la paz social y el sentido de pertenencia a la comunidad, así como, promover el derecho que toda persona tiene a ser sujeta activa en el mejoramiento de su entorno social, procurando:\na) El respeto y preservación de su integridad física y psicológica, cualquiera que sea su condición socioeconómica, edad o sexo;\nb) El respeto al ejercicio de los derechos y libertades de todas las personas consagradas en la Constitución Política de los Estados Unidos Mexicanos y la Constitución Política del Estado Libre y Soberano de Nuevo León;\nc) El buen funcionamiento de los servicios públicos y privados de acceso público;\nd) La conservación del medio ambiente y de la salubridad general, y\ne) El respeto, en beneficio colectivo, del uso y destino de los bienes del servicio público."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "De los derechos de la parte quejosa.\nSon derechos de la parte quejosa los siguientes:\nI. Denunciar y solicitar apoyo policial cuando se esté ante un problema comunitario o presumiblemente ejecutando una infracción o falta administrativa;\nII. Presentar ante la Policía o el Juez Cívico, queja en contra de otra persona por la presunta comisión de una infracción o falta o administrativa o para atender una problemática comunitaria;\nIII. A que se le reciban los medios de prueba que considere oportuno presentar ante el Juez Cívico en relación con los hechos que se le atribuyen;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 9\nIV. Recibir la asistencia médica o social que requiera;\nV. Recurrir las determinaciones del Juez Cívico;\nVI. Tener acceso a los mecanismos alternativos de solución de controversias;\nVII. Contar durante el desarrollo del proceso de Justicia Cívica con un traductor o intérprete, cuando así sea necesario;\nVIII. En caso de pertenecer a una comunidad indígena, contar con un traductor que conozca, además de la lengua, la cultura de dicha comunidad; y,\nIX. Las demás que señalen las disposiciones jurídicas aplicables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LA ORGANIZACIÓN Y FUNCIONAMIENTO DE JUSTICIA CÍVICA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "De los Sistemas Municipales de Justicia Cívica.\nLos municipios se organizarán a través de Sistemas Municipales de Justicia Cívica, los cuales tendrán a su cargo las funciones administrativas de los Juzgados Cívicos y el Centro de Mediación Municipal, atendiendo a los principios de legalidad, responsabilidad, eficacia, eficiencia, innovación administrativa, aprovechamiento máximo de las tecnologías de la información y de los recursos humanos y materiales disponibles."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "De la Justicia Itinerante.\nLa justicia itinerante estará a cargo de los municipios en coordinación con las instituciones de prevención, seguridad y justicia, con el objeto de implementar acciones y mecanismos para la atención de conflictos cotidianos y para acercar trámites y servicios en poblaciones o zonas alejadas, de difícil acceso o marginadas.\nEl Consejo de Justicia Cívica en coordinación con los Sistemas Municipales de Justicia Cívica establecerá la agenda, preparación y desarrollo de las jornadas de justicia itinerante. Durante las jornadas de justicia itinerante, podrán atenderse conflictos individuales, colectivos o comunales con asistencia judicial o haciendo uso de mecanismos alternativos de solución de conflictos o a través de medios tecnológicos.\nCAPÍTULO SEGUNDO DE LA OPERACIÓN DE LOS JUZGADOS CÍVICOS\nDecreto Núm. 267 expedido por la LXXVI Legislatura 10"
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "De los Juzgados Cívicos.\nLos municipios deberán contar con los Juzgados Cívicos que sean necesarios, de conformidad con su densidad poblacional, la incidencia de conflictos, la cobertura y el servicio de atención que se requiera, así como su capacidad presupuestaria.\nSon requerimientos y el equipamiento básico para la infraestructura de la Justicia Cívica, las siguientes:\nI. El Centro de Detención Municipal deberá ser en el mismo lugar que el Juzgado Cívico;\nII. La clasificación y separación de las celdas para hombres, mujeres, adolescentes y población LGBT, así como la separación de personas detenidas por la comisión de una infracción o falta administrativa de aquellas personas detenidas por la comisión de un hecho delictivo; dentro de la celda, los baños tendrán una división física que brinde privacidad a los infractores;\nIII. Las áreas de registro y resguardo de pertenencias del probable infractor;\nIV. La sala de audiencias para el desarrollo de la justicia cívica, considerando como base los lineamientos de salas de juicios orales del Poder Judicial del Estado de Nuevo León;\nV. Centro de Mediación Municipal o en su defecto salas de mediación para los procedimientos que se deriven a través de los MASC en justicia cívica;\nVI. Oficinas de atención al público y los espacios necesarios para el personal del juzgado cívico; y\nVII. La infraestructura y el equipamiento tecnológico, preferentemente a través de cámaras de circuito cerrado o videograbación para el registro de todas las actuaciones en materia de justicia cívica.\nLos Juzgados Cívicos, así como los Centros de Detención Municipal, deberán cumplir los requerimientos establecidos por la Ley general en materia de Desaparición Forzada de Personas, Desaparición cometida por Particulares y del Sistema Nacional de Búsqueda de Personas para los establecimientos, instalaciones o cualquier sitio en control de autoridades estatales o municipales en los que puedan encontrarse personas privadas de su libertad, así como los requerimientos oportunos para garantizar el respeto de los derechos humanos en la impartición de la Justicia Cívica.\nAsimismo, deberán atender los requisitos de accesibilidad que para las personas con discapacidad determina la Ley para la Protección de los Derechos de las Personas con Discapacidad.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 11"
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Centro de Mediación Municipal.\nLos Juzgados Cívicos deberán contar con un Centro de Mediación Municipal debidamente certificado por el Instituto de Mecanismos Alternativos para la Solución de Controversias del Poder Judicial del Estado de Nuevo León, de conformidad con lo establecido en la Ley del Instituto de Mecanismos Alternativos para la Solución de Controversias."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Del funcionamiento y operación de los Juzgados Cívicos.\nLos Juzgados Cívicos conforme a las necesidades del servicio y la disponibilidad financiera del municipio, tendrán al menos, la estructura siguiente:\nI. Juez Cívico;\nII. Secretario de Juzgado;\nIII. Facilitador o mediador;\nIV. Evaluador del riesgo psicosocial;\nV. Asesor o defensor cívico;\nVI. Médico;\nVII. Representante social;\nVIII. Policías de custodia que se estimen necesarios conforme a la capacidad de atención del Juzgado Cívico; y,\nIX. El personal auxiliar que sea necesario para el buen funcionamiento de los juzgados cívicos.\nCAPÍTULO TERCERO DE LOS OPERADORES DE JUSTICIA CÍVICA"
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Requisitos de ingreso, perfil y nombramiento de los operadores de la Justicia Cívica.\nLos servidores públicos deberán cumplir con los requisitos y competencias necesarias que, para tal efecto determine el Municipio."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Requisitos de ingreso, perfil y nombramiento del Juez Cívico.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 12\nAdemás de los requisitos que determine el Municipio, para ser Juez Cívico se requiere:\nI. Tener cuando menos 25 años al día de su designación;\nII. Contar con título y cédula profesional de Licenciado en Derecho, Ciencias Jurídicas o análoga; y acreditar por lo menos 2 años de ejercicio profesional;\nIII. Los requisitos aplicables para el ejercicio de la función pública, entre ellos, no estar purgando penas por delitos dolosos y no estar suspendido o inhabilitado para el desempeño de un cargo público;\nIV. Acreditar conocimientos en materia de justicia penal, derechos humanos, prevención social del delito y MASC; y\nV. Aprobar el examen de conocimientos que proponga el Poder Judicial del Estado.\nEl Juez Cívico dependerá de la estructura administrativa que determinen los municipios para la operación de los Sistemas Municipales de Justicia Cívica."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Del policía y sus atribuciones.\nSon atribuciones del policía, las siguientes:\nI. Conocer de los conflictos comunitarios y los hechos constitutivos de faltas administrativas en materia de Justicia Cívica y resolver sobre la responsabilidad de los probables infractores:\nII. Dialogar con las partes para la desactivación temprana del escalamiento de los conflictos en el lugar de los hechos\nIII. Escuchar a las partes con un enfoque de proximidad, busca entender el conflicto y facilitar el diálogo para desactivar su escalamiento\nIV. Utilizar técnicas de negociación cuando sea conveniente, invitando a las partes a participar en los métodos alternos de solución de controversias cuando así lo permita la situación.\nV. Remitir a las partes o al probable infractor ante el Centro de Mediación o el juzgado cívico cuando así corresponda."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Del Juez Cívico y sus atribuciones.\nSon atribuciones del Juez Cívico, las siguientes:\nI. Conocer de los conflictos comunitarios y los hechos constitutivos de faltas administrativas en materia de Justicia Cívica y resolver sobre la responsabilidad de los probables infractores:\nDecreto Núm. 267 expedido por la LXXVI Legislatura 13\nII. Aplicar las sanciones correspondientes establecidas en la presente Ley y los reglamentos respectivos;\nIII. Con un enfoque de justicia itinerante, atender asuntos fuera de la sede del Juzgado Cívico, cuando fuera necesario;\nIV. Escuchar a las partes para garantizar el principio constitucional de debido proceso y derecho a audiencia;\nV. Procurar la solución pacífica de los asuntos que son sometidos a su conocimiento;\nVI. Ordenar la expedición de las cédulas citatorias correspondientes para la atención de los asuntos de Justicia Cívica;\nVII. Solicitar datos, informes o documentos sobre asuntos de su competencia para mejor proveer;\nVIII. Determinar la mejor solución del asunto, privilegiando la preservación, mantenimiento y conservación del orden público con efectos restaurativos;\nIX. Informar al probable infractor del derecho que tiene de ser asistido en la audiencia por un asesor o defensor cívico;\nX. Determinar y modificar las medidas para mejorar la convivencia cotidiana, recomendadas por los evaluadores del riesgo o equipos técnicos, para la transformación positiva del comportamiento del infractor;\nXI. Imponer los medios de apremio cuando corresponda;\nXII. Si al momento de llevar a cabo la Audiencia Pública, el Juez Cívico observara que de los hechos que motivaron la detención de la persona que se pone a su disposición por la presunta comisión de una infracción o falta administrativa, existieran datos suficientes que hagan presumible la existencia de un delito, se inhibirá y solicitará dar vista de inmediato a la autoridad competente ya sea del fuero común o del fuero federal;\nXIII. Ordenar la presentación de los padres o tutores de las personas menores de edad en los que éstos estén relacionados en los asuntos que sean sometidos a su conocimiento;\nXIV. Comisionar la realización de notificaciones y diligencias por parte del Juzgado Cívico;\nXV. Participar y promover actividades orientadas a la construcción de la paz;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 14\nXVI. Sancionar los convenios de mediación y conciliación en materia de Justicia Cívica con aplicación de los mecanismos alternativos de solución de controversias;\nXVII. Mantener actualizado el Sistema de Gestión de Justicia Cívica, conforme a los lineamientos que expida el Consejo;\nXVIII. Autorizar la devolución de los objetos y valores asegurados a los probables infractores al momento de su detención o que sean motivo de la controversia entre las partes; en los casos de que a la persona probable infractora se le hayan asegurado estupefacientes, psicotrópicos, enervantes o sustancias tóxicas, así como cualquier tipo de arma o explosivo, el Juez Cívico realizará las acciones pertinentes de conformidad con las disposiciones jurídicas en la materia;\nXIX. Rendir los informes sobre el estado que guarda su área de competencia en materia de justicia cívica, y\nXX. Las demás que señalen las autoridades competentes en materia de Justicia Cívica y otras disposiciones jurídicas aplicables.\nEl Juez Cívico tendrá la obligación de preservar el orden y el buen desarrollo del proceso, garantizando en todo momento el respeto de los derechos humanos de las partes."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "De los impedimentos y excusas del Juez Cívico.\nSon impedimentos del Juez Cívico para conocer de asuntos, los siguientes:\nI. Cuando haya intervenido previamente en el mismo con el carácter de Juez Cívico;\nII. Cuando sea o haya sido cónyuge o concubino o tenga parentesco en línea recta sin limitación de grado, en línea colateral por consanguinidad y por afinidad hasta el segundo grado con alguna de las partes;\nIII. Cuando ejerza o haya ejercido la patria potestad, tutela, guarda o custodia de alguna de las partes; y\nIV. Cuando tenga un interés personal en el procedimiento.\nEl Juez Cívico deberá excusarse para conocer de los asuntos en los que intervengan por cualquier causa de impedimento que se establecen en este artículo, mismas que no podrán dispensarse por voluntad de las partes.\nCuando un Juez Cívico advierta que se actualiza alguna de las causas de impedimento, se declarará separado del asunto sin audiencia de las partes y remitirá los registros al Juez Cívico más próximo.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 15"
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Del Secretario del Juzgado Cívico y sus atribuciones.\nSon atribuciones del Secretario del Juzgado Cívico, las siguientes:\nI. Integrar y llevar el registro del Sistema de Gestión de Justicia Cívica y de todas las personas que participan en las audiencias de Justicia Cívica;\nII. Certificar los documentos y actuaciones que ordene el Juez Cívico;\nIII. Expedir las cédulas citatorias para las personas que deban participar en las audiencias, señalando el número del expediente, el Juez Cívico que atenderá el caso, la fecha, la hora, el lugar en que se celebrará la audiencia; la identificación de la persona que deberá comparecer, así como el lugar en que puede ser localizado;\nIV. Programar la celebración inmediata de las audiencias ante el Juez Cívico;\nV. Coordinar las labores de los notificadores y demás auxiliares del Juzgado Cívico; y\nVI. Las demás que señalen las autoridades competentes en materia de Justicia Cívica y otras disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Del Facilitador o Mediador en MASC.\nPara ser facilitador o mediador en MASC, además de los requisitos señalados en esta Ley, se requiere contar con la certificación que expida el Poder Judicial del Estado de Nuevo León a través del Instituto de Mecanismos Alternativos de Solución de Controversias.\nLos facilitadores o mediadores se regirán por la Ley de Mecanismos Alternativos para la Solución de Controversias para el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Del equipo técnico y evaluadores del riesgo.\nEl equipo técnico se integrará con un enfoque multidisciplinario por médicos, psicólogos, criminólogos, trabajadores sociales y analistas, quienes colaborarán con el Juez Cívico para identificar factores de riesgos del probable infractor y facilitar entre las partes el proceso de Justicia Cívica, asistiendo al Juez Cívico en la recomendación de las medidas para mejorar la convivencia cotidiana."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Del médico y sus atribuciones.\nSon atribuciones del médico, las siguientes: I. Dictaminar sobre comportamientos de violencia o adicciones a las personas que sean presentadas ante el Juez Cívico;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 16\nII. Proporcionar atención médica de emergencia;\nIII. Determinar el traslado inmediato a un hospital cuando alguna persona requiera servicios médicos especializados de urgencia;\nIV. Vigilar el estado de salud de las personas que se encuentren las áreas de internación, y\nV. Las demás que señalen las autoridades competentes en materia de Justicia Cívica y otras disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Del evaluador del riesgo psicosocial y sus atribuciones.\nSon atribuciones del evaluador del riesgo con orientación psicosocial para la justicia cívica, las siguientes:\nI. Contener al probable infractor, en caso de presentar alguna afectación emocional;\nII. Evaluar condiciones psicopatológicas presentes que incrementen el riesgo de agresión del probable infractor, para indagar sobre el origen del problema y determinar acciones que incidan en el comportamiento cognitivo-conductual;\nIII. Aplicar las herramientas que permitan llevar a cabo una evaluación o diagnóstico para determinar el riesgo de una futura conducta antisocial en el probable infractor;\nIV. Evaluar el daño psicológico y emocional del probable infractor y la víctima;\nV. Elaborar un reporte para el Juez Cívico sobre las evaluaciones realizadas y recomendaciones para la aplicación del Portafolio de Soluciones; y\nVI. Las demás que señalen las autoridades competentes en materia de Justicia Cívica y otras disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Del asesor o defensor cívico y sus atribuciones.\nEl asesor o defensor cívico podrá ser designado por el probable infractor desde el momento de su detención, mismo que deberá ser licenciado en derecho o abogado titulado con cédula profesional y con experiencia en la materia. A falta de éste o ante la omisión de su designación, el probable infractor será asistido por un asesor o defensor cívico municipal, únicamente y durante el procedimiento ante el Juez Cívico.\nEl asesor o defensor cívico acreditará su profesión ante el Secretario del Juzgado antes del inicio de la audiencia, mediante la cédula profesional legalmente expedida por la autoridad competente.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 17\nCuando el probable infractor no pueda o se niegue a designar un asesor o defensor cívico particular, el Juez Cívico le designará al asesor o defensor cívico municipal, para que este se presente desde el primer acto en que intervenga."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Del representante social y sus atribuciones.\nSon atribuciones del representante social, las siguientes: I. Representar a la comunidad ante el Juzgado Cívico;\nII. Recibir la queja ciudadana o el Informe Policial Homologado, con sus anexos;\nIII. Actuar con estricto apego a los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en la Constitución;\nIV. En la audiencia de Justicia Cívica y ante la presencia del Juez Cívico, hacer del conocimiento del probable infractor, los hechos, datos de prueba y fundamentación jurídica por los que sea señalado en la comisión de una falta administrativa;\nV. Solicitar al Juez Cívico la aplicación de medidas cívicas que mejoren el comportamiento del infractor;\nVI. Solicitar al Juez Cívico la imposición de sanciones que correspondan, y\nVII. Las demás que señalen las autoridades competentes en materia de Justicia Cívica y otras disposiciones jurídicas aplicables. Para el caso en el que no se designe al representante social, el policía que haya tenido conocimiento de los hechos tendrá las atribuciones del apartado anterior y presentará el caso ante el Juez Cívico."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DEL PROCEDIMIENTO DE JUSTICIA CÍVICA, AUDIENCIAS Y MEDIOS DE IMPUGNACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Del procedimiento de Justicia Cívica.\nEl procedimiento de justicia cívica dará inicio:\nI. Con el arribo del policía al lugar de los hechos ante un conflicto;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 18\nII. Con la presentación del probable infractor ante el Juez Cívico por parte de la detención que realice la policía en el acto de la infracción o falta administrativa;\nIII. Por queja o denuncia ciudadana presentada ante el Juez Cívico; y,\nIV. Por remisión de otras autoridades ante el Centro de Mediación o el Juez Cívico.\nA. Respecto de los conflictos comunitarios.\nAl momento del arribo de la policía al lugar de los hechos por existir un conflicto comunitario, el policía deberá identificar si existe un probable delito.\nEn caso de no existir un probable delito, deberá definir si es posible actuar para desactivar el conflicto, fomentando el diálogo entre las partes para llegar a una solución con la mediación policial in situ en términos de la presente ley.\nDe no llegarse a una solución, propondrá a las partes acudir al Centro de Mediación, de no aceptar las partes, el policía las remitirá al juzgado cívico.\nEl Juez Cívico invitará a las partes a resolver el conflicto en el Centro de Mediación. De no aceptar o no resolverlo, el juez deberá verificar si el conflicto implica la probable comisión de una falta administrativa. De no ser el caso los finalizará el procedimiento.\nB. Respecto de presuntas faltas administrativas.\nAl momento del arribo del policía al lugar de los hechos en términos de la presente ley, el policía pondrá a disposición al presunto infractor ante el Juez Cívico, quien procederá a realizar el análisis del caso y de resultar procedentes, se declarará competente e iniciará el procedimiento de Justicia Cívica. En caso de que existan supuestos de incompetencia, deberá remitir a la persona probablemente infractora a la autoridad que corresponda. En caso de que la presentación de la queja o del informe policial homologado presentado se advierta la inexistencia de una infracción o falta administrativa, desechará la queja y, en su caso, ordenará la libertad inmediata de la persona detenida.\nSin embargo, en el caso de que no exista una infracción o falta administrativa, pero se advierta un conflicto entre las partes, que no constituya la comisión de un hecho delictivo, podrá instar a las partes a participar en los mecanismos alternativos de solución de controversias y realizar la canalización que resulte oportuna."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Para promover la convivencia armónica de las personas y prevenir la violencia y las conductas delictivas, el procedimiento ante el Juez Cívico se sustanciará bajo los principios de:\nI. Oralidad: Las manifestaciones del Juez Cívico, el infractor o las partes en conflicto siempre serán de viva voz;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 19\nII. Publicidad: Las audiencias serán públicas. A ellas podrá asistir, además de las partes que intervienen en el procedimiento, el público en general. Los medios de comunicación podrán acceder al lugar en el que se desarrolle la audiencia en los casos y condiciones que determine el Juez Cívico cuando no haya oposición del probable infractor;\nIII. Contradicción: El probable infractor podrá conocer, controvertir o confrontar la acusación y/o los medios de prueba, así como oponerse a las peticiones y argumentos que exprese la otra parte en conflicto, si es que hubiere;\nIV. Inmediación: Toda audiencia se desarrollará íntegramente en presencia del Juez Cívico, quien deberá dirigirse a las partes en un lenguaje claro y respetuoso; explicará de manera sencilla el procedimiento, así como la sanción impuesta al infractor;\nV. Enfoque restaurativo: La toma de decisiones o construcción de intervenciones para la reconstrucción del tejido social, además de fomentar la participación comunitaria y la atención integral de perfiles en riesgo;\nVI. Igualdad: Todas las personas cuentan con los mismos derechos y obligaciones, y deberán ser tratadas de la misma manera. Ningún individuo deberá ser discriminado por motivos de raza, género, identidad u orientación sexual, nacionalidad, origen étnico o religión; y,\nVII. Objetividad. Implica un quehacer institucional y personal fundado en el reconocimiento global, coherente y razonado de la realidad sobre la que se actúa."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Jurisdicción y competencia.\nEl Juez Cívico es competente para conocer de los asuntos cometidos dentro de un municipio y que tenga efectos en otro, o se haya iniciado en otro y tenga efectos en su municipio.\nEl infractor a quien se le imponga trabajo en favor de la comunidad o que se le aplique una o varias medidas para mejorar la convivencia cotidiana, podrá cumplir las actividades en otros municipios atendiendo a la coordinación de los Sistemas Municipales de Justicia Cívica."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "De la presentación ante el Juez Cívico.\nCuando una persona sea detenida por la autoridad competente, por ser probable infractor a una infracción o falta administrativa, será presentada inmediatamente ante el Juez Cívico; quien, en audiencia dará a conocer a la persona presentada, los hechos que se le imputan como infractor. Si a juicio del Juez Cívico, concurren hechos que probablemente sean constitutivos de\nDecreto Núm. 267 expedido por la LXXVI Legislatura 20\ndelitos, el probable infractor será puesto a disposición del Ministerio Público de manera inmediata.\nDurante el procedimiento de justicia cívica, el Juez Cívico podrá diferir la audiencia hasta por treinta minutos para la consideración y valoración del informe policial o para fundar y motivar adecuadamente la resolución.\nEn el mismo acto, el Juez Cívico deberá resolver y comunicar sobre la procedencia o no de la falta y, en su caso, de la sanción correspondiente.\nEn todo momento, el probable infractor permanecerá en el Centro de Detención Municipal o Juzgado Cívico a disposición del Juez Cívico.\nExcepcionalmente las audiencias podrán ser privadas, cuando participen personas menores de edad o cuando pudiera afectar la integridad física o psicológica de la parte quejosa, los testigos o del probable infractor."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Del procedimiento por queja o denuncia.\nToda persona que se sienta agraviada por otra en su persona, bienes, posesiones o papeles, con motivo de la comisión de una falta administrativa en términos de la presente Ley y los reglamentos respectivos, podrá presentar su queja o denuncia de forma oral, por escrito o a través de medios electrónicos ante el Juez Cívico.\nSi la queja o denuncia se presentará ante la policía, ésta actuará con un enfoque proactivo para la solución de problemas y valorará si el asunto es susceptible de mediación policial in situ. En caso de que el asunto no permita la mediación in situ, la policía recabará los datos de prueba y requerirá a la parte quejosa y al probable infractor, si lo hubiere identificado, la aportación de los datos de prueba correspondientes.\nEl derecho a formular la queja o cualquier denuncia prescribirá en 30 días hábiles, contados a partir de la comisión de la probable falta administrativa.\nCuando sea el Juez Cívico quien conozca del caso, valorará la queja y sus elementos de prueba y si considera que no contiene elementos suficientes que denoten la posible comisión de una falta administrativa, la desechará de plano, fundando y motivando su resolución.\nSi estima procedente la queja, señalará fecha y hora para audiencia, y mandará notificar al quejoso y al probable infractor para que acudan a ella; cuya notificación deberá hacerse al menos con 3 días de anticipación al día designado.\nEn la celebración de la audiencia, se privilegiará en todo momento la aplicación de los mecanismos alternativos para la solución de controversias.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 21\nEn el caso de que el quejoso no se presentara, sin causa justificada, se sobreseerá la queja; y si el que no se presentara fuera el probable infractor, señalará nueva fecha y hora para la audiencia, y el Juez Cívico ordenará las medidas de apremio correspondientes para su presentación, en día y hora señalada para tal efecto."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "De la suspensión, desechamiento y sobreseimiento del procedimiento de Justicia Cívica.\nA. El Juez Cívico podrá suspender el procedimiento, de oficio o a petición de la parte quejosa cuando medie causa justificada. La suspensión no podrá exceder de 10 días hábiles a solicitud de las partes y no mayor a 6 meses cuando sea en términos del artículo 35 de esta Ley. En caso de no reanudarse el procedimiento por falta de interés, prescribirá el derecho de reanudar el procedimiento de justicia cívica."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "El desechamiento es la determinación de no inicio del procedimiento por alguna de las causas siguientes:\nI. Por inexistencia de falta administrativa, cuando sea puesto ante el Juez Cívico y de la propia exposición de los hechos no se desprenda la posible comisión de una falta administrativa; y,\nII. Por inexistencia de responsabilidad cuando sea puesto ante el Juez Cívico y de la propia exposición de los hechos no se desprenda la participación directa o indirecta de la persona señalada como probable infractor."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "El Juez Cívico podrá decretar el sobreseimiento por alguna de las causas siguientes:\nI. Por desistimiento de la parte quejosa, cuando esta acuda de manera libre y espontánea ante el Juez Cívico, a manifestar y ratificar su desistimiento de la queja presentada;\nII. No procede el desistimiento de la parte quejosa cuando exista un perfil de riesgo o reincidencia; y,\nIII. Por cumplimiento del acuerdo de mediación, ya sea celebrado ante el Centro de Mediación Municipal o ante el propio Juez Cívico, cuando el infractor justifique haber dado cumplimiento total al acuerdo."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "De las medidas de apremio.\nEl Juez Cívico podrá imponer medidas de apremio para lograr el cumplimiento de sus determinaciones.\nSon medidas de apremio, las siguientes:\nDecreto Núm. 267 expedido por la LXXVI Legislatura 22\nI. Apercibimiento;\nII. Multa de 20 a 60 veces la Unidad de Medida (UMA); tratándose de jornaleros, obreros y trabajadores que perciban salario mínimo, la multa no deberá exceder de un día de salario y tratándose de trabajadores no asalariados, de un día de su ingreso;\nIII. Arresto hasta por 36 horas; y\nIV. Auxilio de la fuerza pública."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "Del procedimiento de derivación de casos.\nEn los casos en que el Juez Cívico advierta que los hechos de su conocimiento sean probablemente constitutivos de delito, procederá en términos de lo ordenado por el artículo 222 del Código Nacional de Procedimientos Penales, se inhibirá, remitirá las constancias pertinentes al Ministerio Público competente ya sea del fuero común o del fueron federal y suspenderá el procedimiento de justicia cívica, por un plazo que no excederá de 6 meses.\nCualquier autoridad del Estado y de sus municipios, incluido el Ministerio Público que tengan conocimiento de hechos que pudieran constituir infracciones o faltas administrativas que no sean constitutivos de delito deberá dar vista de inmediato al Juez Cívico competente para que inicie el procedimiento de ley.\nCAPÍTULO SEGUNDO DEL PROCEDIMIENTO DE AUDIENCIAS"
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "De las modalidades de celebración de audiencias y audiencias virtuales.\nTodas las audiencias serán públicas, salvo cuando se trate de menores de edad, y se regirán por los principios de oralidad, publicidad, concentración, contradicción, imparcialidad, inmediación, continuidad y economía procesal.\nLas audiencias podrán ser presenciales, virtuales o híbridas. Las audiencias presenciales tendrán lugar cuando la parte quejosa y el probable infractor se presenten ante el Juez Cívico, o así lo pidan todos los interesados.\nLas audiencias virtuales tendrán lugar a través de medios electrónicos o videoconferencias. Las audiencias híbridas tendrán lugar cuando alguna de las partes esté presencialmente ante el Juez Cívico y la otra de manera virtual.\nPara el desarrollo de las audiencias virtuales, bastará con que alguna de las partes así lo desee y solicite expresamente. El Juez Cívico notificará de ello a las partes y pondrá a disposición de los interesados el acceso a la plataforma\nDecreto Núm. 267 expedido por la LXXVI Legislatura 23\nvirtual que corresponda, sin perjuicio de que los interesados utilicen sus equipos técnicos personales."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Del registro de las actuaciones.\nLas audiencias de Justicia Cívica serán registradas por cualquier medio, preferentemente tecnológico, para acreditar su certeza. La grabación o reproducción de imágenes y sonidos se considerará como parte de las actuaciones y registros y se conservarán en resguardo de conformidad con lo dispuesto por la legislación aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Del respeto y orden en las audiencias.\nToda persona que intervenga o asista a las audiencias está obligada a observar respeto y mantener el orden, absteniéndose de emitir comentarios y manifestaciones respecto a las actuaciones que se desarrollen.\nEl Juez Cívico podrá ordenar el desalojo de las personas que transgredan estos principios.\nDurante el desahogo de la audiencia estará prohibido el uso de teléfonos celulares y cualquier medio que impida la atención en el desarrollo de la audiencia, salvo que el uso de tales dispositivos sea ofrecido como medio de prueba durante el procedimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "De los traductores e intérpretes.\nCuando la parte quejosa o el probable infractor no hablen español, o tenga alguna discapacidad auditiva y no cuenten con traductor o intérprete, el Juez Cívico designará uno de oficio, sin cuya presencia el procedimiento de Justicia Cívica no podrá dar inicio."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "De las evaluaciones médicas y de riesgos psicosociales.\nConstituirá un procedimiento de rigor toda puesta a disposición de un probable infractor ante el Juez Cívico, previo a la celebración de la audiencia, la valoración médica del estado físico y mental, cuyo dictamen deberá ser suscrito por el médico de guardia.\nCuando el probable infractor se encuentre en estado de ebriedad o bajo el influjo de estupefacientes o sustancias psicotrópicas o tóxicas, el Juez Cívico ordenará al médico que, previo examen que se practique dictamine su estado y señale el plazo probable de recuperación a fin de que pueda comparecer a declarar respecto a los hechos que se le imputan por la comisión de una falta administrativa; con base en el dictamen médico, se determinará si la audiencia debe diferirse.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 24\nPara la evaluación del riesgo psicosocial, el Juez Cívico se guiará conforme al procedimiento establecido en esta Ley para la aplicación del Portafolio de Soluciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "De la celebración de audiencias de Justicia Cívica.\nEl Juez Cívico previo a la celebración de la audiencia deberá asegurarse de la lectura de derechos al probable infractor, así como de la aplicación de las evaluaciones médicas y de riesgos psicosociales que fueran aplicables al caso concreto.\nLas audiencias, cualquier que sea su modalidad, se desarrollarán de la forma siguiente:\nI. El Juez Cívico dará lectura a los hechos que motivaron a la detención, informando al probable infractor de lo que se le acusa;\nII. En su caso, el Juez Cívico podrá solicitar la declaración del policía que tuvo de conocimiento de los hechos o la narración que para tal efecto realice el representante social;\nIII. Dará el uso de la voz al probable infractor para que manifieste lo que a su derecho convenga y ofrezca las pruebas pertinentes o sea asistido por un asesor o defensor cívico; y,\nIV. En consecuencia, resolverá sobre la responsabilidad del infractor en términos de esta Ley y los reglamentos respectivos."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "De la resolución de Justicia Cívica.\nEl Juez Cívico por medio de la resolución que ponga fin al procedimiento de justicia cívica, resolverá en la misma audiencia sobre la responsabilidad del infractor, fundando y motivando la decisión y establecerá la sanción correspondiente; o, en su caso, la aplicación de medidas para mejorar la convivencia cotidiana, ordenando su seguimiento y evaluación."
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LOS MEDIOS DE IMPUGNACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "De los medios de impugnación.\nSi el probable infractor resultará responsable por la comisión de faltas administrativas conforme a esta Ley y los reglamentos respectivos, el Juez Cívico le notificará la resolución y sanción que resulte aplicable. La resolución podrá ser impugnada por el infractor, a través del recurso de inconformidad, el cual se presentará, sustanciará y resolverá en términos de los reglamentos municipales respectivos.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 25"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DE LAS RESPONSABILIDADES DE LOS SERVIDORES PÚBLICOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "De las responsabilidades de los servidores públicos.\nLa responsabilidad determinada conforme a esta Ley y los reglamentos respectivos en materia de Justicia Cívica es autónoma de las consecuencias jurídicas que las conductas pudieran generar en otro ámbito.\nTodo servidor público de los Sistemas Municipales de Justicia Cívica en el ejercicio de sus funciones estará sujeto a la Ley de Responsabilidades Administrativas del Estado de Nuevo León y demás normatividad aplicable."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DE LA ACTUACIÓN POLICIAL Y CENTROS DE DETENCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "ACTUACIÓN POLICIAL ORIENTADA A LA SOLUCIÓN DE PROBLEMAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "De la policía orientada a la solución de problemas.\nLa actuación policial en materia de Justicia Cívica se guiará por los principios de la Policía Orientada a la Solución de Problemas (POP), cuyo objetivo será la transformación del servicio policial proactivo, centrándose en la detección de patrones y causas subyacentes de los problemas. Esto implica solucionar los problemas y prevenirlos, así como entender la actividad policial como una función orientada a resolver el origen de la violencia y delincuencia, así como los detonantes del desorden social, no limitada a los arrestos."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "De la mediación policial in situ.\nLas policías deberán promover con un enfoque de proximidad la mediación policial in situ para la solución de los conflictos cotidianos. Su función se orientará a impedir la comisión de cualquier delito, falta administrativa o conducta antisocial y realizarán todos los actos necesarios para evitar una agresión real, actual o inminente para salvaguardar la seguridad, el orden y la paz pública.\nLa mediación policial tendrá como propósito la gestión de conflictos para favorecer las relaciones de convivencia en la comunidad y la corresponsabilidad ciudadana.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 26\nToda actuación policial in situ deberá quedar registrada ya sea a través de equipos y sistemas tecnológicos o bitácoras. En todo momento se atenderá a los principios de la Policía Orientada a la Solución de Problemas y se regirá con observancia en el Protocolo Nacional de Actuación de Primer Respondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "De la detención por faltas administrativas.\nLas policías detendrán y presentarán al probable infractor ante el Juez Cívico, en los siguientes casos:\nI. Cuando presencie la comisión de una falta administrativa prevista en esta Ley y los reglamentos respectivos; y,\nII. Cuando sea informado de la comisión de una falta administrativa inmediatamente después de haberse cometido o se encuentre en poder del probable infractor el objeto, instrumento o haya indicios que hagan presumir fundadamente su participación y responsabilidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "Procedimiento de detención del probable infractor.\nEn la detención de un probable infractor se observarán los principios de legalidad, racionalidad, congruencia, oportunidad, proporcionalidad, presunción de inocencia y no autoincriminación. Las policías deberán cumplir el siguiente procedimiento:\nI. Hacer del conocimiento del probable infractor los derechos que le asisten en términos de lo dispuesto por la Constitución Política de los Estados Unidos Mexicanos y demás normatividad aplicable;\nII. Respetar los derechos humanos con apego a la normatividad aplicable del uso de la fuerza pública;\nIII. Utilizar candados de mano, conforme a lo dispuesto en la normatividad aplicable;\nIV. Poner inmediatamente a disposición de la autoridad competente al probable infractor; y,\nV. Abstenerse de infringir, instigar o tolerar actos de intimidación, discriminación, tortura y en general cualquier trato cruel, inhumano o degradante.\nSi el detenido como probable infractor se encuentra afectado de sus facultades mentales o requiere de atención médica con urgencia, será remitido a las instituciones médicas y asistenciales competentes y en su caso, se dará aviso a quienes ejerzan su patria potestad, tutela, guarda o custodia, informando de ello al Juez Cívico en turno.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 27\nSi el detenido como probable infractor es extranjero se permitirá la intervención del personal consular de su país o de cualquier persona que lo pueda asistir; si no se demuestra su legal estancia en el país por carecer de los documentos migratorios vigentes, el detenido será puesto a disposición de las autoridades correspondientes.\nCuando por motivo de una detención por faltas administrativas, se advierta que el detenido haya cometido algún delito sancionado por la legislación en materia penal, mediante oficio en el que se establezcan los antecedentes del caso, de inmediato se pondrá al detenido a disposición del Ministerio Público, así como los objetos que se les recojan, sin perjuicio de que se impongan por la propia autoridad municipal las sanciones administrativas que procedan."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "Del informe policial homologado por faltas administrativas.\nEl informe policial homologado deberá ser llenado por el policía responsable que tuvo de conocimiento de la probable falta administrativa y quien realizó las actuaciones correspondientes al caso concreto, así como la puesta a disposición ante el Juez Cívico.\nEl registro inmediato sobre la detención que realiza la autoridad por faltas administrativas deberá contener, al menos, el área que lo remite, datos generales de registro, el lugar de la comisión de la probable infracción administrativa, narración de los hechos y en su caso motivo del arresto, entrevistas realizadas y la información detallada sobre la detención y su presentación ante el Juez Cívico para que se le practique el dictamen médico de rigor y demás procedimientos aplicables a la Justicia Cívica."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL CENTRO DE DETENCIÓN MUNICIPAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Del Centro de Detención Municipal y la policía de custodia.\nTodo detenido, antes de ser internado en el Centro de Detención Municipal, estará sujeto por parte de la autoridad municipal a una revisión para evitar la introducción de objetos que pudieren constituir inminente un riesgo a su integridad física.\nCada Centro de Detención Municipal adscrito al Juzgado Cívico tendrá, al menos, un policía de custodia, quien deberá observar y garantizar las medidas de seguridad correspondientes para salvaguardar la integridad física y los derechos de los probables infractores. Como medida de seguridad y con el objeto de salvaguardar la integridad y los derechos humanos de los detenidos internados en el Centro de Detención Municipal, deberá contarse con cámaras de videograbación.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 28"
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "DEL CATALOGO DE FALTAS INFRACCIONES O FALTAS ADMINISTRATIVAS Y SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL CATALOGO DE FALTAS O INFRACCIONES ADMINISTRATIVAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "De las faltas o infracciones administrativas en Justicia Cívica.\nSon faltas o infracciones administrativas, todas aquellas acciones y omisiones que contravengan la presente Ley y los reglamentos respectivos, sin perjuicio de otras responsabilidades que le resulten al probable infractor.\nCompete a los municipios conforme a su autonomía constitucional y jurídica, la regulación y sanción de las faltas administrativas, considerando la clasificación en materia de justicia cívica:\nI. Contra el bienestar colectivo;\nII. Contra la seguridad de la comunidad;\nIII. Contra la tranquilidad, integridad y dignidad de las personas;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2024) IV. Contra la salud, el medio ambiente y la falta de limpieza de lotes baldíos o casas desocupadas;\nV. Contra la propiedad;\nVI. De carácter vial y entorno urbano; y,\nVII. Las demás que determinen los ayuntamientos."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "Del catálogo de faltas o infracciones administrativas en Justicia Cívica.\nCompete a la autoridad municipal y el Juez Cívico correspondiente, reglamentar y aplicar las faltas administrativas y sus sanciones; deberán priorizar las sanciones aplicables, con un enfoque basado en la Justicia Cívica, la cultura de la legalidad, la prevención del delito y la reconstrucción del tejido social.\nLas sanciones por faltas o infracciones administrativas se establecerán en los ordenamientos legales y en los Reglamentos municipales y se clasificarán conforme al perfil del riesgo psicosocial y las reglas de convivencia cotidiana.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 29\nPara efectos de lo anterior, las faltas administrativas se clasificarán por la autoridad municipal conforme a la reglamentación respectiva y el siguiente cuadro de priorización:\nTIPO DE FALTA ADMINISTRATIVA\nARTÍCULO FRACCIÓN CLASE “UMA” COMO MULTA HORAS DE ARRESTO MEDIDA CÍVICA Y/O EVALUACIÓN DEL RIESGO Conforme a la clasificación del Artículo 47 de esta Ley y los reglamentos respectivos Conforme al Reglamento Municipal Conforme al Reglamento Municipal Conforme al artículo 52 de esta Ley y los reglamentos respectivos Conforme al Reglamento Municipal Hasta 36 horas Conforme a la evaluación del riesgo"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS SANCIONES Y SU PRIORIZACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "De las sanciones por faltas o infracciones administrativas. Las sanciones aplicables en materia de Justicia Cívica estarán orientadas a la prevención del delito y la violencia, la identificación y atención de factores de riesgo psicosociales y serán preferentemente socioeducativas y comunitarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "De los tipos de sanciones.\nSerán sanciones por faltas administrativas, las siguientes:\nI. Amonestación. Sanción administrativa consistente en la reprensión, llamada de atención o reconvención pública o privada que el Juez Cívico haga al Infractor, por la comisión de una infracción o falta administrativa;\nII. Multa. La cantidad en dinero que el infractor debe, en los términos del artículo 21 de la Constitución Política de los Estados Unidos Mexicanos;\nIII. Arresto. Hasta por 36 horas y por ningún motivo procederá el arresto a menores de edad o adolescentes; y\nIV. Trabajo comunitario o en favor de la comunidad. El número de horas que deberá servir el infractor a la comunidad en los programas preestablecidos al respecto. El cumplimiento de una sanción de trabajo en favor de la comunidad, conmutará el arresto. En caso de incumplimiento del número de horas establecido para el trabajo en favor de la comunidad, se cumplirán las 36 horas de arresto correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "De los criterios de priorización de las sanciones en Justicia Cívica.\nPara la determinación y priorización de las sanciones, el Juez Cívico deberá tomar en cuenta las siguientes circunstancias:\nI. La gravedad de la infracción o falta administrativa;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 30\nII. Si se causó́ daño a algún servicio o edificio público;\nIII. Si hubo oposición o amenazas en contra de la autoridad municipal que ejecutó la detención;\nIV. Si se puso en peligro la integridad de alguna persona o los bienes de terceros;\nV. La gravedad y consecuencias de la alteración del orden en la vía pública;\nVI. Las características personales, sociales, culturales y económicas del infractor; y,\nVII. Las circunstancias de modo, tiempo y lugar en la ejecución de la falta administrativa."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "De la conmutación de las sanciones en general.\nEl Juez Cívico atenderá al perfil de riesgo y dependiendo de la gravedad de la falta administrativa, podrá conmutar cualquier sanción por una amonestación, siempre y cuando no se den lo supuestos de reincidencia o habitualidad o la existencia de factores de riesgo psicosocial conforme a la evaluación del infractor."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DEL TRABAJO COMUNITARIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "Del trabajo comunitario.\nEl trabajo en favor de la comunidad, incluyendo las medidas para mejorar la convivencia cotidiana, son una prerrogativa reconocida constitucionalmente al infractor, consistente en la prestación de servicios comunitarios no remunerados, que para tal efecto se establezcan, a fin de lograr que el infractor resarza la afectación ocasionada por faltas administrativas y reflexione sobre su conducta de forma positiva.\nEl trabajo comunitario se podrá realizar en el lugar de residencia del infractor y no deberá ser humillante o degradante."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DE LAS MEDIDAS CÍVICAS PARA MEJORAR LA CONVIVENCIA COTIDIANA Y PORTAFOLIO DE SOLUCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "Decreto Núm. 267 expedido por la LXXVI Legislatura 31",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "De las medidas cívicas.\nLas medidas para mejorar la convivencia cotidiana son acciones dirigidas a infractores con perfiles de riesgo, que buscan contribuir a la atención de las causas subyacentes que originan las conductas conflictivas o antisociales, que se definen a través del Portafolio de Soluciones en materia Justicia Cívica como programas, acciones y actividades diseñadas para corregir positivamente el comportamiento del infractor.\nLas medidas para mejorar la convivencia cotidiana se entenderán que no son sanciones, sino recomendaciones y acciones interinstitucionales orientadas a transformar de forma positiva las conductas de riesgo del infractor, a través de la aplicación de programas socioeducativos y el Portafolio de Soluciones.\nPara la aplicación de las medidas para mejorar la convivencia cotidiana, el Juez Cívico solicitará previamente con apoyo del equipo técnico o evaluadores, quienes deberán ser exclusivamente servidores públicos, la evaluación o diagnóstico psicosocial para determinar el perfil del riesgo del infractor y acordará su seguimiento y evaluación."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA EVALUACIÓN DEL RIESGO PSICOSOCIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "De la evaluación del riesgo psicosocial en Justicia Cívica.\nLa evaluación del riesgo psicosocial de un probable infractor tendrá por objeto, la generación de inteligencia social para identificar y advertir la existencia de factores de riesgo, evitando el escalamiento de la violencia por conductas antisociales, con énfasis en las adicciones y la generación de capital social con enfoque en comunidades terapéuticas.\nPara la aplicación de tamizajes, evaluaciones o diagnósticos del probable infractor, se atenderá preferentemente a las faltas administrativas con relevancia o riesgo alto y en aquellas en las que se observe su reincidencia o habitualidad.\nPara efectos de la aplicación de tamizajes, se deberán realizar en términos de los protocolos que el Consejo de Justicia Cívica emita.\nPrevio a la audiencia y para guiar la toma de decisiones, el Juez Cívico deberá contar con la opinión técnica y los resultados del diagnóstico de riesgos a través de una ficha de gestión de casos conforme a las características específicas del probable infractor. De encontrarse un perfil de riesgo relevante\nDecreto Núm. 267 expedido por la LXXVI Legislatura 32\nque deba atenderse a través del Portafolio de Soluciones, el Juez Cívico aplicará las medidas para mejorar la convivencia cotidiana y explicará al infractor en qué consisten, su duración y el lugar para su cumplimiento.\nLos instrumentos para las evaluaciones de riesgos psicosociales serán determinados por el Consejo de Justicia Cívica, previa revisión y validez de metodologías basadas en evidencia para la gestión del riesgo de violencia.\nEl Consejo de Justicia Cívica llevará a cabo la capacitación correspondiente para la especialización de los servidores públicos evaluadores del riesgo psicosocial para la Justicia Cívica.\nLos municipios deberán asegurar conforme a sus capacidades financieras y privilegiando la reingeniería de recursos humanos, la designación de evaluadores del riesgo y equipos técnicos para la gestión y seguimiento de casos."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "De la reincidencia y habitualidad.\nHabrá reincidencia cuando el infractor cometa la misma falta administrativa en un periodo de 6 meses contados a partir de que haya cometido la infracción anterior; salvo el caso de las faltas cometidas por conductores en estado de ebriedad donde en términos de la ley estatal de la materia el período será de dos años.\nSerá considerado infractor habitual aquella persona que cometa 3 o más faltas administrativas de cualquier naturaleza en un periodo que no exceda de un año.\nEn los casos de infractores reincidentes o habituales, el Juez Cívico podrá dar vista a las instituciones públicas o privadas que estime conveniente a fin de que se traten las causas o factores de riesgo que originaron las conductas del infractor.\nPara efectos de medir el impacto social y positivo del infractor en la aplicación del Portafolio de Soluciones, se establecerán los mecanismos de seguimiento y evaluación de casos para reducir la reincidencia de conductas antisociales a futuro."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DEL PORTAFOLIO DE SOLUCIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Del Portafolio de Soluciones.\nEl Portafolio de Soluciones en materia de Justicia Cívica estará orientado a la vinculación de las personas con perfil de riesgo y los programas de las\nDecreto Núm. 267 expedido por la LXXVI Legislatura 33\ninstituciones públicas, privadas y sociales que brindan servicios especializados para su atención.\nEl Portafolio de Soluciones deberá contar con programas especializados para brindar la atención multidisciplinaria a adolescentes y jóvenes con riesgo psicosocial, a través de modelos de intervención comunitaria con capital social y comunidades terapéuticas para el tratamiento de las adicciones, que permitan construir procesos de inclusión social y desarrollo sostenido.\nEl Consejo de Justicia Cívica definirá las reglas y bases de colaboración para el Portafolio de Soluciones, con el objeto de identificar y crear redes de apoyo interinstitucionales para la implementación de programas y actividades basadas en evidencia, a fin de prever soluciones a las causas subyacentes del conflicto detonadoras de violencia comunitaria o conductas antisociales.\nPara la implementación del Portafolio de Soluciones se orientarán programas y acciones para la reconstrucción del tejido social, cuyo propósito será la configuración de vínculos sociales e institucionales que favorezcan la cohesión y la reproducción de la vida social bajo componentes de seguridad comunitaria para transformar los conflictos y crear procesos de cambio constructivo que reduzcan la violencia e incrementen la justicia en la interacción directa y en las estructuras sociales, y respondan a los problemas sociales."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "DEL PROCEDIMIENTO ESPECIAL PARA NIÑAS, NIÑOS Y ADOLESCENTES EN JUSTICIA CÍVICA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LAS REGLAS GENERALES Y ESPECIALIZACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "De los principios de la Justicia Cívica para niñas, niños y adolescentes.\nEn el supuesto de que una niña, niño o adolescente sea sujeto a un procedimiento de justicia cívica por la comisión de una falta administrativa, el Juez Cívico observará el cumplimiento de los siguientes principios:\nI. El interés superior del menor;\nII. El respeto a sus derechos y garantías;\nIII. El reconocimiento de su calidad como sujetos de derecho;\nIV. La presunción de su inocencia; y\nV. Los demás que establezcan las leyes aplicables en la materia.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 34\nEl Juez Cívico, en el ámbito de su competencia, velará por que se proporcione asistencia médica, psicológica y atención preventiva integrada a la salud, así como un traductor o intérprete en caso de ser necesario, asesoría jurídica y orientación social a niñas, niños y adolescentes probables infractores, así como a quienes ejerzan su patria potestad, tutela, guarda o custodia."
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "De la especialización de Jueces Cívicos para la atención de casos de adolescentes.\nLos Jueces Cívicos y equipos de apoyo se especializarán para la atención de casos de adolescentes y deberán tener conocimiento y habilidades ampliamente acreditados en materia de justicia cívica, mecanismos alternativos de solución de controversias, sistema de justicia penal para adolescentes, derechos humanos, prevención social y adicciones.\nDesde el inicio del procedimiento, todas las actuaciones y diligencias estarán a cargo de órganos especializados en la materia, en los términos de esta Ley y las demás aplicables a la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "De la Justicia Cívica para adolescentes.\nEn la aplicación del procedimiento de Justicia Cívica se considerarán niñas y niños a las personas menores de 12 años y adolescentes a las personas de entre 12 años cumplidos y menores de 18 años.\nCuando el probable infractor sea adolescente, el Juez Cívico para Adolescentes citará de forma inmediata a quien detente la custodia o tutela legal o, de hecho, en cuya presencia se desarrollará la audiencia y se dictará la resolución. Si por cualquier causa no asistiera el responsable del adolescente, el Juez Cívico nombrará un asesor o defensor cívico municipal; si se advirtiera una situación de riesgo, el Juez Cívico dará aviso inmediatamente a las instancias gubernamentales de carácter social y de protección y defensa de niñas, niños y adolescentes."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA JUSTICIA Y COMUNIDADES TERAPÉUTICAS EN JUSTICIA CÍVICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "Aplicación de la Justicia Terapéutica.\nLa justicia terapéutica es la promoción de la Ley como agente de bienestar personal y comunitario, mediante componentes interdisciplinarios que analiza los efectos benéficos o perjudiciales de la aplicación de la ley en las personas potenciando los efectos benéficos para disminuir el riesgo.\nLa justicia cívica tendrá un enfoque de salud mental a través de servicios multidisciplinarios de psicología clínica y terapias para medir sus efectos\nDecreto Núm. 267 expedido por la LXXVI Legislatura 35\nterapéuticos en la transformación positiva de las conductas antisociales del probable infractor."
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Del Programa de Intervención Educativa y Terapéutica.\nEl Consejo de Justicia Cívica a través del Portafolio de Soluciones deberá implementar el Programa de Intervención Educativa y Terapéutica con Adolescentes en Riesgo, con la asistencia técnica y especializada del Poder Judicial y la Fiscalía General de Justicia del Estado de Nuevo León.\nPara los efectos de este programa, los municipios con apoyo de las instituciones estatales y la sociedad civil promoverán convocatorias conjuntas\nLos municipios con apoyo de las instituciones estatales y la sociedad civil promoverán convocatorias conjuntas, que atiendan a través de intervenciones especializadas y basadas en evidencia, la atención focalizada de adolescentes y jóvenes infractores con perfil de riesgo, en áreas como terapias cognitivo- conductuales, comunidades terapéuticas, atención psicológica, tratamiento de adicciones, prevención de la violencia y otras acciones para la reconstrucción del tejido social. Las intervenciones o programas deberán centrarse en generar condiciones que permitan disminuir los efectos de la exposición a la violencia, así como la modificación y disminución de los comportamientos de riesgo que pudieran generar mayor propensión a generar conductas violentas."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "Del enfoque de comunidades terapéuticas.\nLa metodología de comunidades terapéuticas está orientada para el cambio en el tratamiento de las adicciones, entendiendo que, la violencia y las adicciones están en correlación directa con el deterioro del tejido social de una comunidad con sujetos desconectados, excluidos y anómicos; prevenirlas depende del capital social para la reconstrucción de los bienes culturales que viajan por las redes sociales y conectan con los excluidos y vulnerables, restituyendo sus derechos humanos y construyendo procesos de inclusión social y desarrollo sostenido."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LAS GARANTÍAS PARA NIÑAS, NIÑOS Y ADOLESCENTES EN JUSTICIA CÍVICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Del resguardo de niñas, niños y adolescentes.\nLos Juzgados Cívicos y el Centro de Detención Municipal, contarán con un área exclusiva para resguardo de los menores de edad detenidos como probables responsables de la comisión de una infracción o falta administrativa. Dichas áreas deberán estar separadas de las áreas destinadas a los adultos y\nDecreto Núm. 267 expedido por la LXXVI Legislatura 36\ncontarán con los mecanismos oportunos para garantizar la seguridad física y emocional de los menores de edad."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "De la responsabilidad de niñas, niños o adolescentes.\nCuando se determine la responsabilidad de un adolescente en la comisión de alguna de las faltas o infracciones administrativas previstas en esta Ley y los reglamentos respectivos, sólo se le podrá sancionar con amonestación o trabajo comunitario, el cual solo podrá ser realizado por las personas mayores de 15 años y por el máximo de 2 horas.\nNo podrá sancionarse a las personas menores de 12 años ni a quienes tengan incapacidad legal, pero quienes ostenten la patria potestad o tutela estarán obligados a reparar el daño que resulte por la falta cometida."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "De la reincidencia de niñas, niños o adolescentes.\nEn caso de que un menor de edad sea reincidente en términos de esta Ley, además de la amonestación, el Juez Cívico determinará las medidas para mejorar la convivencia cotidiana que estime pertinentes al caso y a quienes ejerzan la patria potestad, tutela, guarda o custodia.\nEl Juez Cívico que detecte alguna dependencia a sustancias prohibidas por la ley, deberá dar vista a la instancia competente en materia de prevención del delito o salud. Asimismo, el Juez Cívico informará al Centro de Atención Integral para Adolescentes en Conflicto con la Ley, la necesidad de que el adolescente reciba atención y seguimiento personalizado."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DEL SEGUIMIENTO DE CASOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "Del seguimiento de casos de adolescentes y jóvenes en riesgo.\nEl Consejo de Justicia Cívica brindará apoyo técnico y especializado a los municipios a efectos de construir instrumentos y bases de datos sistematizadas para la evaluación, seguimiento y monitoreo de los casos de adolescentes y jóvenes en riesgo, teniendo en cuenta el riesgo de reincidencia y la intervención o tratamiento terapéutico para la eficacia de la atención focalizada.\nLos instrumentos y bases de datos deberán contener por lo menos, las siguientes variables de análisis para la toma de decisiones informada por evidencia:\nI. Número de expediente;\nII. Nombre del infractor;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 37\nIII. Datos generales y de contacto del infractor;\nIV. Herramienta de tamizaje utilizada y resultados del mismo, así como de la evaluación o diagnóstico del riesgo psicosocial;\nV. La identificación de la reincidencia o habitualidad de una conducta antisocial;\nVI. Informes rendidos al Juez Cívico, a través de las áreas de apoyo y de prevención o cualquier autoridad competente y aquellos reportes con participación de la sociedad civil que intervengan en el seguimiento de casos de justicia cívica; y\nVII. Todos aquellos informes o reportes que se determinen a través de la colaboración interinstitucional y multidisciplinaria."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LOS MECANISMOS ALTERNATIVOS PARA LA SOLUCIÓN DE CONTROVERSIAS Y LA JUSTICIA RESTAURATIVA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LA APLICACIÓN DE MASC EN JUSTICIA CÍVICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "Disposiciones generales.\nSe privilegiará la proposición de soluciones pacíficas de los conflictos cotidianos que deriven de faltas administrativas contenidas en la presente Ley y los reglamentos respectivos que se conozcan a petición de parte agraviada, con la finalidad de garantizar la reparación de los daños causados.\nCualquier persona, que considere que alguien más ha cometido una falta administrativa en su contra, o se vea afectada por un conflicto comunitario, podrá solicitar al Juez Cívico a través de queja, que se cite a dicha persona para que realice un procedimiento de mediación, conciliación o procesos restaurativos. Los acuerdos que tomen las partes quedarán asentados en un acta que deberán suscribir las partes ante el Juez Cívico como facilitador certificado en MASC."
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "De los MASC.\nSon mecanismos alternativos de solución de conflictos, los siguientes:\nI. La mediación; y\nII. La conciliación.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 38\nDichos mecanismos se resolverán atendiendo a las disposiciones de la Ley de Mecanismos Alternativos para la Solución de Controversias para el Estado de Nuevo León y demás normatividad aplicable en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "Del Juez Cívico como facilitador en MASC.\nPara que el Juez Cívico pueda fungir como facilitador en mecanismos alternativos para la solución de controversias, deberá acreditar la certificación del Instituto de Mecanismos Alternativos para la Solución de Controversias del Poder Judicial del Estado de Nuevo León, y deberá cumplir con los principios de confidencialidad, equidad, flexibilidad, honestidad, independencia, imparcialidad, neutralidad y voluntariedad, de lo contrario tendrá que canalizar los casos al Centro de Mediación Municipal.\nEn dichos procedimientos el Juez Cívico que fungió como facilitador no podrá ser quien determine la existencia de la falta administrativa."
            },
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "Del procedimiento de mediación y conciliación en Justicia Cívica.\nCuando no exista violencia ni se acredite un perfil de riesgo del infractor y así lo autorice la presente Ley, el Juez Cívico conminará a las partes a que resuelvan el conflicto por la vía de mediación, conciliación o procesos restaurativos, en cuyo caso podrá conocer del asunto el Facilitador adscrito al Juzgado Cívico o en su defecto el Centro de Mediación Municipal.\nLas sesiones conjuntas podrán desarrollarse en una o más sesiones, a criterio del facilitador o a voluntad de las partes, según lo requiera el caso concreto. De llegar a un acuerdo, el Juez Cívico o facilitador certificado en MASC entregará un original del acuerdo a cada una de las partes y otra al Juzgado Cívico para el registro correspondiente. En caso de no llegar a un acuerdo, el Juez Cívico o el Centro de Mediación Municipal remitirán el caso al Juzgado Cívico para programar la audiencia correspondiente, citar a las partes y continuar el procedimiento hasta su resolución."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA JUSTICIA RESTAURATIVA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Aplicación de la Justicia Restaurativa.\nPara alcanzar un resultado restaurativo, los Jueces Cívicos deberán realizar el siguiente proceso restaurativo:\nI. Encuentro entre víctima como parte quejosa e infractor;\nII. Junta Restaurativa; y,\nDecreto Núm. 267 expedido por la LXXVI Legislatura 39\nIII. Círculo Restaurativo.\nPara ser facilitador en Justicia Restaurativa, el Juez Cívico y personal auxiliar de la justicia cívica, deberá contar con las competencias necesarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Del proceso restaurativo.\nEl proceso restaurativo tiene como objetivo un acuerdo encaminado a atender las necesidades y responsabilidades individuales y colectivas de las partes, buscando la reparación de los daños causados a consecuencia de un conflicto comunitario, pudiendo contemplar la disculpa entre las partes.\nEl uso de cualquiera de los modelos contemplados con enfoque restaurativo requerirá de reuniones previas de preparación con todas las personas que vayan a participar en la reunión conjunta.\nEl facilitador deberá identificar la naturaleza y circunstancias del conflicto comunitario, las necesidades de las partes y sus perspectivas individuales, evaluar su disposición para participar en el proceso, la posibilidad de realizar la reunión conjunta y las condiciones para llevarla a cabo.\nAdicionalmente, el facilitador deberá explicar el resultado restaurativo que se busca, el proceso restaurativo que se vaya a emplear, la recolección de información necesaria para determinar los daños ocasionados y la aceptación de responsabilidad por parte del infractor.\nLa aceptación de responsabilidad en términos de la justicia restaurativa es un requisito para la realización de la reunión conjunta que implica un encuentro entre las partes involucradas y, de ninguna manera, puede repercutir en el proceso que se siga en caso de no llegarse a un acuerdo o, de alcanzarse éste, no se cumpliere. Esta aceptación de responsabilidad no se asentará en el acuerdo que en su caso llegará a realizarse."
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "Del encuentro entre víctima e infractor.\nEs el proceso mediante el cual la víctima o el infractor, buscan, construyen y proponen opciones de solución al conflicto comunitario, sin la participación de la comunidad afectada.\nEn la sesión conjunta de la reunión víctima con infractor, el facilitador hará una presentación general y explicará brevemente el propósito de la sesión. Acto seguido, dará la palabra a la víctima para que explique su perspectiva del hecho y los daños ocasionados. Posteriormente, dará la palabra al infractor para hablar sobre el hecho y sus repercusiones. Finalmente, el facilitador dirigirá el tema hacia la reparación del daño y, conforme a las propuestas de los intervinientes, facilitará la comunicación para que puedan alcanzar un resultado restaurativo.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 40\nEn caso de que las partes logren alcanzar una solución que consideren idónea para resolver el conflicto, el facilitador lo registrará y lo preparará para la firma de éstos, de conformidad con lo previsto en la Ley de Mecanismos Alternativos para la Solución de Controversias del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "De la junta restaurativa.\nLa junta restaurativa es el proceso mediante el cual, la víctima y el infractor y, en su caso, la comunidad afectada, en el libre ejercicio de su autonomía, buscan, construyen y proponen opciones de solución al conflicto.\nEn la sesión conjunta de la junta restaurativa el Juez Cívico o facilitador hará una presentación general y explicará brevemente el propósito de la sesión. Acto seguido, formulará las preguntas previamente establecidas. Las preguntas se dirigirán en primer término al infractor, posteriormente a la víctima, en su caso a otras partes afectadas por parte de la víctima y el infractor respectivamente y, por último, a los miembros de la comunidad que hubieren concurrido a la sesión.\nUna vez que las partes han contestado las preguntas del Juez Cívico o facilitador, éste procederá a coadyuvar para encontrar formas específicas en que el daño causado pueda quedar satisfactoriamente reparado y concederá la palabra al infractor para que manifieste las acciones que estaría dispuesto a realizar para reparar el daño causado, así como los compromisos que adoptará con las partes.\nEl facilitador en justicia restaurativa, sobre la base de las propuestas planteadas por las partes, concretará el acuerdo dispuesto que entre todos aceptarán como resultado de la sesión de la junta restaurativa; el facilitador realizará el cierre de la sesión.\nEn el caso de que las partes logren alcanzar una solución que consideren idónea para resolver el conflicto, el Juez Cívico lo registrará y lo preparará para la firma de éstos, de conformidad con lo previsto en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "De los círculos restaurativos.\nEs el proceso mediante el cual la víctima, el infractor, la comunidad afectada y los Sistemas Municipales de Justicia Cívica buscan, construyen y proponen opciones de solución al conflicto. Podrá utilizarse este proceso cuando se requiera la intervención del Juez Cívico para alcanzar un resultado restaurativo, cuando el número de participantes sea muy extenso o cuando la persona que facilita lo considere el proceso idóneo, en virtud del conflicto comunitario planteado.\nEn la sesión conjunta del círculo, el facilitador hará una presentación general y explicará brevemente el propósito de la sesión. Acto seguido, formulará las preguntas que previamente haya elaborado en virtud del conflicto comunitario, para dar participación a todas las personas presentes, con el fin de que se\nDecreto Núm. 267 expedido por la LXXVI Legislatura 41\nconozcan las distintas perspectivas y las repercusiones del hecho. Posteriormente, las preguntas del facilitador se dirigirán a las posibilidades de reparación del daño y de alcanzar un resultado restaurativo.\nEl facilitador, sobre la base de las propuestas planteadas por las partes, facilitará la comunicación para ayudarles a concretar el acuerdo que todos estén dispuestos a aceptar como resultado de la sesión del círculo, y el facilitador realizará el cierre de la sesión.\nEn el caso de que las partes logren alcanzar una solución que consideren idónea para resolver la controversia, el Juez Cívico lo registrará y lo preparará para la firma de éstos."
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "Del acuerdo de mediación, conciliación o proceso restaurativo.\nCuando el acuerdo de mediación, conciliación o procesos restaurativos entre las partes resuelva el conflicto en ese mismo acto, se sobreseerá el procedimiento. Si los efectos del acuerdo estuvieran condicionados a un plazo determinado, se suspenderá el procedimiento hasta que se cumplan las condiciones pactadas dentro del plazo fijado, lo que sobreseerá el procedimiento; de no cumplirse las condiciones del acuerdo en el plazo acordado, se programará la audiencia correspondiente y se citará a las partes para continuar el procedimiento hasta su resolución.\nEl acuerdo que establezca la reparación del daño deberá contener lo siguiente:\nI. Las obligaciones que cumplir por una o ambas partes;\nII. La forma y lugar para la reparación del daño o cumplimiento de las obligaciones;\nIII. Las consecuencias en caso de incumplimiento a las obligaciones en los plazos pactados;\nIV. La aplicación de los mecanismos alternativos para la solución de controversias ante cualquier conflicto que resultará por la interpretación o la ejecución del acuerdo al que hubieran llegado, salvo si los participantes acuerdan lo contrario; y,\nV. La aceptación de los términos por las partes."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "OCTAVO",
      "nombre": "DEL CONSEJO DE JUSTICIA CÍVICA Y LA PARTICIPACIÓN COMUNITARIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL CONSEJO DE JUSTICIA CÍVICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "De la coordinación interinstitucional en Justicia Cívica.\nEl Consejo de Justicia Cívica es el órgano de coordinación interinstitucional del Estado en la materia, a través de las instituciones de prevención del delito, seguridad y justicia, con participación de la sociedad civil, la academia y la iniciativa privada.\nEl Consejo de Justicia Cívica como órgano colegiado de consulta y acompañamiento en materia justicia cívica, sesionará en pleno y a través de comités técnicos integrados de manera multidisciplinaria con carácter honorifico y se reunirá al menos cada tres meses. Se integrará por los siguientes miembros y representantes:\nI. El Poder Judicial del Estado;\nII. El Poder Legislativo del Estado;\nIII. La Fiscalía General de Justicia del Estado;\nIV. La Secretaría de Seguridad Pública del Estado;\nV. La Secretaría de Igualdad e Inclusión del Estado;\nVI. La Secretaría de Salud;\nVII. El Instituto de Defensoría Pública del Estado;\nVIII. El Secretariado Ejecutivo del Consejo de Coordinación del Sistema Integral de Seguridad Pública;\nIX. Un representante de los Presidentes Municipales;\nX. El Consejo Ciudadano de Seguridad Pública del Estado; y\nXI. Un representante de la sociedad civil organizada con experiencia en la materia designado por el Congreso del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "De los comités del Consejo de Justicia Cívica.\nEl Consejo de Justicia Cívica funcionará a través de comités técnicos especializados en el seguimiento y fortalecimiento de los Sistemas Municipales de Justicia Cívica, el cual se integrará por servidores públicos, sociedad civil, academia y especialistas, todos con carácter honorifico. Entre los representantes de los comités se designará un coordinador técnico para el seguimiento de la agenda del Consejo.\nPara tal efecto, se dará continuidad a los trabajos de los siguientes comités:\nDecreto Núm. 267 expedido por la LXXVI Legislatura 43\nI. Comité de Normatividad;\nII. Comité de Evaluación y Sostenibilidad;\nIII. Comité del Portafolio de Soluciones;\nIV. Comité de MASC y Justicia Restaurativa;\nV. Comité de Participación Comunitaria; y\nVI. Los comités que se consideren necesarios para el logro de los objetivos de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "De las atribuciones del Consejo de Justicia Cívica.\nSon atribuciones del Consejo de Justicia Cívica, las siguientes:\nI. La asesoría técnica y planeación estratégica con los municipios para diseñar en conjunto los protocolos y mecanismos de colaboración interinstitucional para la consolidación de los Sistemas Municipales de Justicia Cívica;\nII. Diseñar con acompañamiento de la academia y especialistas, el programa de capacitación y educación continua basado en;\nIII. La capacitación especializada en materia de MASC, justicia restaurativa, mediación policial y evaluación del riesgo psicosocial;\nIV. La revisión y validez de metodologías basadas en evidencia para la gestión de riesgos y aplicación de evaluaciones o instrumentos;\nV. La coordinación de las jornadas de justicia itinerante;\nVI. Proponer reformas a las leyes y reglamentos municipales en materia de justicia cívica;\nVII. Establecer los lineamientos para el diagnóstico de capacidades, la evaluación y el seguimiento de los Sistemas Municipales de Justicia Cívica;\nVIII. La elaboración y coordinación interinstitucional para el Portafolio de Soluciones con enfoque en la prevención del delito y las adicciones, con componentes de comunidades terapéuticas con capital social y justicia terapéutica;\nIX. Formular recomendaciones a los Sistemas Municipales de Justicia Cívica para que desarrollen de manera más eficaz sus atribuciones;\nX. Suscribir convenios de colaboración o alianzas multisectoriales para fortalecer los Sistemas Municipales de Justicia Cívica; y\nDecreto Núm. 267 expedido por la LXXVI Legislatura 44\nXI. Las demás atribuciones en el ámbito de su competencia conforme a esta Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA EVALUACIÓN DE LOS SISTEMAS MUNICIPALES DE JUSTICIA CÍVICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "De la evaluación de los Sistemas Municipales de Justicia Cívica.\nLa evaluación y el diagnóstico de capacidades de los Sistemas Municipales de Justicia Cívica, será coordinado y realizado por el Consejo de Justicia Cívica, con el objeto de fomentar la rendición de cuentas de forma interinstitucional y transversal con las políticas públicas de las instituciones de prevención, seguridad y justicia, y la identificación de buenas prácticas basadas en evidencia para la toma de decisiones.\nLas evaluaciones serán sistemáticas, integrales y periódicas, cuya finalidad será determinar la pertinencia y el logro de los objetivos y metas, así como la eficiencia, eficacia, calidad, resultados, impacto y sostenibilidad de los Sistemas Municipales de Justicia Cívica. Con independencia y autonomía municipal, el Juzgado Cívico podrá llevar a cabo sus mecanismos de evaluación y seguimiento.\nLa evaluación de resultados y hallazgos de los Sistemas Municipales de Justicia Cívica será anual bajo los lineamientos e instrumentos de evaluación que determine el Consejo con la participación de la sociedad civil, la academia y la iniciativa privada."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LA PARTICIPACIÓN COMUNITARIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "De la participación comunitaria en Justicia Cívica.\nLa participación de la comunidad en los Sistemas Municipales de Justicia Cívica se orientará a promover los MASC como mecanismos de solución pacífica de los conflictos cotidianos, programas para la cultura de la legalidad y la paz, seguridad ciudadana y participación vecinal, con el objeto de construir confianza y vínculos permanentes entre ciudadanos y autoridades para la identificación y solución de los problemas y fenómenos sociales."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "Decreto Núm. 267 expedido por la LXXVI Legislatura 45",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "Sostenibilidad y corresponsabilidad financiera.\nEl Consejo de Justicia Cívica a través de la participación de las instituciones gubernamental será autoridad corresponsable en los Sistemas Municipales de Justicia Cívica y conforme a la disponibilidad de recursos financieros, materiales y humanos destinará los recursos necesarios para la capacitación especializada en justicia cívica, la cual no tendrá costo y será subsidiada y la implementación de programas o acciones para el Portafolio de Soluciones, orientado a la atención especializada de adolescentes y jóvenes infractores con perfil de riesgo.\nLos municipios en conjunto con las instituciones de prevención social del delito, inclusión e igualdad social y salud definirán las acciones de coordinación interinstitucional para programas de atención y tratamiento de adicciones."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "NOVENO",
      "nombre": "DEL SISTEMA DE GESTIÓN, INFORMACIÓN Y ESTADÍSTICA DE JUSTICIA CÍVICA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL SISTEMA DE GESTIÓN Y REGISTRO DE JUSTICIA CÍVICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "Del Sistema de Gestión de Justicia Cívica.\nEl Sistema de Gestión e Información de la Justicia Cívica es todo dato relacionado con el procedimiento de cada uno de los procedimientos que se atiendan en los Sistemas Municipales de Justicia Cívica, desde la comisión del hecho, el registro de la detención y la ficha de casos, así como la imposición de las sanciones, los métodos alternos de solución de conflicto, hasta su total terminación, así como el uso de biométricos y la interconexión de las bases de datos con otras instituciones del Sistema Estatal y Nacional de Seguridad Pública, en términos de la Ley General del Sistema Nacional de Seguridad Pública y de la Ley Nacional del Registro de Detenciones. Para tal efecto, se adoptarán los mecanismos tecnológicos necesarios para la interconexión en tiempo real y respaldo de la información.\nEl sistema estará coordinado por las instituciones de prevención del delito, seguridad y justicia, y será administrado por la autoridad de seguridad pública municipal. Las demás dependencias, instituciones públicas, privadas, sociales y de la academia que colaboren con los Sistemas Municipales de Justicia Cívica estarán obligadas a informar y aportar cualquier información al Sistema de Gestión de Justicia Cívica ante el Juez Cívico y a las autoridades correspondientes, en términos de las disposiciones legales aplicables en\nDecreto Núm. 267 expedido por la LXXVI Legislatura 46\nmateria de protección y tratamiento de datos personales y bajo las reglas de información reservada y confidencial sobre seguridad pública y justicia."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "De la gestión de la información para la toma de decisiones.\nEl Sistema de Gestión de Justicia Cívica estará compuesto por diversos registros que contendrán la información necesaria para la toma de decisiones. Además, servirán para contar con los indicadores necesarios para medir la gestión del procedimiento, así como la eficacia y la eficiencia de las soluciones o intervenciones realizadas en materia de Justicia Cívica."
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "Del registro de detenciones por faltas o infracciones administrativas.\nConforme a la Ley Nacional del Registro de Detenciones, se llevará a cabo el registro de cada persona detenida o probable infractor. El registro en el Sistema de Gestión de Justicia Cívica y el Registro Nacional de Detenciones consistirá en una base de datos que concentra la información sobre las personas detenidas, conforme a las facultades de las autoridades o del procedimiento administrativo sancionador ante el Juez Cívico, respectivamente.\nEl registro formará parte del Sistema Nacional de Información en Seguridad Pública y tiene por objeto prevenir la violación de los derechos humanos de la persona detenida, actos de tortura, tratos crueles, inhumanos y degradantes, o la desaparición forzada. Las bases de datos contenidas en el Sistema de Gestión de Justicia Cívica podrán ser utilizadas por las instituciones de seguridad y justicia con fines estadísticos, de inteligencia social y para el diseño de políticas criminales, de acuerdo con los lineamientos que para tal efecto emitan las instituciones de prevención, seguridad y justicia.\nEl tratamiento de los datos personales de la persona detenida o probable infractor por parte de los sujetos obligados que deban intervenir en la captura, ingreso, envío, recepción, manejo, consulta o actualización de información del Registro, deberá sujetarse a las obligaciones que la normatividad aplicable le confiera en materia de protección de datos personales. Todo tratamiento de datos personales deberá estar justificado por finalidades concretas, lícitas, explícitas y legítimas, relacionadas con las atribuciones que la normatividad aplicable les confiera."
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "De la información del registro de detenciones. El registro inmediato sobre la detención que realiza la autoridad deberá contener, al menos, los siguientes elementos:\nI. Nombre;\nII. Edad;\nIII. Sexo;\nDecreto Núm. 267 expedido por la LXXVI Legislatura 47\nIV. Escolaridad, profesión u oficio;\nV. Estado civil;\nVI. Lugar, fecha y hora en que se haya practicado la detención y los motivos de esta;\nVII. La georreferenciación del lugar de la detención y la procedencia, origen o residencia del probable infractor;\nVIII. Nombre de quien o quienes hayan intervenido en la detención del probable infractor, en su caso, institución, rango y área de adscripción;\nIX. La autoridad a la que será puesta a disposición;\nX. La ficha de casos que contenta los resultados de la evaluación o diagnóstico del riesgo psicosocial, la reincidencia o habitualidad de una conducta;\nXI. El nombre de algún familiar o persona de confianza, en caso de que la persona detenida o probable infractor acceda a proporcionarlo;\nXII. El señalamiento de si la persona detenida o probable infractor presenta lesiones apreciables a simple vista; y,\nXIII. Los demás datos que determinen las autoridades competentes.\nEl registro deberá realizarse sin demérito de que la autoridad que efectúe la detención cumpla con la obligación de emitir su respectivo informe policial y demás informes al que se refiere el Código Nacional de Procedimientos Penales. La actualización de la información del registro que lleven a cabo las autoridades deberá sujetarse a lo establecido en el artículo 23 de la Ley Nacional del Registro de Detenciones."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "DÉCIMO",
      "nombre": null,
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL OBSERVATORIO METROPOLITANO DE JUSTICIA CÍVICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Del Observatorio Metropolitano de Justicia Cívica y el uso de plataformas cívicas.\nEl Consejo de Justicia Cívica con apoyo de la sociedad civil especializada, consolidará el Observatorio Ciudadano del Sistema Metropolitano de Justicia Cívica, a través del uso de nuevas tecnologías de la información y plataformas cívicas para la seguridad ciudadana y la prevención social del delito.\nDecreto Núm. 267 expedido por la LXXVI Legislatura 48\nEl Observatorio Ciudadano del Sistema Metropolitano de Justicia Cívica, tendrá por objeto coadyuvar con los Sistemas Municipales de Justicia Cívica en el análisis y georreferenciación de las faltas cívicas o conductas antisociales, para compartir información sobre prevención, la red de instituciones de apoyo, difundir mejores prácticas y fomentar la participación ciudadana y la rendición de cuentas en materia de Justicia Cívica.\nLa plataforma cívica del Observatorio del Sistema Metropolitano de Justicia Cívica tendrá como principios los que se entienden para el gobierno abierto, como parte de una nueva cultura de la comunicación que impulsa un nuevo modelo organizativo y la liberación del talento creativo dentro y fuera de los perímetros de la función pública, como parte de una tecnología social y relacional que impulsa y estimula una cultura de cambio en la concepción, gestión y prestación del servicio público.\nTodo dato o información que se recolecte analice o sistematice, será proporcionada por las autoridades competentes con fines estadísticos y a través de datos abiertos, por lo que, en ningún motivo constituirá información reservada o confidencial, en términos de la Ley General del Sistema Nacional de Seguridad Pública y demás normatividad aplicable en la materia. Se observarán las reglas generales en materia de tratamiento y protección de datos personales, así como los derechos ARCO (Acceso, Rectificación, Cancelación y Oposición)."
            }
          ]
        }
      ]
    }
  ]
}