{
  "ley": "Ley de la Beneficencia Privada para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRELIMINAR",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "La beneficencia privada representa la actividad de los particulares encaminada a fomentar el sentido de apoyo y solidaridad en la comunidad hacia los débiles sociales. El Estado, estimulará tales actividades, evaluará las acciones y programas de las instituciones que esta Ley rige, cuidará que los recursos empleados en estas funciones rindan los mejores resultados y que se cumplan las disposiciones o voluntad de los fundadores, expresados en los Estatutos de las Instituciones de Beneficencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Las Instituciones de Beneficencia son creadas por particulares, su finalidad se considera de utilidad pública, no lucrativa, y el Estado las reconoce como auxiliares de la asistencia social con capacidad para poseer un patrimonio propio, destinado a la realización de sus objetivos. Se entenderán por acciones no lucrativas y de utilidad pública, los actos ejecutados por las instituciones de beneficencia con fondos particulares, sin objeto de especulación, con un fin humanitario.\n(REFORMADO, P.O. 16 DE AGOSTO DE 2000)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entiende por beneficencia privada el conjunto de acciones realizadas por particulares tendientes a modificar y mejorar las circunstancias de carácter social que impidan al individuo su desarrollo integral, así como la protección física, mental y social de personas en estado de necesidad, desprotección o desventaja física, mental o económica propiciando su incorporación plena a la sociedad."
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "Las instituciones de beneficencia podrán integrar su patrimonio con los siguientes recursos:\n1.- Bienes y derechos que posean al constituirse y los que adquieran posteriormente.\n2.- Bienes que aporte la Federación, el Estado y los Municipios de la Entidad, así como las personas físicas y morales.\n3.- Las partidas que se le asignen en el Presupuesto de Egresos del Estado y de los Municipios.\n4.- Los legados y donaciones de personas físicas y morales.\n5.- Los rendimientos, productos, derechos y demás ingresos que le generen sus inversiones.\n6.- Los bienes y derechos que adquieran por cualquier título legal.\n(ADICIONADO, P.O. 16 DE AGOSTO DE 2000) 7.- Los frutos o productos de los bienes inmuebles que se destinen a los fines de dicha institución.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Únicamente las Instituciones de Beneficencia Privada constituidas en los términos de la presente Ley, quedarán exceptuadas del pago de contribuciones.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La Junta de Beneficencia Privada tendrá a su cargo la supervisión de las instituciones de beneficencia establecidas en la Entidad, incluyendo aquéllas personas físicas o morales que realicen actos de beneficencia privada contenidos en esta Ley y no se hubieren constituido de acuerdo a los términos de la misma.\n(ADICIONADO P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "6 Bis",
          "nota": [],
          "contenido": "Todo trámite que establezca la presente Ley será competencia, en primera y única instancia, de la Junta de Beneficencia Privada, con excepción de los trámites que se refieran ya sea a la constitución o a la disolución y liquidación de instituciones de beneficencia privada, en éstos únicos dos casos se resolverán en primera instancia ante la Junta y en segunda instancia ante Gobierno del Estado, por conducto de la Secretaría General de Gobierno.\nEn éstos últimos casos el Ejecutivo del Estado tendrá un término no mayor de quince días hábiles para resolver. Pasado este término, operará la afirmativa ficta conforme a lo planteado por la Junta de Beneficencia Privada en la solicitud presentada al Ejecutivo."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "CONSTITUCION DE LAS INSTITUCIONES DE BENEFICENCIA PRIVADA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Las instituciones de beneficencia privada pueden ser de dos clases:\nA).- Asociaciones de Beneficencia Privada, identificadas por sus siglas ABP; y\nB).- Fundaciones de Beneficencia Privada, identificadas por sus siglas FBP.\nLas instituciones, organizaciones, asociaciones, que operen bajo cualquier figura legal, en calidad de persona moral y cuyo objeto sea la beneficencia privada, pero que no estén constituidas conforme al procedimiento de esta Ley, no contarán con las prerrogativas que se entienden reservadas a las Asociaciones de Beneficencia Privada y a las Fundaciones de Beneficencia Privada.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Las Asociaciones de Beneficencia Privada se constituyen por personas que aportan en común bienes, sin ánimo de lucro, con el propósito de crear un beneficio social y de acuerdo a las normas establecidas por el Código Civil y la presente Ley.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Se entiende por Fundación de Beneficencia Privada, el conjunto de bienes y derechos destinados en forma gratuita y permanente mediante disposición testamentaria o en vida, en términos de esta Ley, para la creación de una institución que destine estos bienes a la realización de actos que no persigan espíritu de lucro y con fines de beneficencia. Todo ello, sin perjuicio de que las entidades así establecidas puedan recibir donaciones, aportaciones y cualquier otro beneficio concreto, que particulares, personas morales u organismos públicos les concedan.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Las instituciones de beneficencia privada podrán, previa autorización de la Junta:\nA).- Adquirir mediante cualquier título legítimo en propiedad o en uso los bienes que destinen inmediata y directamente al servicio y objeto de la institución, así como administrarlos.\nB).- Aceptar o repudiar donaciones, herencias o legados, que les hicieren los particulares u otras entidades públicas o privadas, nacionales o extranjeras."
        },
        {
          "tipo": "articulo",
          "sufijo": "11o",
          "nota": [],
          "contenido": "En los Estatutos o Cláusulas Constitutivas de las instituciones de beneficencia, se contendrán:\n(REFORMADA, P.O. 11 DE ABRIL DE 2008) I.- El nombre o denominación que se le pretenda dar a la institución y la clase de institución de beneficencia privada que se constituye, agregándole “Asociación de Beneficencia Privada” o “Fundación de Beneficencia Privada” o de las siglas ABP o FBP según sea el caso.\nII.- Los bienes que formarán su patrimonio, la forma en que serán aportados, así como los sistemas que se utilizarán para recaudar fondos en favor de la institución;\nIII.- Las actividades que habrá de realizar para proveer su autosuficiencia económica;\nIV.- Las instalaciones que podrán establecerse y el objeto que desarrollarán en ellas;\nV.- Los requisitos que deberán cubrir las personas que disfruten de los beneficios de la institución;\nVI.- La designación de las personas que integran el Patronato o Consejo de la institución, así como las condiciones que rijan su subsistencia;\nVII.- El carácter permanente o transitorio de la misma;\nVIII.- La bases generales de su organización y administración."
        },
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DE LA CONSTITUCION DE LAS ASOCIACIONES DE BENEFICENCIA PRIVADA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "12o",
              "nota": [],
              "contenido": "Para constituir una Asociación de Beneficencia Privada se observarán ante la Junta, los siguientes requisitos:\nA).- Nombre, domicilio y demás generales de los fundadores.\nB).- Nombre, objeto y domicilio legal de la Asociación que se pretende establecer.\nC).- La clase de actos de beneficencia que se deseen ejecutar.\nD).- La forma y términos en que hayan de exhibirse o recaudarse los fondos o bienes de cualquier especie destinados a la Asociación.\n(REFORMADA, P.O. 11 DE ABRIL DE 2008) E).- Determinar las aportaciones que se efectuarán al quedar la asociación constituida.\nF).- La designación de las personas que formarán el Patronato y la manera de sustituirlas en sus faltas temporales o definitivas.\nG).- La mención al carácter permanente o transitorio de la Asociación.\nH).- Las bases generales de la administración y los demás datos que los fundadores consideren pertinentes para precisar su voluntad.\nI).- Proyecto de Estatutos que deberán regir la Asociación.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Si la Junta de Beneficencia Privada encontrare deficiencias, situaciones no previstas por los Estatutos, incompatibilidad con las bases constitutivas o con esta Ley, así lo hará saber a los interesados, dentro de los siguientes quince días hábiles a que fuera recibida la documentación, enviándoseles el proyecto de estatutos y haciéndoseles las observaciones pertinentes. En todo caso, los interesados gozarán de un plazo no mayor de treinta días hábiles para presentar a la Junta las observaciones o modificaciones que incorporen para ajustarse a las indicaciones formuladas.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Recibido el escrito de estatutos, así como en su caso, los datos complementarios, la Junta emitirá, dentro del término de quince días hábiles, el proyecto\nde resolución respectivo, remitiéndolo al Ejecutivo del Estado para que resuelva lo conducente."
            },
            {
              "tipo": "articulo",
              "sufijo": "15o",
              "nota": [],
              "contenido": "La. resolución en el sentido de que es de constituirse la Asociación se comunicará fehacientemente a los fundadores quienes gozarán de un plazo de 60- sesenta días para protocolizar ante Notario Público el Acta Constitutiva, Estatutos y Resolución; remitiendo una copia certificada de la Escritura Pública a la Junta."
            },
            {
              "tipo": "articulo",
              "sufijo": "16o",
              "nota": [],
              "contenido": "Si los fundadores no cumplen con lo dispuesto en el precepto anterior o en el Artículo 13o, la Junta, en los siguientes quince días, una vez concluidos los plazos a que dichos dispositivos hacen cita, llamará a los interesados para que hagan los ajustes relativos y continúen los trámites correspondientes o para que los interesados se desistan de su intención."
            },
            {
              "tipo": "articulo",
              "sufijo": "17o",
              "nota": [],
              "contenido": "El dictamen de la Junta en el sentido de que no es de constituirse la Asociación, será comunicada a los fundadores con el fin de que puedan ejercitar los derechos que esta Ley les otorga."
            },
            {
              "tipo": "articulo",
              "sufijo": "18o",
              "nota": [],
              "contenido": "En el caso del Artículo anterior, los fundadores de la Asociación podrán recurrir en un término no mayor de 30-treinta días ante el Ejecutivo del Estado el dictamen de la Junta y éste después de oír a ésta, resolverá conforme a la Ley.\nLa resolución del Ejecutivo se considerará como definitiva y no podrá ser impugnada por ningún medio legal."
            },
            {
              "tipo": "articulo",
              "sufijo": "19o",
              "nota": [],
              "contenido": "Al recibir la Junta la Escritura en donde aparecen protocolizadas el Acta Constitutiva, los Estatutos de la Asociación y la Resolución Aprobatoria, la remitirá al Ejecutivo del Estado, para que la referida resolución se publique en el Periódico Oficial del Estado.\nCuando transitoriamente un grupo de personas se organice para desarrollar actos concretos de asistencia humanitaria mediante la recaudación de fondos provenientes de terceras personas, se coordinarán con la Junta, para que le brinde la asesoría y apoyo necesario que facilite tales promociones y actividades."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA CONSITUCION DE LAS FUNDACIONES DE BENEFICENCIA PRIVADA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "20o",
              "nota": [],
              "contenido": "Las fundaciones que se constituyen por acto entre vivos, comunicarán a la Junta, los siguientes requisitos:\nI.- Nombre, domicilio, nacionalidad y demás datos relativos a la identificación del fundador o fundadores;\n(REFORMADA, P.O. 11 DE ABRIL DE 2008) II.- Nombre o denominación, objetivo y domicilio de la fundación que se pretenda establecer;\n(REFORMADA, P.O. 11 DE ABRIL DE 2008) III.- Los actos, obras o servicios que deseen realizar con los ingresos de la fundación, determinando los establecimientos que pudieran depender de ella;\nIV.- El patrimonio que se dedique a crear y sostener la institución, inventariando los bienes que la constituyen;\nV.- La designación de las personas que hayan de fungir como patrones, la forma de administración y la manera de sustituirlos en sus faltas temporales o definitivas;\n(REFORMADA, P.O. 11 DE ABRIL DE 2008) VI.- El carácter permanente o transitorio de la institución que se crea;\nVII.- Las bases generales de administración y los demás datos que los fundadores consideren adecuados para transmitir su voluntad y la forma de ejecutarla."
            },
            {
              "tipo": "articulo",
              "sufijo": "21o",
              "nota": [],
              "contenido": "Recibido por la Junta la solicitud a que se refiere el Artículo anterior, se procederá en la forma prevista en el Capítulo que antecede."
            },
            {
              "tipo": "articulo",
              "sufijo": "22o",
              "nota": [],
              "contenido": "Cuando la Junta de Beneficencia Privada tenga conocimiento que ha fallecido alguna persona, cuyo testamento disponga la constitución de una fundación, designará un representante para que denuncie la sucesión si es que los herederos o demás interesados no han cumplido con esta obligación."
            },
            {
              "tipo": "articulo",
              "sufijo": "23o",
              "nota": [],
              "contenido": "Si. el testador es omiso, respecto a algunos requisitos necesarios para la constitución de la fundación, la Junta, los suplirá, debiendo apegarse en todo al propósito y la voluntad del fundador manifestada en el testamento."
            },
            {
              "tipo": "articulo",
              "sufijo": "24o",
              "nota": [],
              "contenido": "El albacea o ejecutor testamentario presentará a la Junta de Beneficencia Privada el proyecto de estatutos y la copia certificada del testamento, dentro del mes siguiente a la fecha en que haya causado ejecutoria el auto de declaratoria de herederos."
            },
            {
              "tipo": "articulo",
              "sufijo": "25o",
              "nota": [],
              "contenido": "En caso de que el albacea no acredite en los autos del respectivo juicio testamentario haber cumplido oportunamente con lo dispuesto en el Artículo anterior, el Juez que conozca del juicio dará aviso a la Junta de Beneficencia Privada a fin de que ésta proceda a la constitución de la fundación.\nLos Notarios Públicos que conozcan de testamentarias, no podrán proseguir con los trámites si no se acredita ante ellos que el albacea ha cumplido con los requisitos del Artículo anterior."
            },
            {
              "tipo": "articulo",
              "sufijo": "26o",
              "nota": [],
              "contenido": "La Junta de Beneficencia Privada representará a la fundación que pretenda constituirse conforme al Artículo anterior en el juicio testamentario hasta que éste concluya."
            },
            {
              "tipo": "articulo",
              "sufijo": "27o",
              "nota": [],
              "contenido": "Presentado el proyecto de estatutos, la Junta examinará si está de acuerdo con la voluntad del fundador expresada en el testamento y si en general reúne los requisitos establecidos por la Ley.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Cuando alguna persona incluya en su disposición testamentaria que todos o parte de sus bienes se destinen a la beneficencia privada, sin hacer designación a alguna institución en particular, la Junta, seleccionará la institución a la que se otorgarán dichos bienes, exponiendo las razones que motivaron su determinación, o bien dentro de las necesidades de la comunidad creará alguna, si es que para ello basten los bienes que dejare el testador, esta determinación será definitiva y deberá estar a lo previsto en los artículos 1195 y 1227 del Código Civil. Las instituciones designadas ocurrirán al juicio sucesorio.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "En relación con lo dispuesto en la parte final del artículo anterior o cuando el testador dejare bienes para la creación de una nueva fundación, la Junta procederá en la forma siguiente:\nI.- Elaborará los estatutos, de acuerdo a las reglas generales, de no existir un proyecto de éstos;\nII.- Designará, de no haberlo hecho el testador, a un grupo de personas que formará el Patronato y a una en particular que protocolice e inscriba la Escritura que se otorgue."
            },
            {
              "tipo": "articulo",
              "sufijo": "30o",
              "nota": [],
              "contenido": "Se presentarán en el juicio sucesorio relativo para deducir los derechos que le correspondan las instituciones que por disposición testamentaria, hayan sido señalados como beneficiarios; en su defecto, lo hará en su nombre la citada Junta de Beneficencia Privada.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "La Junta de Beneficencia Privada está facultada para que, los instrumentos que por disposición testamentaria se hubieren otorgado para constituir una fundación, se ajusten en lo conducente, sin afectar el objetivo del testador y a fin de hacer posible la materialización de su voluntad."
            },
            {
              "tipo": "articulo",
              "sufijo": "32o",
              "nota": [],
              "contenido": "Los herederos darán aviso a la Junta de los bienes objeto de la sucesión que sean entregados a una institución particular."
            },
            {
              "tipo": "articulo",
              "sufijo": "33o",
              "nota": [],
              "contenido": "El albacea o ejecutor testamentario no podrá gravar, ni enajenar los bienes de la sucesión en que tenga interés la beneficencia, sin previa autorización de la Junta, la que sólo se dará, si se justifica que dicha operación es necesaria par consolidarla.\n(REFORMADO, P.O. 27 DE OCTUBRE DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Los Notarios deberán enviar a la Junta, en un término de ocho días hábiles a la fecha de la autorización de un instrumento que se otorgue en su protocolo, testimonio de la escritura respectiva, donde conste cualquier operación en la que intervenga alguna institución de beneficencia y vigilará que, en su caso, se inscriban tales actos en el Registro Público de la Propiedad y del Comercio”."
            },
            {
              "tipo": "articulo",
              "sufijo": "35o",
              "nota": [],
              "contenido": "Los Notarios al autorizar contratos donde intervenga alguna institución de beneficencia privada, lo comunicarán a la Junta.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Los Notarios que autoricen algún testamento público abierto que contenga disposiciones para constituir una fundación de beneficencia privada, están obligados a dar aviso a la Junta de la existencia de esas disposiciones y remitirle copia simple de ellas dentro del término de ocho días hábiles, contados desde la fecha en que lo hayan autorizado definitivamente."
            },
            {
              "tipo": "articulo",
              "sufijo": "37o",
              "nota": [],
              "contenido": "Cuando se revoque un testamento que contenga las disposiciones a que se refiere el Artículo anterior, el Notario que autorice el nuevo testamento dará aviso a la Junta de Beneficencia Privada dentro del mismo término que señala el Artículo anterior."
            },
            {
              "tipo": "articulo",
              "sufijo": "38o",
              "nota": [],
              "contenido": "Los Jueces ante quienes se promuevan diligencias para la apertura de un testamento cerrado que contenga disposiciones que interesen a la beneficencia, darán aviso a la Junta de la existencia de esas disposiciones, dentro de los ocho días siguientes a la fecha en que ordenen la protocolización del testamento."
            },
            {
              "tipo": "articulo",
              "sufijo": "39o",
              "nota": [],
              "contenido": "El mismo aviso y en idéntico plazo están obligados a dar los Jueces en los casos que ordenen la protocolización de cualquier otra clase de instrumentos que contengan disposiciones que interesen a la beneficencia o a una institución de ese ramo, en particular."
            },
            {
              "tipo": "articulo",
              "sufijo": "40o",
              "nota": [],
              "contenido": "Los Jueces tienen, asimismo, obligación de dar aviso a la Junta de la radicación de los juicios sucesorios, siempre que los testamentos contengan disposiciones relacionadas con la beneficencia."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LA ADMINISTRACION Y FUNCIONAMIENTO DE LAS INSTITUCIONES DE BENEFICENCIA PRIVADA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DE LOS FUNDADORES Y PATRONOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "41o",
              "nota": [],
              "contenido": "Son fundadores las personas que destinan todos o parte de sus bienes para crear una fundación de beneficencia privada. Se equiparan a los fundadores aquellas personas que concurran a la constitución de una asociación de beneficencia privada."
            },
            {
              "tipo": "articulo",
              "sufijo": "42o",
              "nota": [],
              "contenido": "Son derechos de los fundadores:\n1).- Determinar la clase de personas a quienes beneficiará la institución y señalar los requisitos que habrán de cumplirse para poder participar de sus beneficios.\n2).- Fijar la naturaleza de las obras de beneficencia que deban ejecutarse.\n3).- Formar por sí, o por las personas que ellos designen, los iniciales estatutos de la institución.\n4).- Designar la persona o personas que deban ejercer el cargo de patronos, así como establecer la forma de sustituir las vacantes temporales o definitivas de los nombrados.\n5).- Incluir en el acta fundacional lo que estimen conveniente, siempre y cuando no sea contrario a la Ley.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "43o",
              "nota": [],
              "contenido": "El conjunto de patronos de una institución se denomina Patronato. Corresponde al Patronato la representación legal y la administración de las instituciones de beneficencia privada."
            },
            {
              "tipo": "articulo",
              "sufijo": "44o",
              "nota": [],
              "contenido": "Podrán desempeñar el cargo de patronos:\n1).- Las personas designadas por el fundador o fundadores o las que los sustituyan conforme a los estatutos, o la Ley.\n2).- Las personas designadas por la Junta de Beneficencia Privada en aquellos casos en que los fundadores no hayan nombrado patronos o si los han nombrado, no hayan previsto la forma de sustituirlos, se haya agotado la lista de las personas designadas por los estatutos, o los nombrados no tengan capacidad legal para aceptar el cargo.\n3).- Los designados por la Junta de Beneficencia en los demás casos previstos en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "45o",
              "nota": [],
              "contenido": "No podrán desempeñar el cargo de patrono:\n1).- Las personas que por autoridad competente hayan sido suspendidas en el ejercicio de sus derechos civiles.\n2).- Los menores de edad.\n3).- Las personas que hayan sido removidas de otro Patronato por alguna de las causas previstas en el Artículo siguiente.\n4).- Los que por sentencia de la Autoridad Judicial hayan sido condenados a sufrir una pena por la comisión de algún delito intencional.\n(ADICIONADO, P.O. 11 DE ABRIL DE 2008) 5).-Aquellas personas que no sean de reconocida honorabilidad y solvencia moral.\nLa persona moral que forme parte de un Patronato designará una persona que la represente en el mismo, debiendo comunicar tal designación así como los cambios que se produzcan a la Junta de Beneficencia Privada."
            },
            {
              "tipo": "articulo",
              "sufijo": "46o",
              "nota": [],
              "contenido": "Son causas de remoción de los patronos:\n1).- La negligencia, culpa grave o dolo en el desempeño de su cargo.\n2).- Que incumpla con las obligaciones previstas en la presente Ley.\n3).- El hecho de ser condenado por la Autoridad Judicial por la comisión de algún delito intencional.\n4).- El hecho de encontrarse en alguno de los casos previstos en el Artículo 45 de la presente Ley.\n5).- El desvío o inversión de fondos de la institución a fines distintos de la misma.\n6).- La reiterada ausencia a las juntas que celebre el Patronato de la institución.\n7).- La ejecución de gastos o inversiones no previstas en su presupuesto, sin autorización previa de la Junta, siempre que de ello se derive grave perjuicio para la institución que representa.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Si un patrono se encuentra en alguna de las hipótesis previstas en el artículo anterior, la Junta, lo hará de su conocimiento para que exponga, dentro del término de cinco días hábiles, lo que a su derecho convenga, rinda las pruebas y los alegatos de su intención; la Junta emitirá la resolución que corresponda.\nSi se determina la remoción del cargo del patrono, se procederá a la sustitución en la forma que prevengan los estatutos o en su defecto según, lo previsto en la presente Ley.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "Los patronos, directores, administradores y encargados por cualquier título del funcionamiento de establecimientos de instituciones de beneficencia, tendrán los siguientes objetivos:\n1).- Cumplir y hacer que se cumpla la voluntad de los fundadores.\n2).- Administrar los bienes de la institución de acuerdo a lo que disponen la Ley y los estatutos.\n3).- Imponer en buenas condiciones los capitales de la institución y suscribir cualquier contrato que favorezca la buena marcha de la misma.\n4).- Proveer lo necesario para el mejor cuidado y atención de los beneficiados con el servicio de la institución.\n5).- Adquirir en propiedad para la institución los bienes muebles e inmuebles que necesiten para la realización de su objeto.\n6).- Aceptar o repudiar cualesquiera donaciones, herencias o legados que les hicieren los particulares u otras corporaciones, de acuerdo a lo previsto por la presente Ley.\n7).- No gravar o enajenar los bienes que pertenezcan a las instituciones si no es por caso de necesidad o evidente utilidad, previa calificación de esta circunstancia que haga la Junta de Beneficencia.\n8).- Nombrar a los empleados de la institución.\n9).- Establecer y modificar los reglamentos interiores que se consideren necesarios, de acuerdo a los lineamientos de esta ley.\n10).- Exigir, bajo su responsabilidad, el exacto cumplimiento de los contratos que tenga celebrados la institución, incluyendo el cobro de renta y otros productos.\n11).- Cualquier otra obligación que establezca esta Ley o los estatutos."
            },
            {
              "tipo": "articulo",
              "sufijo": "49o",
              "nota": [],
              "contenido": "Los patronos, en el ejercicio de sus funciones, no se obligan individualmente, pero están sujetos a las responsabilidades civiles y penales en que pudieren incurrir con motivo de su cargo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA ADMINISTRACION DE LAS INSTITUCIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "50o",
              "nota": [],
              "contenido": "Las instituciones de beneficencia en su administración deberán actuar conforme lo previsto en esta Ley y los estatutos que les dieron origen.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Las instituciones reguladas por esta Ley, cuidarán de cumplir el objetivo para el que fueron constituidas y proveerán lo necesario para la atención, buen trato y mejor formación de las personas que estén a su cuidado."
            },
            {
              "tipo": "articulo",
              "sufijo": "52o",
              "nota": [],
              "contenido": "En su administración las instituciones de beneficencia privada, observarán además de cuidar el cumplimiento de la disposición anterior; que sus recursos y sistemas administrativos se encaucen directamente a sus objetivos, evitando gastos administrativos u operativos que no sean estrictamente necesarios.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "Los patronos, directores o administradores de las instituciones de beneficencia privada, al ejecutar actos de dominio, deberán obtener la autorización previa de la Junta de Beneficencia Privada, respecto de la conveniencia en realizar tal operación.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "Las instituciones de beneficencia privada que tengan su domicilio legal fuera de la Entidad, pero con establecimientos dentro de la misma, se ajustarán por lo que corresponde a dichos establecimientos, a la organización y funcionamiento previsto por esta Ley.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "Las instituciones de beneficencia privada domiciliadas en la Entidad, que deseen cambiar su domicilio fuera del mismo, solicitarán autorización.\nLa Junta de Beneficencia Privada resolverá lo conducente.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "Las instituciones de beneficencia privada, cuando por el transcurso del tiempo vengan a ser incompatibles con las nuevas necesidades sociales, o inútiles para remediarlas, subsistirán, adecuándose su objeto por otro que le sea análogo y adaptable a las nuevas necesidades. De igual forma, se aplicarán los bienes de una fundación o asociación, cuando lleguen a ser insuficientes para realizar el fin propuesto. En ambos\ncasos, se respetarán las disposiciones relativas de los fundadores y se oirá a los patronos o representantes.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "En el supuesto de no poder substituirse el objeto de una institución de beneficencia privada por otro análogo, los bienes pasarán a la institución que designe la Junta.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Las declaraciones a que se refieren los artículos anteriores, se harán por petición de la Junta de Beneficencia Privada mediante Decreto expedido por el Ejecutivo del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "59o",
              "nota": [],
              "contenido": "Las fundaciones y asociaciones sujetas a esta Ley, procurarán la capacitación del personal que tenga a su cargo los servicios que ellas proporcionen, con la finalidad de elevar sus niveles de atención."
            },
            {
              "tipo": "articulo",
              "sufijo": "60o",
              "nota": [],
              "contenido": "Antes del 1o. de diciembre los Patronatos informarán a la Junta sobre las actividades a realizar para el año siguiente, al igual que respecto a su presupuesto de ingresos y egresos.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "La Junta, con el objeto de apoyar a las instituciones, hará las observaciones que estime convenientes sobre los presupuestos presentados por éstas, a fin de que en un plazo de quince días hábiles realicen las adecuaciones conducentes; de resultar insuficiente el presupuesto respectivo procurará brindarles ayuda.\nEn cualquier tiempo, las instituciones podrán solicitar a la Junta modificaciones a sus presupuestos, justificando la conveniencia de hacerlo."
            },
            {
              "tipo": "articulo",
              "sufijo": "62o",
              "nota": [],
              "contenido": "En caso que durante el ejercicio se produzcan variaciones en la estimación de ingresos o en el presupuesto de gastos, el Patronato, al tener conocimiento de ellos, solicitará a la Junta de Beneficencia Privada la aprobación de las modificaciones correspondientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "63o",
              "nota": [],
              "contenido": "Todo gasto o inversión no previsto en el presupuesto, que tenga el carácter de extraordinario requerirá autorización de la Junta.\nEn casos urgentes y necesarios los gastos extraordinarios de conservación o de reparación y los que demande el sostenimiento de los establecimientos, se efectuarán, comunicando a la Junta la modificación de la partida presupuestal correspondiente.\n(REFORMADO PRIMER PÁRRAFO, P.O. 16 DE AGOSTO DE 2000)"
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "Las instituciones, con el propósito de dar a conocer los resultados de sus actividades, remitirán a la Junta de Beneficencia Privada anualmente antes del 30 de abril, un informe. El primer informe deberá contener:\n(REFORMADA, P.O. 16 DE AGOSTO DE 2000) I. Nombre, objeto, domicilio, y fecha en que inició sus labores la institución;\n(REFORMADA, P.O. 16 DE AGOSTO DE 2000)\nII. Nombres de las personas que desempeñen los cargos de patrón, director, administrador y empleado de confianza de la institución;\n(REFORMADA, P.O. 11 DE ABRIL DE 2008) III. La descripción de los bienes que componen el patrimonio de la institución expresando sus gravámenes y deudas, así como una relación de los ingresos y egresos.\n(REFORMADA, P.O. 16 DE AGOSTO DE 2000) IV. La mención de los juicios en que la institución intervenga, señalando el estado que guarda cada uno de ellos.\n(REFORMADO, P.O. 16 DE AGOSTO DE 2000) Los subsecuentes informes sólo deberán contener las modificaciones que hayan tenido lugar con relación a las fracciones II, III y IV.\nA fin de evaluar el funcionamiento óptimo de la institución, se proporcionarán datos sobre el número de personas beneficiadas y tratándose de asilos, hospitales u orfanatorios, los registros de altas y bajas, así como las causas de éstas.\nLa Junta de Beneficencia Privada, tomando en cuenta la situación real de cada institución, la auxiliará para su mejor funcionamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "65o",
              "nota": [],
              "contenido": "La Junta conocerá, a través del informe que anualmente le remitan los Patronatos, de los juicios en que las instituciones intervengan, así como el estado que guarda cada uno de ellos, y cuando sea necesario, brindará el apoyo y la asesoría que se requiera."
            },
            {
              "tipo": "articulo",
              "sufijo": "66o",
              "nota": [],
              "contenido": "Las instituciones de beneficencia privada llevarán registros contables, en los que harán constar las operaciones que realicen."
            },
            {
              "tipo": "articulo",
              "sufijo": "67o",
              "nota": [],
              "contenido": "Los registros contables y actas de consejo, así como los demás documentos que sean importantes para determinar la situación y las actividades de la institución, se conservarán por los Patronatos a disposición de la Junta en el domicilio de la institución, procurando mantenerlos en orden y al corriente.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Las instituciones que esta Ley regula llevarán un libro de actas en el que asentarán los acuerdos de todas las juntas que celebre el Patronato, y en el cual deberá incluirse cualquier otro acto de importancia que se relacione con la institución, a fin de mantener actualizada su historia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LAS OPERACIONES QUE PUEDEN REALIZAR LAS INSTITUCIONES PARA ALLEGARSE FONDOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "Los Patronatos de las instituciones de beneficencia privada, podrán, entre otras cosas, solicitar donativos y organizar colectas, rifas, tómbolas o loterías, y en general, toda clase de eventos o de diversiones, para incrementar su capital y destinar los\nproductos que obtengan, a la ejecución de actos relativos a su objeto. En estos casos comunicarán previamente dicha circunstancia a la Junta de Beneficencia Privada."
            },
            {
              "tipo": "articulo",
              "sufijo": "70o",
              "nota": [],
              "contenido": "La Junta de Beneficencia Privada, una vez recibida la comunicación referida en el Artículo anterior, y con la finalidad de coadyuvar al mejor resultado de dichos eventos, intervendrá ante las autoridades competentes para que éstas brinden las mayores facilidades."
            },
            {
              "tipo": "articulo",
              "sufijo": "71o",
              "nota": [],
              "contenido": "Las instituciones de beneficencia, al realizar los actos a que se refiere el Artículo 69o., informarán a las autoridades competentes encargadas de autorizarlas, que han hecho del conocimiento previo de la Junta dicha circunstancia, debiéndoles remitir al solicitar su aprobación una copia de tal comunicación."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA MODIFICACIÓN Y FUSION DE LAS INSTITUCIONES DE BENEFICENCIA PRIVADA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "72",
          "nota": [],
          "contenido": "Los Patronatos podrán modificar el objeto de las instituciones de beneficencia privada o proceder a disolverlas, en términos de lo dispuesto por el artículo 6 Bis de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "73",
          "nota": [],
          "contenido": "Derogado (P.O. 11 DE ABRIL DE 2008)\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "74",
          "nota": [],
          "contenido": "Cualquier resolución emitida con el carácter de definitiva, provenga de la Junta de Beneficencia Privada o del Ejecutivo Estatal, se hará del conocimiento de la Institución respectiva, otorgando un plazo de quince días hábiles para su cumplimiento de lo que informará dicha Institución.\nEn todo caso, la Institución inconforme podrá solicitar la revocación de dicha resolución ante la Junta o ante el Ejecutivo del Estado por conducto de la Secretaría General de Gobierno, según corresponda, los que tendrán un plazo de diez días hábiles para dictaminar lo procedente; en el entendido de que la resolución que recaiga tendrá el carácter de definitiva.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "75",
          "nota": [],
          "contenido": "Las instituciones de beneficencia privada, podrán fusionarse o escindirse, previa aprobación de la Junta de Beneficencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "76o",
          "nota": [],
          "contenido": "La fusión de dos o más instituciones podrá ser por absorción o por creación de una nueva institución, con el patrimonio de todas las fusionadas, en cuyo caso se seguirá el procedimiento establecido en esta Ley para la constitución de nuevas instituciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "77o",
          "nota": [],
          "contenido": "Las instituciones que pretendan fusionarse, harán del conocimiento de la Junta dicho objetivo, exponiendo las razones en que fundamentan su decisión y adjuntando el proyecto de estatutos que regirá, precisando la institución que resultará fusionante y las fusionadas.\nEn caso que la fusión extinga alguna institución, se indicará el sistema a seguir para la liquidación de sus pasivos, cumplimiento de obligaciones y forma de no interrumpir o terminar de prestar los servicios vigentes en el momento de la fusión.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "78",
          "nota": [],
          "contenido": "Una vez dictaminada por la Junta la documentación respectiva, emitirá su resolución dentro de los siguientes quince días hábiles, la cual se enviará al Ejecutivo del Estado para su publicación en el Periódico Oficial del Estado.\nDe aprobarse la fusión o escisión, se procederá a la protocolización de los estatutos, a su inscripción en el Registro Público de la Propiedad y del Comercio, y a la cancelación de las inscripciones que correspondan. Si la resolución fuere negativa se procederá en los mismos términos previstos en el artículo 74 de la presente Ley."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DE LOS ORGANOS ESTATALES DE VIGILANCIA DE LAS INSTITUCIONES DE BENEFICENCIA PRIVADA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "79o",
          "nota": [],
          "contenido": "Son órganos estatales de vigilancia en materia de beneficencia privada:\na).- El Gobernador Constitucional del Estado.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) b).- La Secretaría de Desarrollo Social;\nc).- La Junta de Beneficencia Privada.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "80",
          "nota": [],
          "contenido": "La Secretaría de Desarrollo Social fomentará la solidaridad social y promoverá, entre las instituciones de beneficencia privada, su más estrecha coordinación.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "81",
          "nota": [],
          "contenido": "La Secretaría de Desarrollo Social brindará asesoría a las Instituciones de Beneficencia Privada que así lo soliciten, procurando una permanente relación entre ésta y su similar del sector público.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "82",
          "nota": [],
          "contenido": "Los programas y políticas que el sector público presta en materia de asistencia social a través de la Secretaría de Desarrollo Social, por conducto de la Junta, serán comunicados y puestos a disposición de las Instituciones de Beneficencia Privada, así como los sistemas de capacitación de personal que para elevar los niveles de atención fueren susceptibles de implementarse.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "83",
          "nota": [],
          "contenido": "La Secretaría de Desarrollo Social servirá de conducto con las diversas autoridades para facilitar a las Instituciones de Beneficencia Privada el desarrollo de sus actividades.\n(ADICIONADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "83 Bis",
          "nota": [],
          "contenido": "La Junta de Beneficencia Privada del Estado de Nuevo León, es un organismo ciudadano, de interés público y de carácter honorífico, auxiliar del Ejecutivo del Estado, cuyo objeto es fomentar y regular todo lo relacionado con las instituciones de beneficencia privada.\nEl Ejecutivo del Estado, a través de la Secretaría de Finanzas y Tesorería General del Estado, asignará a la Junta de Beneficencia Privada el presupuesto anual que se autorice por el Congreso en la Ley de Egresos respectiva, para el cumplimiento de sus funciones.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "84",
          "nota": [],
          "contenido": "La Junta de Beneficencia Privada se integrará por cinco vocales, que serán designados por el Ejecutivo del Estado de las propuestas de candidatos que le presente la Junta en funciones, los cuales deberán de reunir los requisitos legales y haberse distinguido por su participación en actos de beneficencia privada.\nEn caso de que el Ejecutivo del Estado no las apruebe, la Junta presentará propuestas adicionales hasta que proceda a la designación.\nLos vocales que integran la Junta contarán con voz y voto, y su participación será a título de colaboración ciudadana y tendrá carácter honorífico, rigiéndose por principios de buena fe y propósitos de interés general, por lo tanto sus integrantes no percibirán remuneración alguna por el ejercicio de su cargo.\nLa Junta contará con un Presidente que será elegido por los vocales de entre sus miembros y durará en el cargo el tiempo que acuerden los mismos integrantes de la Junta.\n(ADICIONADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "84 Bis",
          "nota": [],
          "contenido": "Para ser vocal de la Junta, se deberán cumplir los siguientes requisitos:\nI. Ser mexicano en pleno ejercicio de sus derechos civiles;\nII. Tener reconocida honorabilidad y solvencia moral;\n(REFORMADA, P.O. 27 DE OCTUBRE DE 2008) III.- Tener más de 30 años de edad al día de su nombramiento;\nIV. No haber sido condenado por la comisión de delito doloso, ni haber sido inhabilitado para ocupar cargos públicos;\nV. Tener conocimiento y experiencia en el ámbito de la beneficencia social; y\nVI. No ser patrono o empleado de alguna institución de beneficencia privada al día de su nombramiento.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "85",
          "nota": [],
          "contenido": "Los integrantes de la Junta de Beneficencia Privada durarán en su encargo cinco años, pudiendo ser designados nuevamente al término del período\ncorrespondiente, cuantas veces se considere necesario para el adecuado cumplimiento de los fines de la Junta.\nSin perjuicio de lo señalado, podrá sustituirse a los vocales integrantes de la Junta de Beneficencia Privada, por las siguientes causas:\n1. Por fallecimiento;\n2. Por renuncia;\n3. Por estar sujeto a proceso penal por la comisión de algún delito intencional;\n4. Por faltar, sin causa justa, a tres reuniones en forma consecutiva que celebre la Junta de Beneficencia Privada;\n5. La incapacidad física o mental que impida el cumplimiento de la función;\n6. El ser suspendido en el ejercicio de sus derechos civiles por autoridad competente; y\n7. El afectar con su actuar el interés de la beneficencia privada, en cuyo caso será removido en forma inmediata por el Ejecutivo.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "86",
          "nota": [],
          "contenido": "La Junta de Beneficencia Privada contará con un Secretario con voz pero sin voto, el cual no será considerado como miembro integrante de la Junta.\nEl Secretario de la Junta será designado por el Ejecutivo del Estado a propuesta en terna presentada por la propia Junta y será el encargado del trámite de los asuntos competencia de dicho organismo, así como de su ejecución cuando así se acuerde."
        },
        {
          "tipo": "capitulo",
          "sufijo": "UNICO",
          "nombre": "DE LA JUNTA DE BENEFICENCIA PRIVADA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "La Junta de Beneficencia Privada tendrá las siguientes atribuciones:\n(REFORMADA, P.O. 05 DE JULIO DE 2011) I. De Administración.\na) Coordinar todos los actos relativos a la Beneficencia.\nb) Promover la Fundación y Fomento de Instituciones de Beneficencia.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008) c) Encauzar, el destino que deba darse a los bienes y recursos que dejen de estar afectos a la beneficencia; así como el de las instituciones que se liquiden o dejen de operar.\nd) Revisar los lineamientos bajo los cuales se estructure la organización y funcionamiento de las instituciones de beneficencia; así como sus estatutos y modificaciones; con el objeto de apoyar su funcionalidad y eficiencia.\ne) Designar representantes en las instituciones de beneficencia para su debido funcionamiento, en los casos que así lo faculte la Ley y proponer los mecanismos o reformas que subsanen en definitiva tal situación.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008) f) Llevar un registro de las instituciones de beneficencia de tal manera que se identifique el origen y aplicación de los recursos. Las instituciones estarán obligadas a la rendición de cuentas en los términos solicitados por la Junta.\ng) Investigar las quejas que se presenten en contra de instituciones de beneficencia, de sus representantes, administradores, directores o empleados; respecto a su funcionamiento, manejo administrativo, financiero o de cualquier otro orden.\nh) Gestionar y promover ante las autoridades competentes las acciones relativas a la beneficencia; ya sea para facilitar a ésta el cumplimiento de sus objetivos o la exigencia de responsabilidades.\ni) Rendir al Ejecutivo informes periódicos sobre el estado que guarde la beneficencia en el Estado y proponer los planes bajo los cuales deberá desarrollarse ésta.\nj) Dar asesoría a quienes pretendan constituir una institución de beneficencia privada, a los patronos o fundadores de las ya establecidas, así como a las autoridades estatales y federales, en relación con la beneficencia privada.\nk) Aprobar el informe de labores que en términos de esta Ley deban ser presentados por las instituciones de beneficencia.\n(REFORMADA, P.O. 05 DE JULIO DE 2011) l) Autorizar y habilitar organismos, o personas morales de derecho privado que tramiten adopciones o que tengan en custodia a menores susceptibles de ser adoptados, previa opinión del Consejo Estatal de Adopciones; y sin menoscabo de las atribuciones y facultades que la Ley de la materia otorga en este particular a la Procuraduría de la Defensa del Menor y la Familia del Estado;\n(REFORMADA P.O. 28 DE ABRIL DE 2004) m) Recibir y tramitar las quejas que se formulen en relación con fundaciones e instituciones de beneficencia privada que no se hayan constituido en los términos que señala la ley; así como aquellas quejas que se realicen en contra de instituciones de beneficencias privada legalmente establecidas;\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)(FE DE ERRATAS P.O. 23 DE ABRIL DE 2007) n) Coadyuvar para que las instituciones de beneficencia que tengan un patrimonio afecto a un fin de beneficencia, lo apliquen adecuadamente a los objetivos.\no) Nombrar Patronos de las instituciones de beneficencia privada, cuando no hayan sido designados por los fundadores o socios.\np) Rendir informes que le solicite el Ejecutivo Estatal.\nq) Aplicar la presente Ley de acuerdo a lo preceptuado en ésta.\n(REFORMADA P.O. 28 DE ABRIL DE 2004) r) Resolver, en el marco de sus atribuciones, aquellos casos no previstos en la ley.\n(REFORMADA, P.O. 11 DE ABRIL DE 2008) II. De Inspección y Vigilancia.\nLa Junta podrá ordenar todas las visitas, auditorías e inspecciones que sean necesarias para comprobar si los objetivos de las instituciones están siendo realizados y si se cumple con los preceptos de esta Ley, y tendrá facultad para vigilar:\na) El cumplimiento por parte de las instituciones de las disposiciones contenidas en los estatutos de éstas.\nb) El empleo, con estricto apego al presupuesto de egresos por parte de los Patronatos, de los ingresos que obtengan las instituciones de beneficencia.\nc) El orden y la administración de cada institución de beneficencia privada, practicando para ello las visitas que estime necesarias a fin de evitar que se desvíen bienes del objeto para el que fueron destinados y que los ingresos no se empleen con estricto apego al presupuesto respectivo.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008) d) En general que las operaciones que realicen las Instituciones de Beneficencia Privada se apeguen a su fin;\n(ADICIONADO, P.O. 11 DE ABRIL DE 2008) e) Que los establecimientos, equipo e instalaciones sean adecuados, seguros e higiénicos para su objeto; y\n(ADICIONADO, P.O. 11 DE ABRIL DE 2008) f) Que se respete la dignidad y los derechos humanos de los beneficiarios, de acuerdo con las disposiciones jurídicas aplicables.\n(ADICIONADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis",
              "nota": [],
              "contenido": "El Presidente de la Junta de Beneficencia Privada tendrá las siguientes funciones:\nI. Realizar las diligencias necesarias para el cumplimiento de su objeto;\nII. Representar y defender los intereses de la beneficencia privada del Estado;\nIII. Designar apoderados en los que podrá delegar total o parcialmente la representación legal ante cualquier autoridad o ante particulares;\nIV. Constituirse en coadyuvante del Ministerio Público, cuando se radiquen causas o procesos de naturaleza penal en los que alguna institución de beneficencia privada pueda ser perjudicada, así como otorgar el perdón en los casos que sea procedente;\nV. Ordenar a los visitadores, las visitas de inspección y vigilancia a las instituciones que decida realizar la Junta;\nVI. Realizar las investigaciones que decida llevar a cabo la Junta acerca de la calidad de los servicios de beneficencia que prestan las instituciones;\nVII. Ordenar la realización, previo acuerdo de la Junta, de verificaciones de los estados financieros y contabilidad de las instituciones;\nVIII. Convocar a sesiones a la Junta de Beneficencia Privada; IX. Fungir como representante de la Junta en los casos en que así se requiera;\nX. Dar seguimiento a los acuerdos tomados por la Junta e informar a la misma del cumplimiento y ejecución de ellos;\nXI. Informar a los donantes o aportadores de recursos económicos o materiales, o bien a sus representantes con interés jurídico acreditado, el destino o aplicación de los mismos, y\nXII. Las demás que le confiera esta Ley.\n(ADICIONADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "87 Bis I",
              "nota": [],
              "contenido": "El Secretario de la Junta tendrá las siguientes funciones:\nI. Asistir a las reuniones de la Junta con voz, pero sin voto;\nII. Notificar las convocatorias a las sesiones ordinarias o extraordinarias de la Junta por instrucción del Presidente;\nIII. Elaborar y someter a consideración del Presidente el orden del día y preparar las sesiones de la Junta;\nIV. Verificar la existencia del quórum legal para que la Junta pueda sesionar válidamente;\nV. Levantar las actas correspondientes de las sesiones ordinarias o extraordinarias;\nVI. Auxiliar al Presidente en el cumplimiento de sus funciones;\nVII. Dar trámite a los asuntos competencia del organismo;\nVIII. Servir de enlace con las autoridades competentes del Ejecutivo Estatal para efecto de cumplimiento o de coordinación; y\nIX. Las demás que le confiera esta ley o la Junta.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "La Junta deberá celebrar sesiones ordinarias al menos una vez al mes, el día y hora que acuerde la misma y podrá celebrar sesiones extraordinarias cuando así lo determine su Presidente o dos de sus vocales. Las sesiones ordinarias y extraordinarias serán válidas con la asistencia de al menos tres de los integrantes de la Junta. Las resoluciones se tomarán por mayoría de los votos de los presentes, en caso de empate, el Presidente tendrá voto de calidad.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) La Junta se reunirá, además, cada vez que sea requerida directamente para ello por el Ejecutivo del Estado o por la Secretaría de Desarrollo Social.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) De todas las reuniones de la Junta, se levantará un acta en la que se asentarán los acuerdos que se tomen y que firmarán los que en ella participan, remitiendo copia de la misma a la Secretaría de Desarrollo Social.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "Cuando el Presidente o dos vocales soliciten que se celebre una reunión extraordinaria fuera del calendario aprobado, deberán incluir en la convocatoria los asuntos que se pretenda tratar.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "La Junta de Beneficencia Privada a través de sus miembros o de terceros designados por ésta, realizará visitas periódicas a las instituciones para verificar el cumplimiento de sus objetivos, conocer su situación y atender sus necesidades.\n(ADICIONADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "90 Bis",
              "nota": [],
              "contenido": "Para efectos del artículo anterior, la Junta designará visitadores, quienes deberán satisfacer los requisitos siguientes:\nI. Ser mayor de edad y estar en ejercicio de sus derechos civiles;\nII. Gozar de buena reputación y no haber sido condenado por la comisión de delito doloso;\nIII. No ser miembro del patronato, funcionario o empleado de alguna institución de beneficencia;\nIV. No ser cónyuge, ni tener parentesco consanguíneo o por afinidad en línea recta sin limitación de grados, colateral dentro del cuarto grado, con los miembros del patronato, funcionarios o empleados de alguna institución de beneficencia;\nV. No ser acreedor o deudor de alguna institución de beneficencia;\nVI. No tener interés directo o indirecto en alguna institución de beneficencia;\nVII. En caso de que el objeto de la visita de inspección sea verificar la contabilidad o los estados financieros de la institución, deberá poseer título de contador público y contar con un mínimo de tres años de experiencia en materia contable o financiera; y\nVIII. No estar sujeto a concurso civil o mercantil."
            },
            {
              "tipo": "articulo",
              "sufijo": "91o",
              "nota": [],
              "contenido": "De los resultados de las visitas periódicas practicadas a las instituciones se desprenderán los acuerdos relativos para su mejor funcionamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "92o",
              "nota": [],
              "contenido": "Las personas designadas por la Junta para practicar la visita, no podrán publicar ni informar a terceros, cualquier hecho o información del que hayan tenido conocimiento durante la práctica de ésta.\nLos visitadores entregarán a la Junta la memoria respectiva, haciendo las observaciones que estimen convenientes para la mejor marcha de la institución.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Los patronos o funcionarios de las instituciones de beneficencia privada deberán dar facilidades a los visitadores de la Junta y ésta dará a conocer el resultado correspondiente al Ejecutivo del Estado.\n(REFORMADO, P.O. 16 DE AGOSTO DE 2000)"
            },
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "La Secretaría de la Contraloría General del Estado, intervendrá a solicitud de la Junta de Beneficencia Privada, como órgano auxiliar de ésta y podrá implementar sistemas y métodos para auxiliar en el buen funcionamiento y cumplimiento adecuado del objeto de las instituciones de Beneficencia Privada.\n(REFORMADO, P.O. 16 DE AGOSTO DE 2000)"
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "La Secretaría de la Contraloría General del Estado, en caso que la Junta de Beneficencia Privada lo solicite, verificará el inventario de los bienes afectos a las Instituciones de Beneficencia."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DE LA EXTINCION DE LAS INSTITUCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "96",
          "nota": [],
          "contenido": "Las Instituciones por solicitud de sus representantes, de la Junta de Beneficencia Privada o de oficio por el Ejecutivo del Estado, mediante declaratoria de éste, podrán extinguirse. La extinción procederá cuando se actualice algunos de los siguientes supuestos:\nI. Por imposibilidad material para cumplir las actividades de beneficencia contenidas en sus estatutos o por quedar su objeto consumado;\nII. Cuando se compruebe que se constituyeron violando las disposiciones de esta Ley. En este caso la extinción no afectará la legalidad de los actos celebrados por la institución con terceros de buena fe;\nIII. Cuando con motivo de las actividades que realizan, se alejen o desvíen de los fines de beneficencia previstos en sus estatutos;\nIV. En el caso de que haya concluido el plazo señalado por las instituciones que se hayan constituido transitoriamente o bien cuando haya cesado la causa que motivó su creación; y\nV. Por agotarse los bienes destinados a su objeto."
        },
        {
          "tipo": "articulo",
          "sufijo": "97",
          "nota": [],
          "contenido": "Derogado.(P.O. 11 DE ABRIL DE 2008)\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "98",
          "nota": [],
          "contenido": "La declaratoria de extinción que de una institución de beneficencia privada haga el Ejecutivo del Estado, la privará de su carácter de auxiliar del Estado para el fin de utilidad pública que se le reconoció y sólo, podrá en lo sucesivo, ejercitar los derechos y cumplir con las obligaciones indispensables para su liquidación."
        },
        {
          "tipo": "articulo",
          "sufijo": "99o",
          "nota": [],
          "contenido": "Una vez hecha la declaratoria de extinción, se procederá a liquidar la institución, conforme las normas previstas en el capítulo siguiente."
        },
        {
          "tipo": "capitulo",
          "sufijo": "UNICO",
          "nombre": "DE LA DISOLUCION Y LIQUIDACION DE LAS INSTITUCIONES DE BENEFICENCIA PRIVADA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "Las instituciones de beneficencia que pretendan disolverse, deberán presentar la solicitud correspondiente ante la Junta de Beneficencia Privada."
            },
            {
              "tipo": "articulo",
              "sufijo": "101o",
              "nota": [],
              "contenido": "La solicitud de disolución que el patronato de la institución remita a la Junta, incluirá el programa para concluir los negocios que la institución tuviere pendientes al momento de la disolución y el destino que habrá de darse a los bienes restantes, una vez practicada la liquidación y concluidos todos los asuntos que la institución tuviere pendientes.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "Si la Junta de Beneficencia Privada resuelve la disolución de la institución, en la misma se designará uno o más liquidadores, que podrán o no ser miembros del Patronato, ajustándose para dicha determinación a los términos previstos en los estatutos."
            },
            {
              "tipo": "articulo",
              "sufijo": "103o",
              "nota": [],
              "contenido": "El acuerdo que no provea de conformidad una solicitud para declarar disuelta una institución de beneficencia privada, se notificará fehacientemente a los interesados, expresando los fundamentos y razones de la misma, los interesados podrán dentro de los quince días siguientes a la notificación impugnar dicho acuerdo ante el Ejecutivo del Estado, quien resolverá lo conducente conforme a la ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "104o",
              "nota": [],
              "contenido": "El patronato de la institución protocolizará ante notario público la resolución que declare la disolución, así como el nombramiento de los liquidadores y enviará a la Junta, la Escritura Pública una vez registrada.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "Cuando se disuelva y liquide una institución de Beneficencia Privada, los fondos de ésta servirán para cubrir los pasivos. Si hubiere remanente, la Junta de Beneficencia, a propuesta del Patronato, elegirá a cuál o cuáles instituciones le será\nentregado el mismo o si procede el crear una nueva institución, de preferencia entre las que tengan un objeto análogo a la extinguida.\nEn cualquier caso, la Junta de Beneficencia Privada y el patronato, tomarán en cuenta lo dispuesto por el fundador en el acta constitutiva."
            },
            {
              "tipo": "articulo",
              "sufijo": "106o",
              "nota": [],
              "contenido": "Los liquidadores serán los representantes de la institución y responderán por los actos que ejecuten.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008) La liquidación se practicará con arreglo a las estipulaciones relativas de los estatutos de la institución y a la resolución de la Junta de Beneficencia Privada.\nLos honorarios de los liquidadores serán pagados con fondos de la institución en liquidación y se tasarán equitativamente, según la cuantía del remanente y el género de trabajo que haya de desempañarse.\nSi los liquidadores nombrados forman parte del patronato de la institución, no percibirán remuneración alguna por el ejercicio del cargo de liquidador, salvo que como patronos los tuviere."
            },
            {
              "tipo": "articulo",
              "sufijo": "107o",
              "nota": [],
              "contenido": "Los liquidadores tendrán las siguientes facultades:\n1).- Concluir las operaciones de la institución que hubieren quedado pendientes al momento de la disolución.\n2).- Formar el inventario de todos los bienes.\n3).- Cobrar lo que se deba a la institución y pagar lo que ésta adeude.\n4).- Practicar el balance final de la institución y someterlo a la aprobación de la Junta.\n5).- Rendir cuatrimestralmente a la Junta un informe del estado que guarda el proceso de liquidación.\n6).- Obtener del Registro Público la cancelación de la inscripción de la institución una vez concluida la liquidación.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "108",
              "nota": [],
              "contenido": "La Junta de Beneficencia Privada, por causa grave, podrá remover a los liquidadores nombrados y extender nuevos nombramientos, los que se inscribirán en el Registro Público de la Propiedad y del Comercio.\nLos liquidadores que hubieren sido removidos, harán entrega a los nuevos liquidadores de toda la documentación que tuvieren y si se negarEn a ello o no fuere posible hacerlo, la Junta suplirá a los primeros. Si fuere más de uno, los liquidadores obrarán conjuntamente y siempre lo harán en los términos acordados en la disolución."
            },
            {
              "tipo": "articulo",
              "sufijo": "109o",
              "nota": [],
              "contenido": "Durante la liquidación, la institución conservará su personalidad jurídica. Terminada la liquidación se levantará un acta y los liquidadores entregarán a la\nJunta toda la documentación correspondiente, incluyendo los libros respectivos, quien los remitirá para su guarda al archivo que corresponda."
            },
            {
              "tipo": "articulo",
              "sufijo": "110o",
              "nota": [],
              "contenido": "Los notarios públicos no autorizarán ningún documento donde se proceda a la liquidación de instituciones de beneficencia privada cuando no se ajusten a lo dispuesto en la presente Ley. Igual obligación tendrán los registradores públicos y el Director del Registro Público, así como los jueces civiles que ordenen las inscripciones relativas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "RESPONSABILIDADES Y RECONOCIMIENTOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "111",
          "nota": [],
          "contenido": "Los titulares, patronos, representantes, administradores, directores y empleados de las instituciones de Beneficencia y las demás autoridades, órganos y particulares vinculados con las mismas, serán responsables por los actos que realicen en contravención a lo dispuesto por esta Ley.\n(REFORMADO PRIMER PARRAFO, P.O. 16 DE AGOSTO DE 2000)"
        },
        {
          "tipo": "articulo",
          "sufijo": "112",
          "nota": [],
          "contenido": "Son infracciones para los efectos de la presente Ley, las siguientes:\nI.- El que sin previa autorización constituya indebidamente una institución de las previstas en esta Ley.\nII.- No dar cumplimiento a las normas que el presente ordenamiento establece para la constitución, funcionamiento y administración de las instituciones que esta Ley rige.\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) III.- No acatar los responsables de las instituciones de beneficencia, las prevenciones que dicten con fundamento en la presente Ley, el Ejecutivo del Estado, la Secretaría de Desarrollo Social o la Junta de Beneficencia Privada;\n(REFORMADA, P.O. 16 DE AGOSTO DE 2000) IV.- El autorizar, los notarios, sin aviso previo, ni aprobación de la Junta, actos jurídicos que afecten los intereses de las instituciones de beneficencia o la constitución sin sujeción a las disposiciones de esta ley, de cualquier persona moral dedicada exclusivamente a realizar actos de beneficencia privada que se señalan en éstas. Para este efecto los notarios al tener conocimiento de cualquier solicitud para constituir una persona moral con los fines referidos, previo a la constitución, deberá dar aviso a la junta de beneficencia privada sobre lo anterior y obtener la autorización de ésta en los términos de la presente ley.\nV.- No rendir los jueces, a la Junta, los informes previstos por esta Ley o no cumplir con las obligaciones que este ordenamiento fija dentro del trámite de los juicios sucesorios que a la Beneficencia Privada interesan.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "113",
          "nota": [],
          "contenido": "Las sanciones que resulten con motivo de infracciones a la presente Ley, serán impuestas por el Ejecutivo del Estado, por conducto de la Secretaría de Finanzas y Tesorería General del Estado y comprenderán:\nI.- Amonestación,\nII.- Multa en los términos y casos que fije la Ley,\nIII.- Suspensión o destitución de los funcionarios en el ejercicio de su cargo,\n(REFORMADA, P.O. 16 DE AGOSTO DE 2000) IV.- Suspensión de la institución de beneficencia,\n(ADICIONADA, P.O. 16 DE AGOSTO DE 2000) V.- Clausura o extinción de la institución de beneficencia.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "114",
          "nota": [],
          "contenido": "La violación a lo dispuesto por la fracción I del artículo 112 se sancionará con una multa de quinientas a seiscientas cuotas, que se hará efectiva a los responsables, para no afectar los fondos de la institución y además, si resultare socialmente conveniente, se procederá a su liquidación en los términos del artículo 99."
        },
        {
          "tipo": "articulo",
          "sufijo": "115o",
          "nota": [],
          "contenido": "Los casos de infracción a que se refiere la fracción II del Artículo 112o. se sancionarán con amonestación o apercibimiento; sin perjuicio de poder aplicar la multa que se estime conveniente o alguna de las sanciones preceptuadas por el Artículo 119o.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "116",
          "nota": [],
          "contenido": "Los casos de contravención a la fracción III del artículo 112 se sancionarán con amonestación en el primer caso, y si hay reincidencia se le aplicará una multa de quinientas a tres mil cuotas, a los responsables para no afectar los fondos de la institución, más los daños y perjuicios que se hubieren ocasionado; independientemente de las sanciones que pudieran corresponderle conforme a otro ordenamiento legal; y en caso grave se procederá a la clausura o extinción de la institución respectiva.\n(REFORMADO, P.O. 11 DE ABRIL DE 2008)"
        },
        {
          "tipo": "articulo",
          "sufijo": "117",
          "nota": [],
          "contenido": "El desacato por los Notarios a que alude el supuesto previsto por la fracción IV del artículo 112 se sancionará por el Ejecutivo del Estado, con una multa de mil a tres mil cuotas, al momento de cometerse la infracción y en caso de reincidencia con suspensión en el desempeño de sus funciones, hasta por el término de seis mes, por conducto de la autoridad competente."
        },
        {
          "tipo": "articulo",
          "sufijo": "118o",
          "nota": [],
          "contenido": "La infracción por los jueces a la fracción V del Artículo 112o., se sancionará por conducto de la autoridad competente, con suspensión en el desempeño de su cargo por el término de un mes y en caso de reincidencia con destitución definitiva.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "118 Bis",
          "nota": [],
          "contenido": "Para los efectos de los artículos anteriores, se entenderá por cuota, el valor diario de la Unidad de Medida y Actualización."
        },
        {
          "tipo": "articulo",
          "sufijo": "119o",
          "nota": [],
          "contenido": "En caso de infracciones graves que se cometan en las instituciones, por actos contrarios a la Ley, a las buenas costumbres o porque se desvíen\nindebidamente la aplicación de los fondos encomendados, las sanciones correspondientes se aplicarán de acuerdo a la gravedad de la falta y a las circunstancias que medien en cada caso concreto; pudiendo inclusive procederse previo respeto de la garantía de audiencia, a la destitución o separación del cargo del infractor, sin perjuicio de hacerle exigible cualquier otro tipo de responsabilidad que le resulte."
        },
        {
          "tipo": "articulo",
          "sufijo": "120o",
          "nota": [],
          "contenido": "Las multas, en caso de no cubrirse voluntariamente dentro del término de cinco días en la Secretaría de Finanzas y Tesorería General del Estado, se harán efectivas de acuerdo con el procedimiento de ejecución señalado por el Código Fiscal."
        },
        {
          "tipo": "articulo",
          "sufijo": "121o",
          "nota": [],
          "contenido": "Anualmente la Junta de Beneficencia Privada hará una evaluación de las instituciones de beneficencia, brindando un reconocimiento público a las que estén cumpliendo cabalmente con su función y dando cuenta a los medios de comunicación social, para que se aprecie el esfuerzo de las instituciones y sus directores. Esta evaluación se basará en el informe anual que deberán rendir las instituciones sobre los logros alcanzados y las perspectivas que se tengan."
        },
        {
          "tipo": "articulo",
          "sufijo": "122o",
          "nota": [],
          "contenido": "La Junta de acuerdo a lo previsto en el Artículo anterior, estimularán las tareas efectuadas por los organismos que esta Ley rige, instituyéndose un reconocimiento anual, que se premiará mediante el otorgamiento de la medalla denominada \"Amor y Vida\", a la institución mas destacada; así como, menciones especiales a las que hubieren superado sus objetivos trazados en dicha anualidad y diplomas de reconocimiento a todas las demás que hayan realizado sus tareas en cumplimiento a sus estatutos y a lo previsto en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "123o",
          "nota": [],
          "contenido": "El Estado coadyuvará con las funciones que desempeñen estas instituciones, y en la medida de sus posibilidades promoverá y otorgará becas a las personas tuteladas por éstas; o en su caso, les brindará oportunidad preferente de empleo; así mismo, fomentará la realización de eventos deportivos, recreativos, culturales y demás que sean necesarios para su mejor formación."
        }
      ]
    }
  ]
}