{
  "ley": "Ley de la Corporación para el Desarrollo Turístico de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Las disposiciones contenidas en esta Ley son de orden público, interés social y de observancia general en el Estado de Nuevo León y tienen por finalidad regular la organización y funcionamiento de la Corporación para el Desarrollo Turístico de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entiende por:\nConsejo: Consejo Ciudadano de Turismo.\nCorporación: Corporación para el Desarrollo Turístico de Nuevo León.\nDirector General: Director General de la Corporación para el Desarrollo Turístico de Nuevo León.\nJunta de Gobierno: Junta de Gobierno de la Corporación para el Desarrollo Turístico de Nuevo León.\nPresidente Honorario: Presidente Honorario del Consejo de la Corporación para el Desarrollo Turístico de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La Corporación es un Organismo Público Descentralizado de participación ciudadana, con personalidad jurídica, patrimonio propio y autonomía técnica y de gestión para el cumplimiento de su objeto."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "El objeto de la Corporación es:\nI. Diseñar y coordinar las políticas y estrategias en materia de promoción y desarrollo turístico a nivel regional, nacional e internacional, así como la planeación, desarrollo, comercialización y mantenimiento de nuevos polos de desarrollo turístico;\nII. Ejecutar planes, programas y acciones en materia de turismo como factor capaz de generar recursos que contribuyan al desarrollo social;\nIII. Impulsar la cobertura de los servicios de información, seguridad y asistencia al turista, y\nIV. Fomentar la protección y preservación del patrimonio natural, cultural e histórico, procurando la participación de los sectores público, social y privado, para coadyuvar en el desarrollo económico, social y cultural de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Para el cumplimiento de su objeto la Corporación tendrá las siguientes atribuciones:\nI. Diseñar, establecer, coordinar, ejecutar y evaluar las políticas de promoción y desarrollo turístico en el Estado;\nII. Vincular las relaciones en materia de promoción y desarrollo turístico con la federación, estados, municipios e instituciones públicas o privadas;\nIII. Gestionar, celebrar convenios, contratos y acuerdos con las instituciones públicas, privadas y personas físicas para el ejercicio de sus funciones;\nIV. Realizar las acciones que le corresponden al Estado en materia de turismo y ejecutar las acciones correspondientes a los proyectos y programas que se implementen en forma coordinada con la federación, estados, municipios y particulares;\nV. Ejercer los recursos estatales y federales asignados a la Corporación, así como los provenientes de fondos tanto de personas morales y personas físicas nacionales o extranjeras;\nVI. Implementar programas de financiamiento para la promoción y el desarrollo turístico del Estado, incluyendo su coordinación con el Fondo Nacional de Fomento al Turismo;\nVII. Organizar, difundir y mantener actualizada la información estadística del sector turístico, así como elaborar estudios, investigaciones y proyectos relacionados con programas de inversión pública o privada;\nVIII. Impulsar la planeación, desarrollo y promoción de polos de desarrollo turístico en el Estado;\nIX. Promover la creación y desarrollo de empresas y negocios relacionados con el sector turístico, en coordinación con otras dependencias públicas, federales, estatales o municipales;\nX. Impulsar una cultura turística y programas de calidad e innovación competitiva del sector turístico en el Estado;\nXI. Promover, gestionar y aplicar recursos y financiamientos para fortalecer todas las actividades turísticas en el Estado;\nXII. Coordinar a las entidades descentralizadas y fideicomisos del Estado que estén incorporados al sector turístico;\nXIII. Diseñar, elaborar y realizar campañas de promoción turística del Estado a nivel local, regional, nacional e internacional, y\nXIV. Ejercer las demás atribuciones que como entidad pública le encomienden las disposiciones legales que regulen al sector turístico, o las que le encomiende el Titular del Ejecutivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La Corporación tendrá su domicilio legal en la Ciudad de Monterrey, Nuevo León, y podrá ser trasladado a cualquiera de los Municipios del área conurbada de dicha ciudad, por acuerdo de la Junta de Gobierno.\nLa Corporación podrá establecer oficinas regionales o municipales en el Estado, para la realización de su objeto."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA ESTRUCTURA ORGÁNICA Y FUNCIONAL DE LA CORPORACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "La Corporación contará con los siguientes órganos:\nI. El Consejo Ciudadano de Turismo;\nII. La Junta de Gobierno;\nIII. El Director General; y\nIV. El Comisario.\nAdemás, contará con la estructura administrativa y operativa que le apruebe la Junta de Gobierno, cuyas funciones se determinarán en el Reglamento Interior de la Corporación."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "En las situaciones de orden legal no previstas en el presente Ordenamiento, en lo conducente, se aplicarán de manera supletoria la Ley Orgánica de la Administración Pública del Estado de Nuevo León y la Ley de Administración Financiera para el Estado de Nuevo León.\nCualquier situación no prevista en la legislación vigente, en el Reglamento Interior o en cualquier otro ordenamiento jurídico, será resuelta conforme a los acuerdos aprobados por la Junta de Gobierno."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LA ORGANIZACIÓN, ATRIBUCIONES Y FUNCIONAMIENTO DEL CONSEJO CIUDADANO DE TURISMO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "La Corporación contará con un órgano de participación ciudadana que se denominará Consejo Ciudadano de Turismo, incluyente, plural y representativo del sector, cuya atribución será consultiva y estará integrada por:\nI. Un Presidente Honorario, que será nombrado por el Gobernador del Estado;\nII. Un Secretario, que será el Director General de la Corporación; y\nIII. Los Vocales Consejeros que serán representantes de organizaciones o empresas relacionadas con el turismo. También podrán participar representantes de organismos, dependencias o consejos municipales de turismo. El número de estos Vocales Consejeros no deberá ser superior a quince y serán de manera proporcional en función de los sectores que participen.\nPor cada Vocal Consejero se designará un suplente.\nCuando así se requiera por el asunto a tratar, será atribución opcional de este Consejo invitar a participar, en su carácter de invitados especiales, a representantes de otras dependencias u organismos públicos o privados federales, estatales o municipales, quienes sólo tendrán derecho a voz y por tanto no integrarán Consejo."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "La designación de los Vocales Consejeros propietarios y suplentes a que se refiere la fracción III del Artículo 9, corresponde al Titular del Poder Ejecutivo del Estado a propuesta del Presidente Honorario."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Consejo tendrá las siguientes facultades:\nI. Fungir como órgano de consulta de la Corporación en lo relativo a la promoción y desarrollo turístico;\nII. Proponer y dar seguimiento al debido cumplimiento de los planes y las políticas públicas, programas, proyectos y acciones que se emprendan en el marco de esta Ley;\nIII. Proponer líneas estratégicas en las diferentes temáticas relacionadas con el desarrollo turístico en el Estado;\nIV. Emitir opiniones para el mejor ejercicio de las atribuciones de la Corporación;\nV. Integrar comisiones y comités, para la atención de los asuntos específicos que el mismo determine;\nVI. Aprobar en su caso, el calendario anual de sesiones ordinarias que le presente el Director General;\nVII. Emitir opinión sobre las acciones que el Estado realiza en materia de desarrollo turístico; y\nVIII. Las que determinen las demás disposiciones aplicables, o las que establezca el Titular del Ejecutivo Estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "El Consejo celebrará sesiones ordinarias por lo menos cada tres meses y las extraordinarias cuantas veces sean necesarias, y así lo convoquen indistintamente, el Presidente Honorario del Consejo o el Secretario.\nLas sesiones del Consejo en primera convocatoria serán válidas con la asistencia del Presidente Honorario, el Secretario y de al menos la mitad de los vocales y en segunda convocatoria, con la asistencia del Presidente Honorario o el Secretario y los vocales que asistan. El Secretario por instrucciones del Presidente del Consejo realizará las convocatorias por escrito, vía fax y/o correo electrónico con antelación cuando menos setenta y dos horas hábiles, para sesiones ordinarias, y de veinticuatro horas hábiles para las extraordinarias, con la salvedad de que en estas últimas pueda convocarse el mismo día en situaciones que así lo ameriten y a la convocatoria se deberá de agregar el orden del día y los anexos correspondientes.\nLas funciones de los vocales serán las de miembros de un órgano colegiado, su participación será a título de colaboración ciudadana y su desempeño tendrá carácter honorífico, rigiéndose por principios de buena fe y propósitos de interés general, por lo que no percibirán remuneración alguna por el desempeño de sus funciones ni serán considerados servidores públicos."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Las decisiones del Consejo se tomarán por mayoría de votos de los integrantes presentes y, en caso de empate, quien presida la sesión tendrá voto de calidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Las ausencias del Presidente Honorario a las sesiones del Consejo, en segunda convocatoria, serán cubiertas por el Secretario quien presidirá la sesión y designará al Secretario para la misma. Las ausencias del Secretario a las sesiones del Consejo serán cubiertas por el vocal que designe quien presida la sesión."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LA JUNTA DE GOBIERNO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "La Junta de Gobierno será el órgano colegiado superior de la Corporación y estará integrado de la siguiente manera:\nI. El Titular del Ejecutivo del Estado, quien la presidirá o su representante, quien salvo designación específica diversa se entenderá que es el Secretario de Finanzas y Tesorero General del Estado;\nII. El Director General, quien tendrá el carácter de Secretario de la Junta; y\nIII. Cuatro vocales, que serán:\na) El Secretario de Finanzas y Tesorero General del Estado;\nb) El Secretario de Desarrollo Económico;\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) c) El Secretario de Desarrollo Sustentable; y\nd) El titular de la Corporación de Proyectos Estratégicos de Nuevo León.\nLos integrantes de la Junta de Gobierno serán representados en sus ausencias, por quien designe cada titular para este efecto con el carácter de suplente, mediante documento que se le remita a la Junta de Gobierno.\nEl Secretario de acuerdo al tema que se trate en el Orden del Día, podrá invitar en su carácter de invitados especiales a los representantes de otras dependencias o instituciones públicas o privadas nacionales e internacionales, estatales o municipales, así como a organizaciones privadas y sociales, los que tendrán derecho a voz y no a voto en la sesión o sesiones correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Corresponde a la Junta de Gobierno, aprobar en su caso:\nI. El anteproyecto de Presupuesto de Ingresos y Egresos por programas de la Corporación;\nII. Los estados financieros de la Corporación, así como la Cuenta Pública de la misma;\nIII. El informe anual de las actividades de la Corporación que elabore el Director General;\nIV. El programa de inversión del Organismo, que incluya los programas de obras públicas y de adquisiciones;\nV. El Reglamento Interior y los manuales de organización y procedimientos de la Corporación;\nVI. La estructura administrativa y operativa de la Corporación, de conformidad con lo dispuesto por la presente Ley;\nVII. Otorgar, sustituir y/o revocar toda clase de poderes generales o especiales para actos de dominio, administración, laboral, pleitos y cobranzas y cambiario para suscribir, endosar y negociar títulos de crédito; con todas las facultades generales o especiales que requieran cláusula especial en los términos de la legislación aplicable, pudiendo estos recaer en alguno o algunos de los miembros de la Junta o en la persona o personas que la misma Junta estime necesario;\nVIII. El trámite de la solicitud de enajenación o gravámenes del patrimonio de la Corporación; y\nIX. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior de la Corporación."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "La Junta de Gobierno celebrará las sesiones ordinarias semestralmente y las extraordinarias cuando sea necesario a juicio del Titular del Ejecutivo Estatal o del Secretario de la misma.\nEl Secretario por instrucciones del Presidente de la Junta realizará las convocatorias por escrito, vía fax y/o correo electrónico con antelación cuando menos setenta y dos horas hábiles, para sesiones ordinarias, y de veinticuatro horas hábiles para las extraordinarias, con la salvedad de que en estas últimas pueda convocarse el mismo día en situaciones que así lo ameriten.\nLa Junta de Gobierno sesionará válidamente con la asistencia de por lo menos cuatro de sus integrantes, entre los cuales deberán estar presentes el Presidente o su representante, así como el Secretario de la misma. Las resoluciones se tomarán por votación mayoritaria de los presentes. La Presidencia de la Junta de Gobierno tendrá voto de calidad en caso de empate. El Secretario sólo contará con voz pero no con voto."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DEL DIRECTOR GENERAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "El Director General será designado y removido libremente por el Gobernador del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Director General contará con las siguientes atribuciones:\nI. Administrar y realizar las operaciones ejecutivas de la Corporación, implementando las acciones necesarias para el buen funcionamiento de la misma;\nII. Elaborar y presentar las propuestas en materia de planeación y diseño de la política de desarrollo turístico, tomando en consideración las determinaciones de la Junta de Gobierno;\nIII. Administrar y representar al Organismo ante cualquier autoridad federal, estatal o municipal y sus organismos descentralizados; instituciones bancarias o financieras, así como ante personas físicas o morales, públicas o privadas;\nIV. Fungir como enlace del Gobierno del Estado en materia de turismo;\nV. Ejecutar la política de promoción y desarrollo turístico de acuerdo a las recomendaciones del Consejo Ciudadano y sometiéndose a las determinaciones de la Junta de Gobierno y al contenido de esta Ley;\nVI. Integrar comisiones y comités para el mejor cumplimiento de las funciones de la Corporación;\nVII. Representar a la Corporación en la celebración de los convenios, contratos y demás actos jurídicos que se requieran para el cumplimiento del objeto de la Corporación, respetando los criterios de la Junta de Gobierno, y el marco jurídico de la Administración Pública;\nVIII. Fungir como Apoderado General con facultades para: actos de administración, actos de administración en materia laboral individual y colectiva, pleitos y cobranzas, poder cambiario y para actos de dominio limitado, este último exclusivamente para bienes muebles; para la realización de actos de dominio sobre bienes inmuebles, así como para constituir gravámenes a cargo de la Corporación, el Director General se sujetará al acuerdo previo de la Junta de Gobierno de la Corporación, en el que se especificarán los términos en que deberá formalizarse el acto jurídico que corresponda. Asimismo, queda facultado para delegar, sustituir y revocar poderes para pleitos y cobranzas, de administración y actos de administración en materia laboral individual y colectiva, sin que por ello se consideren substituidas o restringidas las facultades que se le\notorgan, lo anterior sin menoscabo de lo establecido en la fracción VII del Artículo 16 de esta Ley;\nIX. Presentar a la Junta de Gobierno, el informe anual sobre las actividades realizadas por la Corporación;\nX. Someter el anteproyecto de Presupuesto de Ingresos y Egresos por programas de la Corporación a la Junta de Gobierno para su aprobación;\nXI. Presentar a la Junta de Gobierno los estados financieros y los informes de Cuenta Pública para su aprobación y remitirlos a la Secretaría de Finanzas y Tesorería General del Estado, una vez que sean aprobados;\nXII. Coordinar, en el ámbito de su competencia, la operación de los programas federales y estatales, de acuerdo a lo previsto en los convenios celebrados entre la Secretaría de Turismo u otras entidades o dependencias federales y el Gobierno del Estado;\nXIII. Operar los apoyos económicos para el fomento y desarrollo de las actividades que son objeto de la Corporación, vigilando su aplicación y evaluando los resultados;\nXIV. Promover el establecimiento y desarrollo de empresas y negocios turísticos en beneficio del Estado;\nXV. Convocar a las diferentes dependencias federales, estatales y municipales, que incidan en el sector turístico, para procurar que los planes y programas sean congruentes con el Plan Estatal de Desarrollo;\nXVI. Promover, coordinar y organizar, en el ámbito de su competencia, la difusión de las actividades relacionadas con el turismo en el Estado;\nXVII. Integrar la información sobre el sector turístico en el Estado;\nXVIII. Coordinar los organismos y fideicomisos que integran el sector turístico, así como aquellos que por acuerdo del Ejecutivo sean creados o pasen a formar parte del sector;\nXIX. Proponer a la Junta de Gobierno para su aprobación, el Reglamento Interior de la Corporación, así como sus reformas y adiciones, el cual establecerá las bases de organización, así como las facultades y obligaciones de las distintas unidades administrativas que integren la Corporación;\nXX. Proponer para aprobación de la Junta de Gobierno el otorgamiento de poderes generales y especiales para actos cambiarios y operaciones de crédito, así como actos de dominio;\nXXI. Someter a la consideración de la Junta para su aprobación los manuales de organización y de procedimientos de la Corporación;\nXXII. Delegar en el personal a su cargo las facultades necesarias para la realización de actos concretos;\nXXIII. Contratar, nombrar y remover al personal administrativo y operativo de la Corporación, así como aceptar las renuncias, autorizar las licencias, y en general, cumplir con todas las responsabilidades en materia de recursos humanos;\nXXIV. Fungir como Secretario del Consejo y de la Junta de Gobierno, en esta última con derecho a voz y sin voto, así como convocar a sesiones ordinarias y extraordinarias de estos órganos; y\nXXV. Las demás que le establezcan esta Ley, el Reglamento Interior, las disposiciones legales aplicables, así como todas aquéllas necesarias para la consecución del objeto de la Corporación."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DEL COMISARIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "A propuesta de la Contraloría Interna, en los términos de la legislación aplicable, el Gobernador del Estado designará y removerá a un Comisario, quien deberá llevar a cabo las funciones de vigilancia y control interno de la Corporación."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "El Comisario tendrá las siguientes facultades:\nI. Vigilar que los gastos, cuentas y administración de los recursos de la Corporación se encaminen adecuadamente para el cumplimiento de sus objetivos, ajustándose en todo momento a lo que dispone esta Ley, los planes y presupuestos aprobados, así como las disposiciones aplicables;\nII. Solicitar la información y documentación y efectuar los actos que se requieran para el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que le encomiende la Contraloría Interna de la Administración Pública Estatal;\nIII. Rendir un Informe anual a la Contraloría Interna de la Administración Pública Estatal, remitiendo copia del mismo a la Junta de Gobierno para su conocimiento;\nIV. Recomendar a la Junta de Gobierno, al Presidente Honorario y al Director General de la Corporación, las medidas preventivas y correctivas que sean convenientes para el mejoramiento de la organización y funcionamiento de la Corporación;\nV. Asistir a las sesiones de la Junta de Gobierno, sólo con derecho a voz; y\nVI. Las demás necesarias para el ejercicio de sus funciones, así como las que se determinen por otras disposiciones legales."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Las facultades del Comisario se señalan sin perjuicio de las que le otorguen otras disposiciones legales, ni de aquéllas que le correspondan a otras dependencias de la Administración Pública Estatal conforme a las leyes en vigor."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DEL PRESIDENTE HONORARIO DEL CONSEJO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Gobernador del Estado designará y removerá libremente al Presidente Honorario del Consejo de la Corporación, quien tendrá carácter honorífico."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "El Presidente Honorario del Consejo tendrá las siguientes atribuciones:\nI. Presidir el Consejo Ciudadano de Turismo y ejecutar sus acuerdos;\nII. Fomentar la participación ciudadana en las actividades de desarrollo turístico que lleve a cabo la Corporación;\nIII. Presentar al Consejo propuestas en materia de planeación y diseño de la política del desarrollo turístico, para su conocimiento;\nIV. Dar seguimiento a los planes, programas y acciones que deberán ser ejecutados para el cumplimiento del objeto de la Corporación y la buena marcha de sus operaciones;\nV. Integrar y coordinar comisiones y comités para el mejor cumplimiento de las funciones del Consejo;\nVI. Impulsar programas institucionales vinculados con el sector turístico en el Estado;\nVII. Proponer y, en su caso, promover alternativas de financiamiento para fortalecer el desarrollo turístico del Estado;\nVIII. Proponer mecanismos de evaluación que ayuden a medir el impacto social y económico de las acciones de la Corporación;\nIX. Actuar como delegado del Consejo;\nX. Representar al Consejo en el ámbito de su competencia; y\nXI. Las demás que le establezca esta Ley, el Reglamento Interior de la Corporación y las disposiciones jurídicas aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DEL PATRIMONIO DE LA CORPORACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "La Corporación contará con patrimonio propio que se integrará con:\nI. Los recursos estatales previstos en las disposiciones presupuestales correspondientes, que recibirá en administración para la aplicación en los programas, obras y acciones que le están encomendadas a la Corporación de acuerdo a su objeto;\nII. Los muebles, inmuebles y derechos que por cualquier título adquiera, o los que en el futuro aporten o afecten la Federación, el Estado, los Municipios, otras Instituciones, Organismos y Fideicomisos Públicas (sic) o Privados y personas físicas o morales;\nIII. Las transferencias, aportaciones en dinero, bienes, subsidios, estímulos y prestaciones que reciba de los Gobiernos Federal, Estatal y Municipal, y los que obtenga de las demás instituciones públicas o privadas o personas físicas o morales;\nIV. Los recursos que obtenga de las actividades materia de su objeto;\nIV (sic). Los rendimientos, frutos, productos y los aprovechamientos que obtenga por las operaciones que realice o que le corresponda por cualquier título legal;\nVI. Las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas y morales;\nVII. Los créditos que obtenga, así como los bienes y derechos que adquiera legalmente, y\nVIII. Cualquiera otra percepción de la cual el Organismo resulte beneficiario."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "La Corporación, dentro del marco legal, podrá utilizar los mecanismos jurídicos y financieros que considere necesarios para el adecuado desarrollo de sus funciones. Asimismo, podrá constituir o participar en los fideicomisos, asociaciones y sociedades que se requieran para cumplir con las finalidades del Organismo, de conformidad con la normativa aplicable, para lo cual deberá contar con la autorización de la Junta de Gobierno, misma que podrá otorgarse de manera general o particular.\nTambién podrá la Corporación establecer mecanismos financieros y fondos económicos de apoyo a las iniciativas de los promotores de desarrollo turístico en el Estado, que permitan proveer recursos bajo esquemas de financiamiento y propiciar con ello la multiplicación de las actividades de desarrollo turístico en todo el Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DE LAS REGLAS DE GESTIÓN Y LAS RELACIONES LABORALES DE LA CORPORACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "La Corporación queda sometida a las reglas de contabilidad, presupuesto y gasto público aplicables a la Administración Pública Estatal, de conformidad a lo establecido por la Ley de Administración Financiera para el Estado de Nuevo León.\n(REFORMADO, P.O. 03 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "La participación de personas y de representantes de agrupaciones o asociaciones de los sectores social, privado y académico en el Consejo de Participación Ciudadana, es honorífica, por lo que no tendrán el carácter de servidores públicos. Las relaciones laborales de la Corporación con el personal que tenga el carácter de servidor público, se regirán por la Ley del Servicio Civil del Estado de Nuevo León y las demás disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "La estructura administrativa y de operación de la Corporación que sea aprobada por la Junta de Gobierno, estará a cargo del Director General, de quien dependerán los Directores de Áreas, los Jefes de Departamento y en general, el resto del personal del Organismo."
        }
      ]
    }
  ]
}