{
  "ley": "Ley de la Institución Policial Estatal Fuerza Civil",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Ámbito de aplicación y objeto\nLa presente Ley es de orden público e interés general, y tiene por objeto establecer y regular la organización y funcionamiento de la Institución Policial Estatal denominada Fuerza Civil, misma que será de carácter civil, disciplinado y profesional."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Principios\nDe conformidad con lo dispuesto en el artículo 21 de la Constitución Política de los Estados Unidos Mexicanos, son principios rectores de la Institución Policial Estatal denominada Fuerza Civil los de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos.\nAdemás, de conformidad con lo dispuesto en la Ley de Seguridad Pública para el Estado de Nuevo León, son principios de actuación de la Institución Policial Estatal Fuerza Civil, los de efectividad, colaboración, objetividad y actuación científica."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Objetivos\nDecreto Núm. 009 expedido por la LXXIII Legislatura La Institución Policial Estatal Fuerza Civil es un Órgano Administrativo Desconcentrado de la Secretaría de Seguridad Pública del Estado, y sus objetivos serán los siguientes:\nI. Brindar un servicio público de calidad a la ciudadanía y salvaguardar su vida, integridad, seguridad y el libre ejercicio de los derechos de las personas, así como preservar las libertades, el orden y la paz públicos, como garantes de la seguridad ciudadana;\nII. Aplicar y operar la política pública en materia de seguridad para abatir y disminuir la incidencia de las conductas contrarias a la ley así como la atención de víctimas y ofendidos de las diversas infracciones a la ley, así como evitar los tratos inhumanos, degradantes y humillantes con la finalidad de evitar la re-victimización;\nIII. Prevenir los delitos y la investigación para hacerla efectiva;\nIV. Investigar la comisión de delitos bajo la conducción y mando del Ministerio Público, en términos de las disposiciones aplicables; y\nV. Colaborar, como partícipe en los Sistemas Nacional y Estatal de Seguridad Publica, con las diversas Instituciones de Seguridad Pública del ámbito federal y municipal para el cumplimiento de los objetivos anteriores."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Definiciones\nPara efectos de la presente Ley se entenderá por:\nI. C-5: Centro de Coordinación Integral, de Control, Comando, Comunicaciones y Cómputo de la Secretaría de Seguridad Pública del Estado;\nII. Fuerza Civil: Institución Policial Estatal Fuerza Civil;\nIII. Integrante: Al personal de la Fuerza Civil;\nIV. Ley: Ley de Seguridad Pública para el Estado de Nuevo León;\nV. Ministerio Público: Ministerio Público del Estado de Nuevo León;\nVI. Secretaría: la Secretaría de Seguridad Pública del Estado de Nuevo León; y\nVII. Secretario: el Titular de la Secretaría de Seguridad Pública del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "De las necesidades del servicio\nPor necesidades del servicio se entiende, el conjunto de circunstancias o condiciones por las cuales, para cumplir con un deber legal y satisfacer el interés público se justifica disponer, en cualquier momento, de los recursos humanos, materiales y financieros, con la finalidad de hacer frente de manera oportuna, contundente, eficaz y eficiente a los objetivos de la Institución.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2016)\nDecreto Núm. 009 expedido por la LXXIII Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Atribuciones y obligaciones de Fuerza Civil\nFuerza Civil tiene su origen y destino en la ciudadanía, a la que protegerá, servirá y con quienes se articulará en acciones recíprocas.\nEn todo momento, Fuerza Civil deberá observar los principios y objetivos establecidos en la presente Ley. Para el cumplimiento de sus objetivos tendrá las siguientes atribuciones y obligaciones:\nI. Usar legítimamente la fuerza a efecto de hacer cumplir las leyes, mantener la vigencia del Estado de Derecho y salvaguardar el orden y paz públicos;\nII. Observar los principios de necesidad, racionalidad, oportunidad y proporcionalidad, al momento de hacer uso de la fuerza; pudiendo emplear, sólo como medida extrema las armas letales;\nIII. Cuidar de la vida, la integridad, la seguridad, el patrimonio y los derechos de las personas, así como preservar las libertades y tranquilidad públicas;\nIV. Accionar bajo el principio de suficiencia, al disponer de los recursos humanos y materiales necesarios para efectuar un despliegue territorial oportuno, ante cualquier amenaza al orden y tranquilidad sociales en cualquier municipio del Estado en coordinación con las autoridades correspondientes. En este sentido, su estado de fuerza y capacidad de fuego se establecerá conforme a los parámetros internacionales;\nV. Custodiar los sitios públicos y en general todo el territorio del Estado, estableciendo zonas de vigilancia para la atención de los llamados de auxilio de la ciudadanía;\nVI. Evitar y prevenir las infracciones administrativas por la comisión de hechos contrarios a la tranquilidad de las personas o que violen las disposiciones de policía y buen gobierno;\nVII. Ejercer acciones de intervención, control, reacción, y custodia, frente a hechos reiterados contarios a la ley de alto impacto social o reincidencia;\nVIII. Procurar el justo equilibrio entre el eficaz cumplimiento de los fines últimos de la seguridad pública y la eficiencia en el manejo de los recursos que se apliquen a la consecución de los mismos;\nIX. Promover la colaboración con las autoridades federales y las municipales, estableciendo la vinculación y coordinación en el despliegue de estrategias e información en el ámbito territorial del Estado;\nX. Participar en operativos conjuntos con otras autoridades federales, locales o municipales, que se lleven a cabo conforme a lo dispuesto en la legislación relativa al Sistema Nacional de Seguridad Pública y la Ley de Seguridad Pública del Estado;\nDecreto Núm. 009 expedido por la LXXIII Legislatura XI. Favorecer en la formación de sus elementos policiales, el desarrollo de capacidades y actitudes colaborativas, de trabajo en equipo y de resolución de conflictos, desarrollando protocolos de intervención conjunta;\nXII. Colaborar con los servicios de protección civil en casos de alto riesgo o desastres naturales;\nXIII. Prevenir la comisión de delitos y las faltas administrativas que determinen las disposiciones jurídicas aplicables;\nXIV. Efectuar las acciones de investigación, así como las técnicas especiales de investigación para la prevención de la comisión de delitos y faltas administrativas, conforme a lo dispuesto en la presente Ley;\nXV. Solicitar a las autoridades correspondientes, informes y documentos que coadyuven en las acciones de investigación en materia de prevención en los términos de la leyes aplicables;\nXVI. Proceder a la detención en los casos de flagrancia del delito y poner inmediatamente a disposición de las autoridades competentes a las personas detenidas, los bienes, objetos o instrumentos que se hayan asegurado y que se encuentren bajo su custodia, en los términos del los artículos 16 de la Constitución Política de los Estados Unidos Mexicanos y 15 de la propia del Estado de Nuevo León;\n(ADICIONADA, [REFORMADA], P.O. 26 DE OCTUBRE DE 2016) XVII. Preservar, conforme a las disposiciones aplicables, las pruebas e indicios de probables hechos delictivos o de faltas administrativas de forma que no pierdan su calidad probatoria y se facilite la correcta tramitación del procedimiento correspondiente;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XVIII. Auxiliar, bajo la conducción y mando del Ministerio Público, en las investigaciones de los delitos cometidos, así como brindar apoyo en las actuaciones que éste le solicite conforme a las normas aplicables;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XIX. Informar a la persona, al momento de su detención, sobre los derechos que en su favor establece la Constitución Política de los Estados Unidos Mexicanos;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XX. Inscribir de inmediato la detención que realice en los registros correspondientes, así como remitir la información ante la instancia según corresponda al hecho;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXI. Elaborar el Informe Policial Homologado, partes policiales y demás documentos con los requisitos de fondo y forma que establezcan las disposiciones aplicables;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016)\nDecreto Núm. 009 expedido por la LXXIII Legislatura XXII. Incorporar a las bases de datos de los sistemas nacional y estatal de seguridad pública, la información que pueda ser útil en la investigación de los delitos así como para su prevención;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXIII. Coordinarse en los términos que señala el Sistema Nacional de Seguridad Pública, con las autoridades de los tres órdenes de gobierno, para el intercambio de información contenida en documentos, bases de datos o sistemas de información que sean útiles para el desempeño de sus funciones;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXIV. Preservar el lugar de los hechos, la integridad de los indicios, huellas, vestigios, instrumentos, objetos o productos del delito, debiendo dar aviso inmediato al Ministerio Público. Si éste lo instruye, llevar a cabo los procesos de fijación, señalamiento, levantamiento y embalaje, conforme al procedimiento previamente establecido, y hacer entrega de los mismos al Ministerio Público o la policía investigadora bajo su mando;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXV. Verificar la información que se reciba sobre hechos que puedan ser constitutivos de delito para, en su caso, dar aviso al Ministerio Público o la policía investigadora bajo su mando;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXVI. Atender los mandatos de las autoridades judiciales, con motivo de sus funciones;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXVII. Participar en la implementación y seguimiento de las medidas cautelares solicitadas por las autoridades judiciales competentes;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXVIII. Proporcionar atención y auxilio inmediato a víctimas u ofendidos del delito, adoptando las medidas necesarias para evitar que se ponga en peligro su integridad física y psicológica y considerar los elementos de prueba que puedan aportar en el momento de la intervención policial y remitirlos sin demora al Ministerio Público;\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXIX. Coadyuvar con las autoridades ambientales en la preservación del equilibrio ecológico y la protección al ambiente, en caso de alguna contingencia o peligro inminente que comprometa los recursos naturales dentro del territorio estatal; y\n(RECORRIDA, P.O. 26 DE OCTUBRE DE 2016) XXX. Las demás que le confieran esta y otras leyes."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA ORGANIZACIÓN DE LA FUERZA CIVIL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Organización\nPara el ejercicio de las atribuciones y funciones operativas y administrativas competencia de Fuerza Civil, ésta contará con la siguiente organización:\nI. Comisaría General de la Fuerza Civil:\na) Ayudantía General; e\nb) DEROGADO (P.O. 02 DE DICIEMBRE DE 2015)\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) II. Estado Mayor:\na) Sección I de Personal;\nb) Sección II de Inteligencia;\nc) Sección III de Operaciones;\nd) Sección IV de Logística y Abastecimientos; y\ne) Sección V Jurídica.\nIII. Unidades Operativas: organizadas cada una de ellas en forma terciaria y jerarquizada de acuerdo a la siguiente disposición de subordinación sucesiva:\na) Agrupamientos;\nb) Grupos;\nc) Compañías;\nd) Secciones;\ne) Pelotones; y\nf) Escuadras.\n(ADICIONADA, P.O. 02 DE DICIEMBRE DE 2015) IV.- Inspección General y Asuntos Internos:\n(ADICIONADA, P.O. 02 DE DICIEMBRE DE 2015) a) Área de Gestión y Enlace;\nDecreto Núm. 009 expedido por la LXXIII Legislatura (ADICIONADA, P.O. 02 DE DICIEMBRE DE 2015) b) Área de Inspección de Servicios Policiales;\n(ADICIONADA, P.O. 02 DE DICIEMBRE DE 2015) c) Área de Inspección de Bienes Institucionales; y\n(ADICIONADA, P.O. 02 DE DICIEMBRE DE 2015) d) Área de Responsabilidades, Quejas y Denuncias.\nEl nombramiento y remoción de los Titulares de las Unidades operativas y administrativas de la Institución no previstos en esta Ley, serán determinados en el Reglamento de la misma."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Comisario General\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) El Comisario General será nombrado y removido libremente por el Gobernador del Estado, a propuesta del Secretario.\n(ADICIONADO, P.O. 02 DE DICIEMBRE DE 2015) El Comisario General ejercerá el mando directo y la disciplina en su carácter de superior jerárquico inmediato sobre el Titular de la Ayudantía General, del Estado Mayor, los Titulares de los Grupos y Agrupamientos en su caso. Adicionalmente es responsable de que cada uno de los comandantes, en su carácter de superiores jerárquicos inmediatos de los diversos niveles operativos ejerzan la disciplina en la unidad a su mando. La disciplina se impondrá en todo caso de conformidad con las leyes y reglamentos aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Requisitos para ser Comisario General\nPara ser Comisario General deberán cumplirse los requisitos siguientes:\nI. Ser de nacionalidad mexicana en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener cuando menos treinta y cinco años cumplidos el día de la designación;\nIII. Contar con título de estudios superiores debidamente registrado;\nIV. Tener reconocida capacidad y probidad, no haber sido sentenciado por delito doloso o inhabilitado como servidor público, ni estar sujeto a proceso penal; y\nV. Comprobar una experiencia mínima de cinco años en labores vinculadas con la seguridad pública.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Atribuciones y obligaciones del Comisario General\nSon atribuciones y obligaciones del Comisario General las siguientes:\nDecreto Núm. 009 expedido por la LXXIII Legislatura I. Representar a la Fuerza Civil, tanto en su carácter de autoridad en materia de policía, como de órgano desconcentrado, conforme a la legislación aplicable;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) II. Ejercer el mando directo y la disciplina en su carácter de superior jerárquico inmediato sobre el Titular de la Ayudantía General, del Estado Mayor, los Titulares de los Grupos y Agrupamientos. El ejercicio de esta disciplina no se exceptúa del procedimiento que en materia disciplinaria ejerce la Inspección General y Asuntos Internos de la Institución.\nIII. Proponer al Secretario las políticas y planes en materia policial, en el ámbito de su competencia;\nIV. Diseñar, organizar y supervisar, con aprobación del Secretario, el funcionamiento de la Fuerza Civil, de conformidad con las disposiciones jurídicas aplicables;\nV. Diseñar, supervisar, evaluar e informar al Secretario sobre la implementación del programa operativo anual de actividades relacionadas con la conservación del orden público, en el ámbito de su competencia;\nVI. Proponer al Secretario la creación de unidades administrativas que sean necesarias funcionalmente, de acuerdo con la disponibilidad presupuestal y conforme a las disposiciones legales aplicables;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) VII.- Designar y remover al personal que integra la Ayudantía General;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) VIII.- Proponer al Secretario la creación y modificación de grupos de asignaciones especiales en función de la incidencia delictiva, por zonas geográficas, por la complejidad de los delitos, así como por el impacto de estos en la comunidad;\nIX. Proponer al Secretario los nombramientos de los mandos superiores de la Fuerza Civil, de acuerdo a lo establecido en la Ley y en las demás disposiciones jurídicas aplicables;\nX. Supervisar el debido control, resguardo, uso y conservación del equipo, vehículos y armamento que están asignados a la Fuerza Civil, apoyándose para tal efecto con los titulares de las Unidades de su adscripción;\nXI. Dirigir los programas y procedimientos necesarios que motiven la generación de inteligencia y estándares de medición que favorezcan la efectividad de la acción policial;\nXII. Planear, ordenar y supervisar el diseño y ejecución de los operativos policiales y en su caso, coordinarse con las instituciones policiales de los tres órdenes de gobierno para la implementación de los mismos;\nXIII. Solicitar al Secretario la autorización para la ejecución de las técnicas especiales de investigación para la prevención del fenómeno delictivo y faltas administrativas, de conformidad con lo establecido en la Constitución Política de los\nDecreto Núm. 009 expedido por la LXXIII Legislatura Estados Unidos Mexicanos, en la propia del Estado de Nuevo León y demás ordenamientos legales aplicables;\nXIV. Proponer al Secretario la expedición de manuales, protocolos, directivas y demás instrumentos operativos para el funcionamiento de la Institución;\nXV. Informar al Secretario sobre el desempeño de las atribuciones de las Unidades a su cargo y de los resultados alcanzados;\nXVI. Planear, supervisar y brindar apoyo en la ejecución de los procedimientos operativos que se implementen en los centros penitenciarios, de internamiento y en cárceles distritales;\nXVII. Supervisar que las áreas de mando a su cargo implementen, en coordinación con las autoridades competentes, acciones de inspección, vigilancia, prevención y vialidad de caminos y carreteras estatales, así como de las áreas naturales protegidas, parques estatales, zonas lacustres y cuerpos de agua en el Estado;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XVIII.- Supervisar la operación en la intervención y reacción inmediata de los grupos de asignación especial que integran la Fuerza Civil;\nXIX. Coordinarse con el C-5, a fin de cumplir con los objetivos y disposiciones emanados del Sistema Nacional de Seguridad Pública;\nXX. Auxiliar al Secretario en las tareas de coordinación con las autoridades federales, estatales, municipales y análogas en el extranjero, en el intercambio de información en materia de seguridad pública, de conformidad con la normatividad aplicable;\nXXI. Coordinarse con los Presidentes Municipales y las autoridades policiales municipales correspondientes, para el diseño de estrategias de prevención y reacción de acuerdo a las necesidades de cada municipio, para que se tomen las medidas pertinentes;\nXXII. Supervisar que los Integrantes a su cargo, ante la comisión de un hecho delictivo realicen la protección del lugar de los hechos o del hallazgo, así como el resguardo y custodia de los indicios, y dar aviso inmediato al Ministerio Público;\nXXIII. Supervisar la elaboración del Informe Policial Homologado, partes policiales y demás documentos con los requisitos de fondo y forma que deban formular el personal bajo su mando;\nXXIV. Supervisar que el personal ponga a disposición inmediata de la autoridad competente a las personas detenidas y llevar a cabo el registro correspondiente;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XXV.- Aplicar las medidas disciplinarias al personal a su mando, remitiendo a la Inspección General y Asuntos Internos, el correctivo disciplinario para que este sea calificado de conformidad con lo establecido en esta Ley y reglamentos aplicables;\nDecreto Núm. 009 expedido por la LXXIII Legislatura (REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XXVI.- Asegurar que los integrantes de la Institución cumplan en tiempo y forma con los lineamientos y procesos establecidos por la Comisión de Carrera Policial;\nXXVII. Proporcionar la información estadística de la operación de la carrera policial al área correspondiente de la Secretaría, con el fin de integrar un sistema de indicadores que permita medir su desempeño y evaluar los resultados de su gestión;\nXXVIII. Suscribir la documentación necesaria para el debido ejercicio de sus atribuciones, de conformidad con la normatividad aplicable;\nXXIX. Expedir certificaciones de los documentos existentes en el archivo a su cargo; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XXX.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "De las Atribuciones y Obligaciones Ayudantía General\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) El titular de la Ayudantía General tendrá las siguientes atribuciones y obligaciones:\nI. Llevar a cabo la organización y ejecución de la agenda de actividades del Comisario General en sus labores públicas;\nII. Conducir la programación, logística y realización de las reuniones de trabajo con el Estado Mayor y Unidades Operativas y de los eventos especiales y cívicos que acuerde el Comisario;\nIII. Acordar con el Comisario General los asuntos de su competencia e informarle de las actividades que realice;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) IV.- Turnar al área de Inspección General y Asuntos Internos, las quejas, denuncias y en general todas aquellas conductas que impliquen cualquier tipo de responsabilidad de los integrantes de la Institución y que sean del conocimiento de ésta área o de la Comisaria General.\nV. Instrumentar, operar y coordinar un modelo de gestión de calidad en las actividades de seguridad, de logística y administrativas;\nVI. Promover la cultura de la legalidad y vigilar en su caso, la observancia del orden jurídico por parte de los Integrantes;\nVII. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellas que le sean delegadas por el Comisario General; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015)\nDecreto Núm. 009 expedido por la LXXIII Legislatura VIII.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Inspección General y Asuntos Internos\nEl Titular de la Inspección General y Asuntos Internos será nombrado y removido libremente por el Gobernador del Estado, a propuesta del Secretario. Dependerá directamente del Secretario en su carácter de Mando Superior de la Institución.\nLa Inspección General y Asuntos Internos es un órgano autónomo en sus funciones y se ubica en el primer nivel de la estructura orgánica tanto operativa como administrativa de la Institución.\nLa Inspección General y Asuntos Internos será el órgano responsable del ejercicio disciplinario de la Institución.\n(ADICIONADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "13 Bis",
          "nota": [],
          "contenido": "De las Atribuciones y Obligaciones de la Inspección General y Asuntos Internos\nLa Inspección General y Asuntos Internos tendrá las siguientes atribuciones y obligaciones:\nI.- Establecer y conducir la política en la materia de orden y disciplina de todas las áreas de Fuerza Civil;\nII.- Establecer, instrumentar y aplicar las medidas de auditoría, control, inspección, evaluación y supervisión de las actividades de las unidades operativas y administrativas en cumplimiento de los planes anuales de inspección y verificación;\nIII.- Ejercer el control, investigación y fiscalización de todas las unidades operativas y administrativas, en cumplimiento de los planes de inspecciones y verificaciones;\nIV.- Informar periódicamente al Secretario y al Consejo Ciudadano de Seguridad Pública, sobre los resultados de las inspecciones, auditorias, verificaciones e investigaciones efectuadas y establecer conjuntamente con éste el fortalecimiento y difusión de la disciplina como principio básico de la Institución;\nV.- Conocer, ratificar o revocar, en su caso, las sanciones de apercibimiento, amonestación, arresto y cambios de adscripción impuestas por los superiores jerárquicos, de las que conozca por inconformidad del personal de la Institución. Para ello, desahogará las investigaciones pertinentes y cuidará de las formalidades del debido proceso;\nVI.- Aplicar la normatividad disciplinaria y conocer de manera directa los asuntos que ameriten las sanciones de apercibimiento, amonestación, arresto y cambios de adscripción en contra de los Integrantes de la Institución que no hayan sido sancionados por los superiores jerárquicos. Para ello, desahogará las investigaciones pertinentes, cuidará de las formalidades del debido proceso e indagará la omisión de los superiores jerárquicos;\nDecreto Núm. 009 expedido por la LXXIII Legislatura\nVII.- Turnar a la autoridad competente los asuntos que ameriten como sanción la suspensión temporal, inhabilitación, destitución del cargo y suspensión cautelar en contra de los integrantes de la Institución, respecto de los cuales, se presuma o se acredite que hayan incurrido en las conductas prohibidas establecidas en la Ley;\nVIII.- Registrar en el expediente del integrante, cualquier tipo de sanción impuesta por los superiores jerárquicos, por la Inspección General y Asuntos Internos o autoridad competente cuando sean dictadas en resolución firme. Además informará a las autoridades correspondientes para efectos del Registro Estatal de Personal de Seguridad Pública;\nIX.- Desahogar las quejas o denuncias que formule el personal de la propia Institución contrarias a la normatividad disciplinaria y presentar las recomendaciones que estime pertinentes al Comisario General tendentes al fortalecimiento de la disciplina en la Institución;\nX.- Investigar de oficio aquellas conductas atribuidas a Integrantes de la Institución contrarias a la ley y demás disposiciones que sean referidas mediante queja ciudadana o por cualquier otro medio, incluidos los de comunicación masiva. Cuando la queja ciudadana se reciba de manera verbal, deberá, quién la conozca, documentarla en acta administrativa;\nXI.- Investigar de oficio, por denuncia o por requerimiento de autoridad competente la posible responsabilidad administrativa de los Integrantes de la Institución, y si resultare algún indicio de responsabilidad penal, serán remitidos al Ministerio Público y a la autoridad disciplinaria competente;\nXII.- Coordinarse con las autoridades competentes, a fin de que los Integrantes de la Institución cumplan en tiempo y forma con las disposiciones y requerimientos de la Comisión de la Carrera Policial;\nXIII.- Velar por el respeto a los derechos humanos en el cumplimiento de las obligaciones policiales dentro y fuera de la Institución;\nXIV.- Expedir certificaciones de los documentos existentes en el archivo a su cargo; y\nXV.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "De las Atribuciones y Obligaciones del Estado Mayor\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) El Titular del Estado Mayor tiene las siguientes atribuciones y obligaciones:\nI. Ejecutar, transmitir y concretar las decisiones y órdenes del Comisario General;\nII. Resolver, en ausencia temporal del Comisario General, todos los asuntos del ámbito de su competencia;\nDecreto Núm. 009 expedido por la LXXIII Legislatura\nIII. Acordar con el Comisario General, el despacho de las unidades y de los asuntos especiales que se hubieran asignado;\nIV. Supervisar el cumplimiento de los Planes y Programas de operación policial;\nV. Coordinar las diversas secciones que integran el Estado Mayor y proponer al Comisario General las acciones de mejora a los protocolos, de actuación, operación e intervención policial;\nVI. Establecer el enlace de coordinación general entre las Secciones a su cargo y las áreas de la Secretaría correspondientes para la efectiva colaboración en materia de supervisión, control y evaluación de la Institución;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) VII.- Proponer los programas y planes al Comisario General informándole sobre el despliegue de las Unidades Operativas, los avances o resultados;\nVIII. Proponer y evaluar las estrategias de las operaciones de vigilancia y seguridad aérea, estableciendo las directrices correspondientes para su aplicación;\nIX. Coordinar con base en la normatividad aplicable, y de acuerdo con las disposiciones emitidas por el área respectiva de la Secretaría, el registro de armas de fuego;\nX. Evaluar y atender las solicitudes presentadas por los municipios y los particulares, relacionadas con la conservación del orden, la paz y la tranquilidad pública;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XI.- Apoyar y asesorar a las Unidades Operativas en la orientación e información a víctimas de delitos a través de su oficina o de sus unidades de apoyo, canalizándolas a las instancias correspondientes, así como llevando el seguimiento de los casos atendidos;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XII.- Coadyuvar con la Comisión de Carrera Policial, para que los Integrantes de la Institución cumplan en tiempo y forma con los lineamientos y procesos establecidos de conformidad con la normatividad aplicable, e informar al Comisario General;\nXIII. Suscribir la documentación necesaria para el ejercicio de sus funciones y expedir certificaciones de los documentos existentes en los archivos de la Institución; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XIV.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "De la Atribuciones y Obligaciones de la Sección I de Personal\nDecreto Núm. 009 expedido por la LXXIII Legislatura (REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) El Titular de la Sección I de Personal tendrá las siguientes atribuciones y obligaciones:\nI. Supervisar la aplicación de las políticas y procedimientos relativos a la carrera policial en la Institución, en coordinación con las autoridades competentes;\nII. Proponer la elaboración de políticas, estrategias, normas y lineamientos en materia de administración de recursos humanos, implementar las que sean aprobadas por la autoridad correspondiente, difundir las normas vigentes y vigilar que las unidades operativas y administrativas de la Institución se apeguen a lo dispuesto por éstas;\nIII. Asegurar, mantener actualizada y disponible la información relacionada con la Carrera Policial de los Integrantes, además de aquella relacionada con el control de registro de adscripciones de los Integrantes;\nIV. Solicitar, al área correspondiente de la Secretaría, la elaboración de los nombramientos del personal de la Institución, realizar los trámites para las designaciones, altas, bajas, promociones, incapacidades, licencias, retiros voluntarios o jubilación de los Integrantes, así como el cumplimiento de las sanciones impuestas por autoridad competente y aplicación de las medidas disciplinarias, de conformidad con la normatividad vigente;\nV. Implementar los procedimientos establecidos para el otorgamiento de nombramientos, la inducción, remuneración, servicios sociales, motivación, formas de identificación y movimientos de los servidores públicos de la Institución;\nVI. Participar en la aplicación de los procesos de evaluación del desempeño y el otorgamiento de premios, estímulos, recompensas y reconocimientos al personal de la Institución, conforme a los criterios y normas establecidas;\nVII. Coadyuvar con la Sección V Jurídica en las diligencias relativas a la comparecencia y presentación de los Integrantes la Institución ante el Ministerio Publico y las diversas autoridades jurisdiccionales y administrativas que lo soliciten. Así como respecto a la determinación de incumplimiento de obligaciones laborales en que pudiera incurrir el personal;\nVIII. Implementar políticas que aseguren el cumplimiento en el ejercicio cotidiano de la función policial de los diversos principios constitucionales y de actuación que para las Instituciones Policiales Estatales señala la Ley;\nIX. Participar en la constitución de sistemas de promociones que permitan satisfacer las expectativas de desarrollo profesional y reconocimiento de los Integrantes, conforme a las disposiciones aplicables;\nX. Proponer y realizar los estudios para detectar las necesidades de capacitación y adiestramiento de los servidores públicos de la Institución, así como promover los cursos correspondientes;\nDecreto Núm. 009 expedido por la LXXIII Legislatura XI. Facilitar y coordinar la participación oportuna de los Integrantes en los procesos de certificación y de profesionalización que corresponda;\nXII. Recabar, mantener actualizado y disponible el registro y archivo de las actuaciones realizadas, a fin de generar información estadística y de control;\nXIII. Informar y coordinarse con las áreas correspondientes de la Secretaría sobre el desarrollo e implementación de los procesos de su competencia; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XIV.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "De la Atribuciones y Obligaciones de la Sección II de Inteligencia.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) El Titular de la Sección II de Inteligencia tendrá las siguientes atribuciones y obligaciones:\nI. Diseñar y dirigir los procedimientos para la recopilación, análisis, transformación y explotación de la información útil, con la finalidad de generar inteligencia preventiva;\nII. Diseñar, integrar y proponer sistemas y mecanismos de análisis de la información estratégica, en el ámbito de su competencia;\nIII. Realizar estudios y análisis táctico-operativos orientados a disminuir la incidencia de conductas contrarias a la ley;\nIV. Actuar coordinadamente con el C-5 para el intercambio de información para la generación de inteligencia para la prevención y combate de conductas contrarias a la Ley;\nV. Realizar las acciones que permitan garantizar el suministro, intercambio, sistematización, consulta, análisis y actualización de la información que diariamente se genere para la toma de decisiones;\nVI. Consolidar estrategias y mantener vínculos de Inteligencia y de cooperación en materia de información sobre seguridad pública con organismos nacionales;\nVII. Realizar acciones de seguimiento y vigilancia en Internet con el fin de prevenir conductas delictivas en términos de las disposiciones aplicables, con absoluto respeto al derecho de privacidad y confidencialidad de la información personal, financiera y económica;\nVIII. Recabar información en lugares públicos, para disuadir el fenómeno delictivo, mediante la utilización de medios, instrumentos y técnicas especiales para la generación de inteligencia preventiva. En el ejercicio de esta atribución y de la enunciada en la fracción anterior, se deberá respetar el derecho a la vida privada de los ciudadanos;\nDecreto Núm. 009 expedido por la LXXIII Legislatura IX. Integrar, analizar y generar información que posibilite la elaboración de planes tácticos y despliegue de acciones para la prevención y combate de conductas antisociales, así como la coordinación con las Instituciones policiales de los distintos órdenes de gobierno;\nX. Proponer la realización de operativos policiales en el ámbito de su competencia;\nXI. Solicitar la autorización y programación de la técnica especial de investigación para la búsqueda, obtención y generación de información para la prevención;\nXII. Integrar el expediente correspondiente para el ejercicio de las técnicas de Investigación para la prevención, cumpliendo con los requisitos establecidos para su realización y en general cumpliendo con las disposiciones en la materia establecidas en el capítulo quinto de la presente Ley;\nXIII. Apoyar en la coordinación, planeación, supervisión, dirección y ejecución de los operativos policiales, a fin de que las acciones de intervención se basen en la información obtenida de los procesos de inteligencia;\nXIV. Realizar análisis técnico-táctico o estratégico de la información obtenida para la generación de inteligencia;\nXV. Implementar métodos, técnicas y procedimientos para la identificación, recopilación, clasificación y análisis de datos, imágenes y demás elementos de información;\nXVI. Desarrollar estudios de información geográfica y mapeo que ayude a la ubicación de zonas de alta incidencia de conductas antisociales para el desarrollo de estrategias preventivas;\nXVII. Entregar al Secretario y al Comisario General las agendas con los datos de riesgo que se deriven del análisis y valoración de la información;\nXVIII. Coordinar y planear las acciones para el combate a la delincuencia conforme a las características específicas de cada delito, organización criminal y zona geográfica;\n(REFORMADA, P.O. 17 DE ENERO DE 2025) XIX. Actuar en coordinación con las Fiscalías e Instituciones de Seguridad de los tres órdenes de gobierno, dentro del marco establecido por la Ley General del Sistema Nacional de Seguridad Pública, con el objeto de intercambiar información de análisis e investigación para la prevención y combate de delitos;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XX.- Coadyuvar con la Sección III de Operaciones a efecto de ejercer las atribuciones y obligaciones que en materia de policía establece la legislación procesal penal;\nDecreto Núm. 009 expedido por la LXXIII Legislatura XXI. Determinar la información, en materia de análisis e investigación, susceptible de ser compartida con los gobiernos federal, estatales y dependencias del Estado, para su intercambio, previa autorización del Secretario;\nXXII. Diseñar mecanismos para el resguardo y protección de la información obtenida de los procesos de explotación de la información para la inteligencia;\nXXIII. Establecer los mecanismos para lograr la cooperación de diversos organismos públicos, sociales y privados para fortalecer los sistemas informáticos y de telecomunicaciones de la Institución;\nXXIV. Mantener la constante actualización de situaciones tácticas y de posibles acontecimientos que requieran apoyo a las corporaciones policiales de la federación, de otras entidades federativas o de los municipios;\nXXV. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o les correspondan por suplencia;\nXXVI. Recabar, mantener actualizado y disponible el registro y archivo de las actuaciones realizadas por el personal a su cargo, a fin de generar información estadística y de control; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XXVII.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "De las Atribuciones y Obligaciones de la Sección III de Operaciones\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) El Titular de la Sección III de Operaciones tendrá las siguientes atribuciones y obligaciones:\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) I.- Proponer al Titular del Estado Mayor las acciones para la prevención de delitos y faltas administrativas, así como para salvaguardar la integridad de las personas, mantener y restablecer el orden y la paz públicos;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) II.- Elaborar los planes, programas y operativos especiales de vigilancia y prevención de conductas antisociales y darles seguimiento, informando del desarrollo al Titular del Estado Mayor y al Comisario General sobre los resultados de su ejecución;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) III.- Llevar a cabo la planeación y el seguimiento, del personal de la Institución que participe en operativos conjuntos con otras instituciones o autoridades federales, locales o municipales, de conformidad con la legislación aplicable;\nIV. Elaborar y proponer el desarrollo de protocolos de actuación o intervención conjunta con otras Instituciones Policiales;\nDecreto Núm. 009 expedido por la LXXIII Legislatura\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) V.- Coordinarse con la Sección II de Inteligencia y el C-5 para que, con base en la información de inteligencia y estadística, se desarrollen y propongan al Titular del Estado Mayor y al Comisario General los planes y estrategias de los operativos policiales, de conformidad con la normatividad aplicable;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) VI.- Elaborar y supervisar en coordinación con la Sección I de Personal, el cumplimiento de roles y órdenes de servicio que deberán asignarse a cada uno de los miembros de la Institución;\nVII. Coordinar el monitoreo de las comunicaciones realizadas por los Integrantes de la Institución, así como de otras autoridades que estén relacionadas directamente con la Institución de conformidad con la normatividad aplicable;\nVIII. Elaborar los reportes de información sobre los integrantes, tanto en servicio como en descanso, incluyendo la información detallada sobre el equipo táctico- operativo asignado;\nIX. Vigilar que los integrantes lleven a cabo la elaboración del Informe Policial Homologado;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) X.- Proponer al Titular del Estado Mayor y al Comisario General las acciones de seguridad, inspección, vigilancia, prevención y supervisión de caminos y carreteras estatales, así como del ámbito rural;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XI.- Proponer al Titular del Estado Mayor y al Comisario General la coordinación con las autoridades correspondientes para la colaboración en caso de contingencias o peligro inminente y de auxilio a la sociedad civil;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XII.- Proponer las estrategias para el desarrollo de las operaciones especiales, de pronto respuesta, al Titular del Estado Mayor y al Comisario General, ante eventos que pongan en riesgo la integridad de las personas o el orden público en su ámbito de competencia;\nXIII. Evaluar y proponer programas de capacitación y adiestramiento de los Integrantes, de conformidad con las disposiciones legales aplicables;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XIV.- Dar seguimiento a las acciones para la preservación y custodia del lugar de los hechos, ante la comisión de algún delito, que realicen las Unidades Operativas, para proponer acciones de mejora;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XV.- Asesorar al Titular del Estado Mayor y al Comisario General en el ejercicio de sus atribuciones y obligaciones que en materia de policía les correspondan, en los términos de esta Ley y los Reglamentos aplicables;\nDecreto Núm. 009 expedido por la LXXIII Legislatura\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XVI.- Promover en coordinación con la Sección I de Personal que los integrantes de la Institución, cumplan en tiempo y forma con los requisitos de acreditación, certificación, profesionalización y demás relativos a la carrera policial, conforme a la normatividad aplicable;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XVII.- Proponer al Titular del Estado Mayor y al Comisario General las políticas y los programas de adiestramiento y capacitación para la creación de grupos de asignaciones especiales;\nXVIII. Coordinarse con el área correspondiente de la Secretaría, a fin de realizar lo conducente en lo que se refiere a las funciones complementarias establecidas en la Ley;\nXIX. Suscribir los documentos relativos al ejercicio de sus atribuciones y aquellos que le sean señalados por delegación o les correspondan por suplencia;\nXX. Llevar el control y actualización del archivo a su cargo;\nXXI. Recabar, mantener actualizado y disponible el registro y archivo de las actuaciones realizadas, a fin de generar información estadística y de control; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XXII.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "De las Atribuciones y Obligaciones de la Sección IV de Logística y Abastecimientos\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) El Titular de la Sección IV de Logística y Abastecimientos tendrá las siguientes atribuciones y obligaciones:\nI. Planear, organizar, ejecutar, dirigir y supervisar las funciones logísticas de transporte terrestre, alojamiento, alimentación y otros apoyos que se requieran para el cumplimiento de las atribuciones de Fuerza Civil;\nII. Aplicar, difundir y vigilar el cumplimiento de las políticas, estrategias, normas y lineamientos en materia de administración de recursos materiales, financieros, servicios generales, de obra pública y servicios, así como evaluar sus resultados;\nIII. Gestionar, ante la dependencia correspondiente de la Secretaría, las adquisiciones, arrendamientos y la prestación de los servicios requeridos y autorizados conforme a las disposiciones aplicables;\nIV. Gestionar, ante el área correspondiente de la Secretaría, la entrega, mantenimiento y reparación de la infraestructura, equipo y material que se requiera para el ejercicio de las funciones de Fuerza Civil;\nDecreto Núm. 009 expedido por la LXXIII Legislatura\nV. Aplicar las normas y supervisar los sistemas de control de inventarios de bienes muebles, entregados por el área correspondiente de la Secretaría; así como dictaminar y vigilar la afectación y baja de los mismos, mientras estén bajo su custodia;\nVI. Implementar las normas y políticas establecidas para regular la asignación, utilización, conservación, aseguramiento, reparación, mantenimiento, rehabilitación y aprovechamiento de todos los bienes al servicio de las Unidades Operativas y Administrativas de la Institución, conforme a lo establecido por la dependencia correspondiente de la Secretaría;\nVII. Proponer al Comisario General, y a la dependencia correspondiente, los contratos y convenios vinculados con el desarrollo de las atribuciones de la Institución o relacionados con la administración de los recursos materiales y financieros que ésta tenga asignados, así como los demás actos de administración que requieran ser documentados, conforme a la normatividad vigente y signar aquellos que le competan;\nVIII. Asignar, conservar, asegurar, reparar, aprovechar, así como recibir y custodiar el armamento, municiones y equipo táctico-operativo al servicio de las Unidades Operativas, con forme a lo establecido por el área correspondiente de la Secretaría;\nIX. Actuar en coordinación con el área correspondiente a efecto de realizar los trámites relacionados con el armamento registrado en la Licencia Oficial Colectiva de la Secretaría;\nX. Diseñar y sistematizar las acciones de apoyo técnico que requieran las áreas de la Institución, de conformidad con las normas y políticas institucionales;\nXI. Gestionar, dentro del ámbito de su competencia, el suministro de los recursos tecnológicos que permitan hacer más eficiente y dar confiabilidad a los procesos de investigación, monitoreo, prevención y combate al delito;\nXII. Recabar, mantener actualizado y disponible el registro y archivo de las actuaciones realizadas dentro del ámbito de su competencia, a fin de generar información estadística y de control;\nXIII. Llevar el control y actualización del archivo a su cargo; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XIV.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "De las Atribuciones y Obligaciones de la Sección V Jurídica\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) El Titular de la Sección V Jurídica tendrá las siguientes atribuciones y obligaciones:\nDecreto Núm. 009 expedido por la LXXIII Legislatura I. Vigilar que los actos jurídicos en que participe la Institución, se realicen con estricto apego a la normatividad jurídica aplicable;\nII. Emitir opinión sobre asuntos que el Comisario General y otros mandos de la Fuerza Civil sometan a su análisis jurídico;\nIII. Asesorar a las diversas áreas y al personal de la Fuerza Civil dentro del marco de sus funciones;\nIV. Asesorar a los integrantes de la Institución para que las personas detenidas sean puestas a disposición, sin demora, de la autoridad correspondiente y en general en materia de detenciones garantizar, conjuntamente con la Sección III de Operaciones, que se cumplan estrictamente con las disposiciones constitucionales y demás normatividad aplicable;\nV. Atender las diversas actuaciones, mandamientos y diligencias que ordenen las autoridades ministeriales, judiciales, administrativas, órganos constitucionales o de Derechos Humanos en los que la Institución sea requerida, o en lo particular uno de sus elementos;\nVI. Elaborar las promociones que deba interponer la Institución, conforme a la Ley, o sea parte, ante cualquier autoridad jurisdiccional o administrativa;\nVII. Elaborar y proponer los acuerdos, contratos y convenios en los que intervenga la Institución;\nVIII. Mantener informadas a las diversas áreas de la Institución, respecto a las leyes, decretos, reglamentos, circulares y demás disposiciones que regulen sus funciones;\nIX. Compilar las leyes, reglamentos y demás disposiciones administrativas, así como divulgar su contenido y alcances, para asegurar su cabal cumplimiento por parte de los servidores públicos adscritos a la Institución;\nX. Actuar en coordinación con el área respectiva de la Secretaría, a fin de proponer la elaboración o actualización de manuales de procedimiento, así como de reglamentos y leyes, en el ámbito de su competencia;\nXI. Llevar el control, mantener actualizado y disponible el archivo y registro de las actuaciones y promociones realizadas por el personal a su cargo, a fin de generar información estadística y de control;\nXII. Informar y coordinarse con el área correspondiente de la Secretaría sobre el desarrollo e implementación de los procesos de su competencia; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) XIII.- Las demás que establezca esta Ley, su Reglamento e instrumentos normativos aplicables.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Unidades Operativas\nDecreto Núm. 009 expedido por la LXXIII Legislatura La base de las operaciones e intervenciones policiales que despliega Fuerza Civil se realiza por conducto de las Unidades Operativas, las cuales se organizan en forma terciaria, jerarquizada y en subordinación sucesiva.\nLas Unidades Operativas constituyen el estado de fuerza de la Institución y ejercen las atribuciones en materia policial, de conformidad con la normatividad aplicable.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Función de las Unidades Operativas\nLas funciones de las Unidades Operativas son la prevención, reacción e investigación de los delitos y faltas administrativas en los términos que señalan las leyes y reglamentos. El Estado Mayor proveerá por conducto del Comisario General la información requerida para realizar de manera efectiva las misiones que le sean encomendadas.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Grupos de Servicio\nPara satisfacer de manera inmediata las necesidades de las Unidades Operativas, se constituirán Grupos de Servicio.\nLos Grupos de Servicio constituyen la vinculación con las Secciones del Estado Mayor y las Unidades Operativas. Los Grupos de Servicio apoyan a las Unidades Operativas en el cumplimiento de sus funciones y misiones que le sean encomendadas, a través de apoyo administrativo y logístico.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Clasificación de las Unidades Operativas\nLa organización de la operación de la Fuerza Civil, se clasificará en grandes y pequeños Grupos:\nI. Los pequeños Grupos son: Escuadra, Pelotón, Sección y Compañía; y\nII. Los grandes Grupos son: Grupo, Agrupamiento y Unidad; además, se componen por las unidades de servicios que se requieran.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Organización de las Unidades Operativas La organización operativa de la Fuerza Civil es la siguiente:\nI. Unidad: compuesta por tres agrupamientos;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) II.- Agrupamiento: son organismos de carácter circunstancial, atienden funciones específicas o de carácter contingente. Se integran eventualmente por dos o tres grupos;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015)\nDecreto Núm. 009 expedido por la LXXIII Legislatura III.- Grupo: es el eje principal de la organización de las Unidades Operativas y se constituye como el punto axial en el despliegue del estado de fuerza de la Institución. Se integran por tres compañías;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) IV.- Compañía: es la unidad operativa que ejecuta, distribuye y controla los servicios y operaciones policiales con carácter general. Se integran por tres secciones;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) V.- Sección: es la unidad operativa que permite materializar determinada función policial. Se integra por tres pelotones;\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) VI.- Pelotón: es la unidad operativa que con carácter intermedio que ejecuta las operaciones policiales de forma específica. Se integra por tres escuadras; y\n(REFORMADA, P.O. 02 DE DICIEMBRE DE 2015) VII.- Escuadra: es la unidad operativa de atención directa y primera en las operaciones policiales. Se integra por cuatro elementos y su mando.\n(REFORMADA SU DENOMINACIÓN, P.O. 02 DE DICIEMBRE DE 2015) CAPÍTULO III DEL NOMBRAMIENTO Y EJERCICIO DEL MANDO"
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Organización Jerárquica\nLos grados o jerarquías, a los que pueden aspirar los integrantes, se clasifican conforme a lo establecido por la Ley, así como de conformidad con la Ley General del Sistema Nacional de Seguridad Pública.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) Los integrantes de la Institución podrán acceder al grado correspondiente dentro de la escala jerárquica, una vez que cumplan con los requisitos establecidos por la Comisión de Carrera Policial y el debido cumplimiento de los requisitos normativos aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Del Mando\nSe entenderá por mando a la autoridad ejercida por un superior jerárquico de la Institución en servicio activo, sobre sus inferiores o iguales en jerarquía, cuando éstos se encuentren subordinados a él en razón de su categoría, de su cargo o de su comisión.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Nombramiento y Ejercicio del Mando.\nEl mando podrá ser ejercido en las formas siguientes:\nDecreto Núm. 009 expedido por la LXXIII Legislatura I.- El Mando Supremo de la Institución corresponde al Gobernador del Estado de conformidad con la Ley. A propuesta del Secretario, el Gobernador del Estado nombrará y removerá libremente al Comisario General y al Titular de la Inspección General y Asuntos Internos.\nII.- El Mando Superior de la Institución corresponde al Secretario de conformidad con la Ley. A propuesta del Comisario General, el Secretario nombrará a los mandos superiores de la Institución, a saber; el Titular del Estado Mayor, los Titulares de los Grupos y Agrupamientos en su caso.\nIII.- El Mando Directo de la Institución corresponde al Comisario General de la Institución Policial Estatal Fuerza Civil de conformidad con la Ley. A propuesta del Titular del Estado Mayor, el Comisario nombrará a los Titulares de las Secciones del Estado Mayor, de los Mandos Operativos y Administrativos de la Institución no referidos en las fracciones que anteceden y en lo general formalizará los nombramientos de los cargos operativos emitidos por los titulares de las unidades superiores jerárquicas.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015)"
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Grupos de Asignaciones Especiales\nEl Comisario General podrá determinar, previo acuerdo con el Secretario, la asignación especial de grupos, compañías, secciones o pelotones de la organización operativa para la atención de problemas específicos en materia de seguridad o situaciones que requieren de intervención policial especializada.\n(ADICIONADO, P.O. 02 DE DICIEMBRE DE 2015) El Secretario solicitará, la opinión documentada de las instancias administrativas y de control presupuestal, para evaluar el impacto de estos y emitir la autorización correspondiente."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LA CARRERA POLICIAL Y RÉGIMEN DISCIPLINARIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "De la Carrera Policial\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) La Carrera Policial es el sistema de carácter obligatorio y permanente, conforme al cual se establecen los lineamientos que definen los procedimientos de Planeación, Ingreso, Profesionalización, Permanencia y Promoción, así como el procedimiento de Separación y Terminación de la Carrera Policial de los Integrantes, mismo que se establece en la Ley, Reglamento de Desarrollo Policial del Estado y demás normatividad aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Actos sobresalientes\nPara los efectos de la Carrera Policial, será considerada y reconocida como sobresaliente, aquella actuación policial de carácter extraordinaria que ponga de manifiesto la lealtad, honestidad, entrega, valor, heroísmo, profesionalismo, espíritu\nDecreto Núm. 009 expedido por la LXXIII Legislatura humano, solidaridad social, así como aquellas que hagan destacada una actuación en beneficio de la comunidad.\nEl reconocimiento por los actos sobresalientes se sujetará a establecido en la reglamentación correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "Del Régimen Disciplinario\nEl régimen disciplinario comprende los deberes, las correcciones disciplinarias, las sanciones y los procedimientos para su aplicación, con estricto apego a los principios constitucionales, de legalidad, debido proceso, objetividad, imparcialidad, expedites y respeto a las garantías individuales y derechos humanos, así como a los principios establecidos por la Constitución Política de los Estados Unidos Mexicanos.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2015) En lo referente al Régimen Disciplinario de Fuerza Civil estará a cargo de la Inspección General y Asuntos Internos y se observará lo dispuesto por el Título Décimo de la Ley, así como en el Reglamento respectivo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LA INVESTIGACIÓN PARA LA PREVENCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "Investigación para la prevención\nLa investigación para la prevención de los delitos, en términos de los artículos 16 y 21 de la Constitución Política de los Estados Unidos Mexicanos y 25 de la Constitución Política del Estado, es el conjunto sistematizado de acciones y procedimientos encaminados a la planeación, obtención, procesamiento y aprovechamiento de la información, con el propósito exclusivo de evitar la comisión de delitos con apego a los principios constitucionales señalados en esta Ley.\nLas labores de investigación para la prevención, invariablemente, deberán ajustarse a lo establecido por los artículos 14, 16 y 21 de la Constitución Política de los Estados Unidos Mexicanos."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Principios\nLa investigación preventiva se rige invariablemente por los principios de legalidad, objetividad, eficiencia, profesionalismo, imparcialidad, honradez y respeto a las garantías individuales y derechos humanos.\nSon principios que rigen la implementación de acciones de investigación preventiva, los siguientes:\nI. Principio de legalidad, según el cual la investigación preventiva se desarrollará en los términos y condiciones que establezcan las disposiciones legales aplicables;\nDecreto Núm. 009 expedido por la LXXIII Legislatura II. Principio de necesidad, que ordena la práctica de la acción o intervención cuando exista la probabilidad de que, utilizando un sistema ordinario de investigación, no se logrará la obtención de la información buscada;\nIII. Principio de reserva, que dispone la obligatoriedad relativa a que las acciones o intervenciones de investigación preventiva sólo sean del conocimiento de los funcionarios autorizados;\nIV. Principio de proporcionalidad, la acción o intervención autorizada y adoptada por la Institución debe guardar una estricta proporción con la finalidad que se persigue;\nV. Principio de la individualización de las acciones o intervenciones, el cual excluye la posibilidad de extender acciones o intervenciones de investigación preventiva a sujetos que no tengan relación con el hecho a investigar; y\nVI. Principio de intervención mínima, las acciones o intervenciones de investigación preventiva deben tener el carácter de última ratio para la protección de los bienes jurídicos más importantes frente a los ataques más graves.\nEl Comisario General es en todo caso el responsable de garantizar el cumplimiento de estos principios."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "De las técnicas especiales para la investigación preventiva\nLas técnicas especiales para la investigación preventiva son acciones encaminadas al acceso, búsqueda, observación, obtención y generación de información para la integración de inteligencia policial que permiten prevenir la comisión de conductas contrarias a la ley y comprenden las siguientes:\nI. Desarrollo, mantenimiento y supervisión de fuentes de información. Es el aprovechamiento de datos proveniente de personas, entidades o vestigios materiales, que conjunta o separadamente permiten acceder, observar, obtener y generar información para la investigación preventiva;\nII. La implementación de operaciones encubiertas, estarán bajo la conducción y mando del Ministerio Público, entendiendo por ellas la actuación de Integrantes de la Institución, que ocultando su verdadera identidad, tengan como fin infiltrarse en el medio criminógeno para recopilar, analizar y aplicar la información obtenida para la prevención y combate al delito, bajo la conducción y mando del Ministerio Público; y\nIII. La implementación de operaciones de usuarios simulados, que comprende el operativo específico mediante el cual Integrantes de la Institución se presentan en lugares previamente identificados a solicitar algún trámite, servicio u operación como si se tratara de cualquier persona con el objeto de evitar o, en su caso, advertir actos delictivos.\nLos métodos y procedimientos de las técnicas especiales de investigación serán desarrollados en los manuales y protocolos correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "Autoridades competentes\nDecreto Núm. 009 expedido por la LXXIII Legislatura Son autoridades competentes para solicitar al Secretario el ejercicio de las técnicas especiales de investigación, las siguientes:\nI. La solicitud para el desarrollo, mantenimiento y supervisión de fuentes de información deberá ser formulada por la Sección II de Inteligencia y suscrita por el Comisario General;\nII. La solicitud para la realización de operaciones encubiertas, sólo podrá ser formulada por el Procurador General de Justicia del Estado; y\nIII. La solicitud para la realización de usuarios simulados, sólo podrá ser formulada por el Procurador General de Justicia del Estado y el titular de la Contraloría y Transparencia Gubernamental del Estado o por el titular del órgano o unidad administrativa que el mismo determine cuando se trate de servicios o trámites públicos.\nLa implementación de las técnicas de investigación preventiva será, en todo momento, bajo el mando y responsabilidad de la Institución que lo solicite. Así mismo, cada Institución determinará un responsable de la operación."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Solicitud de autorización\nLa solicitud para la autorización de las técnicas especiales para la investigación, en todo caso deberá contener:\nI. Los preceptos legales que la fundan, el razonamiento claro y los antecedentes por el que se considera necesaria;\nII. El período durante el cual se llevará a cabo, el cual podrá ser prorrogado bimestralmente, sin que el período de investigación preventiva y sus prórrogas puedan exceder de seis meses;\nIII. Planteamiento táctico de la operación y designación de los elementos;\nIV. La declaración expresa, en su caso, de que la actuación de los integrantes será sin uniforme, insignias e identificación;\nV. Coordinación con otras autoridades federales, estatales o municipales, en su caso; y\nVI. El responsable de la acción."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "De la autorización\nLas propuestas y solicitudes para el ejercicio de las técnicas especiales para la investigación preventiva que formulen las autoridades, serán autorizadas en definitiva por el Secretario y deberán contener:\nI. La identificación del lugar o lugares donde se realizará la operación;\nDecreto Núm. 009 expedido por la LXXIII Legislatura II. Duración de la operación, que no podrá exceder de un año, a menos que exista autorización expresa del Secretario; y\nIII. El responsable de la acción o intervención, él o los integrantes y sus nombres clave, que sólo serán del conocimiento del Comisario General, del titular de la Sección II de Inteligencia y del Secretario.\nLas autorizaciones se harán mediante oficio. En ningún caso las autorizaciones de investigación podrán ser de carácter verbal.\nA cada técnica especial corresponderá la elaboración de un informe pormenorizado en donde se documente la información y resultados obtenidos. El informe deberá ser realizado por la autoridad que la ejecutó, y en todo caso, deberá remitir copia del mismo al Secretario y a la autoridad que la solicitó."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "De la ampliación en la autorización\nCuando en la misma práctica sea necesario ampliar a otros sujetos o lugares la investigación preventiva, se deberá presentar una nueva solicitud;"
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "Obligaciones en el ejercicio de las técnicas especiales\nEn el ejercicio de las técnicas especiales para la investigación preventiva se deberá:\nI. Determinar las características de las acciones a realizar, sus modalidades y límites;\nII. Verificar que las acciones sean realizadas en los términos autorizados y, en caso de incumplimiento, decretar su revocación parcial o total; y\nIII. Rendir un informe mensual al Secretario sobre los resultados de las técnicas especiales de investigación preventiva que haya autorizado."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Vista al Ministerio Público\nSi la técnica especial de investigación preventiva revela posibles hechos constitutivos de delito o requieran de control judicial, se turnará al Ministerio Público o a la autoridad investigadora que corresponda informando de ello al Secretario."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Control de operaciones\nLa Sección II de Inteligencia será responsable ante el Comisario General del control de las fuentes de información y creará la estructura logística para la autorización, coordinación y control de las acciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Confidencialidad\nLas autoridades, así como lo integrantes que intervengan en las técnicas especiales, acordarán previamente a la realización de las acciones, la guarda de secreto y confidencialidad de la información que conozcan en o con motivo de su\nDecreto Núm. 009 expedido por la LXXIII Legislatura función, salvo que dicha información sea solicitada formalmente por autoridad competente."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "Control de las técnicas especiales de investigación\nUna vez concluida la implementación de cualquiera de las técnicas especiales de investigación, y cuando ya no exista riesgo para la integridad del Integrante o para la operación, conforme a lo que disponga el Secretario, se informará a la Inspección General y Asuntos Internos para que, de estimarlo conveniente, verifique el cumplimiento de la normatividad aplicable, preservando la confidencialidad de la información."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Control de confianza\nTodos los Integrantes que participen en la implementación de técnicas de investigación preventiva, están obligados a someterse a los exámenes de control de confianza al término de la misma."
        }
      ]
    }
  ]
}