{
  "ley": "Ley de los Derechos de las Personas Indígenas y Afromexicanas en el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "Primero",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Único",
          "nombre": "(REFORMADO, P.O. 12 DE FEBRERO DE 2020)",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1",
              "nota": [],
              "contenido": "La presente Ley es de orden público e interés social, reglamentaria del artículo 2° de la Constitución Política del Estado Libre y Soberano de Nuevo León. Tiene por objeto la garantía, protección, observancia, promoción de los derechos y la cultura de las personas, los pueblos indígenas y afromexicanos, cuya aplicación corresponde al Estado y a los Municipios de Nuevo León.\nEl criterio fundamental para determinar a quiénes se aplican las disposiciones de esta Ley será la autoidentificación de la persona con su identidad indígena o afromexicana. El derecho a la autoidentificación de los indígenas y afromexicanos es tanto colectivo como individual, en congruencia con las prácticas e instituciones propias de cada pueblo.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "2",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a ejercer sus tradiciones culturales libres de toda forma de discriminación. Asimismo, a que sea reconocida su contribución a la sociedad y la economía nuevoleonesa por su trabajo e identidades.\nLXXII Legislatura\nEl goce sin discriminación de los derechos generales de ciudadanía no deberá sufrir menoscabo alguno como consecuencia de la aplicación de la presente ley.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "2 Bis",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a la protección contra la asimilación. El Estado y los Municipios tienen prohibido adoptar, apoyar o favorecer política alguna de asimilación artificial o forzosa, de destrucción de una cultura, o que implique posibilidad de exterminio de un pueblo indígena o afromexicano.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "2 Bis 1",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a recibir asistencia financiera y técnica para el efectivo goce y disfrute de sus derechos\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "3",
              "nota": [],
              "contenido": "Para los efectos de esta Ley se entenderá por:\nI. Afromexicanos: Las comunidades, pueblos de origen africano ubicadas en México. Se consideran personas afromexicanos quienes, teniendo un vínculo cultural, histórico, político, lingüístico o de otro tipo, deciden autoidentificarse como miembros de un pueblo africano o afrodescendiente, en los términos de esta fracción.\nSin perjuicio de la definición de esta fracción, esta Ley será aplicada únicamente a las personas y colectividades afromexicanos que transiten o habiten en el Estado;\nII. Consejo Nacional: Consejo Nacional de los Pueblos Indígenas, de conformidad con lo dispuesto por la Ley del Instituto Nacional de los Pueblos Indígenas;\nIII. Derechos: Los derechos humanos, fundamentales y/o específicos, siendo:\na) Derechos humanos: Las facultades y prerrogativas inherentes a la naturaleza humana, sin las cuales no se puede vivir como persona; y\nb) Derechos específicos: los relativos a las personas y pueblos indígenas o afromexicanos por el hecho de serlo y autoidentificarse como tales y que se refieren, sobre todo, a la especial circunstancia que es el origen étnico indígena o afromexicano;\nIV. Estado: El Estado Libre y Soberano de Nuevo León;\nV. Indígenas. Son comunidades, pueblos y naciones indígenas los que, teniendo una continuidad histórica con las sociedades anteriores a la invasión y precoloniales que se desarrollaron en sus territorios, se consideran distintos a otros sectores de las sociedades que ahora prevalecen en esos territorios o en parte de ellos. Constituyen ahora sectores no dominantes de la sociedad y tienen la determinación de preservar, desarrollar y transmitir a futuras generaciones sus territorios ancestrales y su identidad étnica como base de su existencia continuada como pueblo, de acuerdo con sus propios patrones culturales, sus instituciones sociales y sus sistemas legales y de gobierno. Se consideran personas indígenas quienes, teniendo un vínculo\nLXXII Legislatura cultural, histórico, político, lingüístico o de otro tipo, deciden autoidentificarse como miembros de un pueblo indígena, en los términos de esta fracción.\nSin perjuicio de la definición de esta fracción, esta Ley será aplicada únicamente a las personas y colectividades indígenas que transiten o habiten actualmente en el Estado;\nVI. Instituto Nacional: Instituto Nacional de los Pueblos Indígenas, de conformidad con lo dispuesto por la Ley del Instituto Nacional de los Pueblos Indígenas;\nVII. Municipios: Los Municipios del Estado Libre y Soberano de Nuevo León;\nVIII. Representantes indígenas o afromexicanos: Personas designadas por sus agrupaciones indígenas o afromexicanos, de acuerdo a sus sistemas normativos internos derivados de Usos y costumbres;\n(REFORMADA, P.O. 28 DE OCTUBRE DE 2022) IX. Secretaría: La Secretaría de Igualdad e Inclusión.\nX. Sistemas normativos internos: Conjunto de normas jurídicas, escritas y orales de carácter consuetudinario que los indígenas o afromexicanos utilizan para regular su organización, actividades y la resolución de conflictos, siempre que con ello no se contravengan los derechos de las personas y pueblos indígenas o afromexicanos; y\nXI.- Usos y costumbres: Base fundamental de los sistemas normativos internos y que constituyen los rasgos característicos de cada pueblo indígena o afromexicanos.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "3 Bis",
              "nota": [],
              "contenido": "El Estado y los Municipios deberán garantizar, donde se encuentren asentadas las comunidades indígenas o afromexicanas, en el ámbito de sus respectivas competencias crearan órganos de apoyo para que todas las instituciones, dependencias y oficinas públicas cuenten con personal que tenga conocimientos de las lenguas indígenas y afromexicanas requeridas en su respectivo territorio.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "3 Bis 1",
              "nota": [],
              "contenido": "El Estado y los Municipios, en el ámbito de sus respectivas competencias, deberán tomar las acciones y medidas necesarias para garantizar el cumplimiento de lo dispuesto en toda esta Ley, así como el respeto de todos los derechos de las personas indígenas y afromexicanas.\n(REFORMADA SU DENOMINACIÓN, P.O. 12 DE FEBRERO DE 2020) Título Segundo De los derechos de las personas indígenas y afromexicanas\n(REFORMADA SU DENOMINACIÓN, P.O. 12 DE FEBRERO DE 2020) Capítulo I De los derechos lingüísticos, culturales, de identidad y políticos\nLXXII Legislatura (REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "4",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a mantener y desarrollar sus prácticas culturales para conservar sus identidades, incluyendo el derecho a identificarse a sí mismos y a ser reconocidos como tales. Las lenguas indígenas y afromexicanas, serán igualmente válidas que la lengua nacional oficial para cualquier asunto de carácter público en el Estado.\nEstá prohibida cualquier práctica de cualquier autoridad o particular que implique la asimilación de los pueblos indígenas y afromexicanos.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a que sus lenguas y culturas originarias sean preservadas, así como a practicar y revitalizar sus usos y costumbres.\nEl Estado, a través de las dependencias correspondientes, apoyará a los indígenas y afromexicanos en la preservación, mantenimiento, protección y desarrollo de su patrimonio cultural intangible actual y en el cuidado de sus sitios arqueológicos, centros ceremoniales y lugares de culto. Asimismo, con la participación de los indígenas y afromexicanos, promoverá la instalación, conservación y desarrollo de museos comunitarios.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "5 Bis",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a ejercer libremente su propia espiritualidad y creencias religiosas.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "Es derecho de los indígenas y afromexicanos asociarse libremente a fin de practicar y preservar sus lenguas, tradiciones, usos y costumbres, vestimenta, música, danza, fiestas tradicionales y todo aquello que constituya su cultura e identidad.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "6 Bis",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a que se respeten, preserven, mantengan y promuevan sus propios sistemas de familia, siempre y cuando se respete la igualdad entre todas las personas en términos de lo reconocido en la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales en materia de derechos humanos y la Constitución Política del Estado Libre y Soberano de Nuevo León.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "Se reconocen los sistemas normativos internos de los indígenas y afromexicanos en sus relaciones familiares, sociales y en general los que se utilicen para la prevención, progreso y solución de conflictos.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "Esta Ley reconocerá y fomentará el derecho de los indígenas y afromexicanos, a la libre determinación, a la autonomía, a la autoadscripción, a la autoidentificación, al autogobierno y la representación indígena y afromexicana, mientras no contravengan la Constitución Política de los Estados Unidos Mexicanos,\nLXXII Legislatura los tratados internacionales en materia de derechos humanos y la Constitución Política del Estado Libre y Soberano de Nuevo León, para:\nI. Decidir sus formas internas de convivencia y organización social, económica, política y cultural;\n(REFORMADA, P.O. 12 DE FEBRERO DE 2020) II. Aplicar sus estructuras institucionales y sistemas normativos;\n(REFORMADA, P.O. 12 DE FEBRERO DE 2020) III. Elegir de acuerdo con sus normas, procedimientos o prácticas tradicionales, a sus representantes indígenas o afromexicanos, según sea el caso, para el ejercicio de sus derechos, garantizando la participación de todas las personas en igualdad de condiciones;\nIV. Practicar, preservar y enriquecer sus lenguas, conocimientos y todos los elementos que constituyan su cultura e identidad;\nV. Conservar y mejorar el hábitat;\nVI. Acceder a las formas y modalidades de propiedad;\nVII. Acceder a las políticas públicas que implemente el Estado por conducto de las dependencias correspondientes; y\nVIII. Acceder plenamente a la jurisdicción del Estado.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "En el ejercicio de la libre determinación, los indígenas y afromexicanos tienen el derecho de elegir, cada uno de esos pueblos, a quien los deberá representar ante el Ayuntamiento respectivo.\nLos Ayuntamientos de los Municipios en los que estén asentados los indígenas y/o afromexicanos, deberán crear órganos o comisiones encargados de atender sus asuntos; sus titulares o integrantes deberán respetar en su actuación los usos y costumbres de los indígenas y afromexicanos.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "9 Bis",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a la reparación por la privación de bienes culturales, intelectuales, religiosos y espirituales de los que hayan sido privados."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De la educación intercultural.",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "El Estado, por conducto de sus instancias educativas, fomentarán que las personas indígenas y afromexicanos, tengan acceso a la educación básica,\nLXXII Legislatura intercultural y de carácter bilingüe en la lengua nacional oficial y en su respectiva lengua indígena o afromexicana.\nLas personas indígenas y afromexicanas tienen derecho a ser enseñados a leer y escribir en su propia lengua y a dominar la lengua nacional oficial.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "El Estado deberá garantizar que en la educación pública y privada se implemente la interculturalidad, el multilingüismo y el respeto a la diversidad lingüística para contribuir al estudio y desarrollo de las lenguas indígenas y afromexicanas y su literatura. Las autoridades educativas deberán promover los conocimientos y lenguas indígenas o afromexicanas requeridas en su respectivo territorio.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "El Estado, a través de las dependencias correspondientes, establecerá en los planes y programas de estudios oficiales contenidos orientados al conocimiento y explicación de las culturas, diversidad lingüística, cosmovisión, historia, formas de organización y conocimientos indígenas y afromexicanos, así como el derecho constitucional que las garantiza.\nEl Estado, en coordinación con la Federación, promoverá una educación incluyente de las personas indígenas y afromexicanos.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "El Estado a través de las dependencias correspondientes, promoverá un sistema de becas con igualdad de género para los indígenas y afromexicanos, en todos los niveles educativos.\nDe la misma manera, los adultos indígenas y afromexicanos gozarán de este mismo derecho, para la alfabetización y conclusión de sus estudios, debiendo el Estado y los Municipios apoyarse en la Federación a través del Instituto Nacional para la Educación de los Adultos.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "13 Bis",
              "nota": [],
              "contenido": "Los pueblos indígenas y afromexicanos tienen derecho a recibir recursos para crear sus propios instituciones y medios de educación. El Estado deberá garantizar este derecho.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "13 Bis 1",
              "nota": [],
              "contenido": "Los pueblos indígenas y afromexicanos tienen derecho a que les sean transferidos en forma progresiva la realización de los programas de educación dirigidos a dichos pueblos, respectivamente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "De los derechos laborales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "El Estado, a través de la Secretaría del Trabajo, promoverá los derechos laborales y ofrecerá programas de capacitación laboral y de empleo entre los indígenas y afromexicanos.\nEstos programas deberán basarse en el entorno económico, las condiciones sociales, culturales y las necesidades concretas de los interesados.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Las autoridades competentes estatales y municipales, en coordinación con la Federación y a fin de proteger el sano desarrollo de las personas menores de edad indígena y afromexicanos, promoverán que sus condiciones laborales sean en igualdad de condiciones que las demás personas, de acuerdo con la legislación laboral aplicable. Además, procurarán que el trabajo que desempeñen en el seno familiar no les impida continuar con su educación.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Cualquier persona podrá denunciar, ante las autoridades competentes, los casos de trabajadores indígenas y afromexicanos que laboren en condiciones discriminatorias, desiguales o peligrosas para su salud e integridad física sean sometidos a jornadas laborales excesivas, o bien, exista coacción en su contratación laboral, retención de sus documentos de identificación, pago en especie o, en general, violación a sus derechos.\nLas autoridades estatales y municipales dentro del ámbito de sus respectivas competencias, brindarán el apoyo necesario para facilitar la denuncia por parte de los indígenas y afromexicanos, mediante la asesoría jurídica correspondiente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "Del derecho a la salud",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho al acceso efectivo a los servicios de salud física y mental, así como al acceso a asistencia social\nLXXII Legislatura sin discriminación alguna y preferentemente serán proporcionados en su lengua y con asesoría adecuada, dichas asesoría podrá ser realizada mediante el uso de herramientas digitales.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "El Estado y los Municipios que cuenten con población indígena y/o afromexicano promoverán programas para el desarrollo y conservación de la medicina tradicional, habilitando espacios para el desempeño de estas actividades. Además, brindarán apoyos institucionales para la asesoría, recolección y clasificación de plantas y productos medicinales, sin contravenir las prohibiciones establecidas en el orden jurídico existente. De la misma manera, implementarán sistemas de investigación y capacitación para quienes practican la medicina tradicional, procurando la protección y conservación del medio ambiente.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "La medicina tradicional indígena y afromexicanos se podrá practicar bajo condiciones adecuadas, como un sistema alternativo y complementario para fines curativos. Sin que esto supla la obligación del Estado de ofrecer los servicios institucionales de salud.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "El Estado apoyará la nutrición de los indígenas y afromexicanos mediante programas de alimentación, en especial para la población infantil.\n(REFORMADA SU DENOMINACIÓN, P.O. 12 DE FEBRERO DE 2020) Capítulo V De los derechos de propiedad, servicios públicos y ambientales\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El Estado y los Municipios establecerán los instrumentos y apoyos necesarios tendientes a procurar que los indígenas y afromexicanos tengan acceso a una vivienda decorosa. Para tal efecto, diseñarán e implementarán los programas específicos que resulten necesarios, de acuerdo a la normatividad aplicable.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "El Estado y los Municipios facilitarán el acceso y orientación necesaria para el financiamiento, tendiente a la adquisición, construcción o mejoramiento de la vivienda, de la población indígena y afromexicana.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "El Estado y los Municipios instrumentarán programas encaminados a fortalecer e incrementar la cobertura de los servicios sociales básicos de agua potable, drenaje, electrificación y demás servicios que coadyuven al desarrollo integral de los indígenas y afromexicanos.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "El Estado y los Municipios a través de los organismos responsables del cuidado del medio ambiente, conforme a la normatividad aplicable, convendrán con\nLXXII Legislatura los indígenas y afromexicanos el impulso de programas y acciones tendientes a la conservación de su hábitat, asegurando su sostenibilidad."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VI",
          "nombre": "De los medios de comunicación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a establecer medios de comunicación en sus lenguas con contenidos propios. El Estado en coordinación con autoridades y organismos federales, otorgará el apoyo necesario para hacer efectivo este derecho.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "El Estado y los Municipios, a través de sus áreas de comunicación, promoverán de forma periódica contenidos en su programación oficial sobre culturas, usos y costumbres indígenas y afromexicanos así como programas en lenguas indígenas y afromexicanos, considerando los siguientes aspectos;\nI. La pluriculturalidad del Estado;\nII. Garantías a los derechos de expresión, información y comunicación; y\nIII. El respeto a los derechos de los indígenas y afromexicanos.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "27 Bis",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a la difusión de información y ordenamientos jurídicos, así como programas, obras y servicios dirigidos a sus pueblos, en sus respectivas lenguas.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "27 Bis 1",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a que se les den a conocer sus derechos y obligaciones, especialmente en materia del trabajo, económica, educativa y de salud."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VII",
          "nombre": "De la consulta",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a la consulta en titularidad colectiva, por lo que deben ser consultados sobre las acciones y medidas que tomen el Estado y/o los Municipios que puedan afectarles positiva o negativamente en sus derechos colectivos.\nEl Estado y los Municipios deberán consultar a los indígenas y afromexicanos en la elaboración del Plan Estatal y Planes Municipales de Desarrollo, mediante\nLXXII Legislatura procedimientos apropiados, de buena fe y en particular a través de organizaciones representativas, y en lo procedente y viable a incorporar las propuestas que realicen."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VIII",
          "nombre": "Del registro civil",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "El Estado, en coordinación con las autoridades municipales, efectuarán cuando menos dos veces al año, campañas de registro civil entre los indígenas y afromexicanos.\nLas oficialías del registro civil que tengan usuarios indígenas o afromexicanos, deberán auxiliarse para efectuar los registros con un intérprete que hable y escriba el español y la lengua indígena o afromexicano.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "El Estado, en coordinación con las Entidades de origen de los indígenas y afromexicanos, promoverá programas de colaboración, para agilizar los servicios de registro civil y obtención de actas.\n(REFORMADA SU DENOMINACIÓN, P.O. 12 DE FEBRERO DE 2020) Título Tercero Del acceso a la justicia Capítulo Único\n(REFORMADO, P.O. 28 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "En los procesos penales, civiles, administrativos o cualquier procedimiento desarrollado en forma de juicio, que sea competencia de las autoridades del Estado y donde intervenga un indígena o afromexicano, éste contará con un abogado o defensor público y un traductor que conozca su lengua y cultura. Dicho traductor podrá apoyar mediante el uso de herramientas digitales, para garantizar plenamente el derecho de acceso a la justicia.\nLos jueces y tribunales deberán tomar en consideración, la condición indígena del acusado.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31 Bis",
              "nota": [],
              "contenido": "Los indígenas y afromexicanos tienen derecho a recursos efectivos e idóneos, incluyendo los recursos judiciales expeditos, para sus derechos colectivos e individuales, así como para el debido goce y ejercicio de los mismos.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)\nLXXII Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "En los casos en que los indígenas o afromexicanos sean parte, los jueces y tribunales suplirán la deficiencia de la queja, cuando corresponda de acuerdo a la legislación aplicable y verificarán el respeto a los derechos humanos.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Los establecimientos en los que los indígenas y afromexicanos compurguen sus penas deberán contar con programas especiales que ayuden a su reinserción social. Estos programas deberán procurar respetar las lenguas y costumbres indígenas y afromexicanos.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "El Instituto de Defensoría Pública de Nuevo León instrumentará programas para capacitar a los defensores públicos en el conocimiento de los derechos indígenas y afromexicanos.\n(REFORMADA SU DENOMINACIÓN, P.O. 12 DE FEBRERO DE 2020) Título Cuarto Del Sistema de información Indígena y Afromexicano Capítulo Único\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "El Estado, a través de la Secretaría, implementará y operará el Sistema de Información Indígena y Afromexicano, en coordinación con las dependencias federales y locales competentes, a fin de identificar lo relativo a sus particularidades sociales, económicas, culturales, políticas y de identidad, para el diseño, implementación y evaluación de políticas públicas en la materia, garantizando en todo momento la participación y representación indígena y afromexicano.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "El sistema, integrará los siguientes datos básicos: Nombre de la colectividad a la que se auto adscribe la persona indígena o afromexicano, datos poblacionales a partir del criterio de autoadscripción, lengua indígena o afromexicano, formas de organización colectiva, sistemas normativos internos, manifestaciones y expresiones culturales. El sistema se actualizará con la finalidad de contar con información vigente.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "En la operación de dicho sistema, la Secretaría deberá observar las disposiciones de la Ley General de Transparencia y Acceso a la Información Pública y la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León.\n(ADICIONADO CON EL CAPÍTULO Y EL ARTÍCULO QUE LO INTEGRAN, P.O. 12 DE FEBRERO DE 2020) Título Quinto De la coordinación con las instancias nacionales Capítulo Único\nLXXII Legislatura (ADICIONADO, P.O. 12 DE FEBRERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "37 Bis",
              "nota": [],
              "contenido": "De conformidad con lo que dispone la Ley del Instituto Nacional de los Pueblos Indígenas y demás normatividad aplicable, el Estado y los Municipios, en el ámbito de sus respectivas competencias, deberán coadyuvar en implementar las formulaciones que el Mecanismo para la Implementación y Protección de los Derechos de los Pueblos Indígenas realicen sobre las políticas públicas transversales de implementación de derechos de los pueblos indígenas y afromexicanos, así como de su desarrollo integral, intercultural y sostenible.\nEl Estado y los Municipios, en el ámbito de sus respectivas competencias, deberán coadyuvar en las acciones coordinadas con el Instituto Nacional de los Pueblos Indígenas y el Consejo Nacional de los Pueblos Indígenas."
            }
          ]
        }
      ]
    }
  ]
}