{
  "ley": "Ley de los Derechos de Niñas, Niños y Adolescentes para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "I",
      "nombre": "DE LAS DISPOSICIONES GENERALES CAPÍTULO ÚNICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Esta Ley es de orden público e interés social y de observancia general en el estado de Nuevo León, y tiene por objeto:\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) I. Reconocer a niñas, niños y adolescentes como titulares de derechos, así como garantizar el pleno ejercicio, respeto, protección y promoción de los derechos humanos de niñas, niños y adolescentes, de acuerdo con los principios de universalidad, interdependencia, indivisibilidad y progresividad, conforme a lo establecido en la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León y en los Tratados Internacionales de los que el Estado mexicano forma parte;\nII. Sentar las bases para la creación y regulación, integración, organización y funcionamiento del Sistema Estatal de Protección Integral de los Derechos de Niñas, Niños y Adolescentes;\nIII. Establecer los principios rectores y criterios que orientarán la política estatal en materia de derechos de niñas, niños y adolescentes; y\nIV. Establecer la participación de los sectores privado y social en las acciones tendientes a garantizar la protección y el ejercicio de los derechos de niñas, niños y adolescentes, así como a prevenir su vulneración."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Para garantizar la protección y el ejercicio de los derechos de niñas, niños y adolescentes, las autoridades estatales y municipales, realizarán las acciones y tomarán medidas, de conformidad con los principios establecidos en la presente Ley. Para tal efecto, deberán:\nI. Garantizar un enfoque integral, transversal y con perspectiva de derechos humanos en el diseño y la instrumentación de políticas y programas de gobierno;\nII. Promover la participación, tomar en cuenta la opinión y considerar los aspectos culturales, éticos, afectivos, educativos y de salud de niñas, niños y adolescentes, en todos aquellos asuntos de su incumbencia, de acuerdo a su edad, desarrollo evolutivo, cognoscitivo y madurez; y\nIII. Establecer mecanismos transparentes de seguimiento y evaluación de la implementación de políticas, programas gubernamentales, legislación y compromisos derivados de Tratados Internacionales en la materia.\n(ADICIONADA, P.O. 12 DE JUNIO DE 2017) IV. Garantizar la accesibilidad a la denuncia ciudadana, como medida de acción, para lo cual operará permanentemente un número gratuito de emergencia 075, el cual será atendido por la Procuraduría de Protección, quien tendrá la atribución de recibir, dar seguimiento y garantizar una atención profesional, inmediata y adecuada a las denuncias relativas al maltrato de los menores. Dichas denuncias podrán ser de manera anónimas.\nEl interés superior de la niñez deberá ser considerado de manera primordial en la toma de decisiones sobre una cuestión debatida que involucre niñas, niños y adolescentes. Cuando se presenten diferentes interpretaciones, se elegirá la que satisfaga de manera más efectiva este principio rector. Atendiendo a este principio, el ejercicio de los derechos de los adultos no podrá en ningún momento, o circunstancia, condicionar el ejercicio de los derechos de las niñas, niños y adolescentes.\nCuando se tome una decisión que afecte a niñas, niños o adolescentes, en lo individual o colectivo, se deberán evaluar y ponderar las posibles repercusiones a fin de salvaguardar su interés superior y sus garantías procesales.\nLas autoridades estatales y municipales, deberán incorporar en sus proyectos de presupuesto la asignación de recursos que permitan dar cumplimiento a las acciones establecidas por la presente Ley.\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2020) V. Promover e impulsar el desarrollo de la niñez bajo la perspectiva de la cultura de la paz."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, concurrirán en el cumplimiento del objeto de esta Ley, para el diseño, ejecución, seguimiento y evaluación de políticas públicas en materia de ejercicio, respeto, protección y promoción de los derechos de niñas, niños y adolescentes, así como para garantizar su máximo bienestar posible privilegiando su interés superior a través de medidas estructurales, legales, administrativas y presupuestales.\nLas políticas públicas deberán contribuir a la formación física, psicológica, económica, social, cultural, ambiental y cívica de niñas, niños y adolescentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entenderá por:\nI. Acciones Afirmativas: acciones de carácter temporal, de políticas y prácticas de índole legislativa, administrativa y jurisdiccional que son correctivas, compensatorias y de promoción, encaminadas a asegurar la igualdad entre niñas, niños y adolescentes;\nII. Acogimiento Residencial: aquél brindado por las Instituciones Asistenciales como una medida especial de protección de carácter subsidiario, que será de último recurso y por el menor tiempo posible, priorizando las opciones de cuidado en un entorno familiar;\nIII. Adopción Internacional: aquélla que se realice en términos de lo dispuesto por los Tratados Internacionales en la materia;\nIV. Ajustes Razonables: las modificaciones y adaptaciones necesarias y adecuadas que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular, para garantizar a niñas, niños y adolescentes con discapacidad el goce o ejercicio, en igualdad de condiciones con las demás, de todos los derechos humanos y libertades fundamentales;\nV. Institución Asistencial: las casas hogar, casas cuna, albergues, internados o cualquier otra institución pública, social, privada o de beneficencia privada en la que residan y tengan bajo su guarda, custodia o ambas a niñas, niños y adolescentes;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) VI. Certificado de Idoneidad: documento expedido por el Sistema Estatal DIF por medio de la Procuraduría de Protección o por la autoridad central del país de origen de los adoptantes en los casos de adopciones internacionales, en virtud del cual se determina que los solicitantes de adopción son aptos para ello;\nVII. Certificado de Idoneidad para Acogimiento Familiar: documento expedido por el Sistema Estatal DIF por medio de la Procuraduría de Protección o por los Sistemas Municipales DIF debidamente certificados por la Procuraduría de Protección, que determina que los solicitantes son aptos para ello;\nVIII. Constitución Federal: la Constitución Política de los Estados Unidos Mexicanos;\nIX. Constitución Estatal: la Constitución Política del Estado Libre y Soberano de Nuevo León;\nX. Convención: Convención sobre los Derechos del Niño;\nXI. Custodia: figura jurídica mediante la cual las niñas, niños y adolescentes se encuentran bajo custodia de una persona física, en su calidad de director, titular o encargado de una Institución Asistencial y de Beneficencia Privada cuando dicho cuidado deriva de un mandato de autoridad judicial competente o de una autorización otorgada, en su caso, por la Procuraduría de Protección, en su caso, con permiso expreso para ejercer los derechos de posesión o tenencia material, crianza, formación,\neducación, atención a la salud, protección, socialización y demás necesarios para el adecuado desarrollo integral de los menores de edad;\nXII. Defensoría Municipal: Defensoría Municipal para la Protección de Niñas, Niños y Adolescentes;\nXIII. Diseño Universal: el diseño de productos, entornos, programas y servicios que puedan utilizar niñas, niños y adolescentes, en la mayor medida posible, sin necesidad de adaptación ni diseño especializado. El diseño universal no excluirá las ayudas técnicas para niñas, niños y adolescentes con discapacidad cuando se necesiten;\nXIV. Discriminación Múltiple: la situación de vulnerabilidad específica en la que se encuentran niñas, niños y adolescentes que al ser discriminados por tener simultáneamente diversas condiciones, ven anulados o menoscabados sus derechos;\nXV. Educandas o Educandos: las personas que reciben educación formal, también conocidos como alumnos;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) XXV Bis 1. Primera infancia: Periodo de vida de las niñas y niños que comprende de los 0 a los 6 años y en el que se sientan las bases para su desarrollo en el que adquieren forma y complejidad en sus habilidades, capacidades y potencialidades, al ser el ciclo del desarrollo cognitivo, físico, emocional, social, afectivo y lingüístico de niñas y niños;\nXVI. Familia de Origen: aquélla compuesta por titulares de la patria potestad, tutela, guarda o custodia, respecto de quienes niñas, niños y adolescentes tienen parentesco ascendente hasta segundo grado;\nXVII. Familia Extensa o Ampliada: aquélla compuesta por los ascendientes de niñas, niños y adolescentes en línea recta sin limitación de grado, y los colaterales hasta el cuarto grado;\nXVIII. Familia de Acogida: aquélla que cuente con la certificación de la autoridad competente y que brinde cuidado, protección, crianza positiva y la promoción del bienestar social de niñas, niños y adolescentes por un tiempo limitado hasta que se pueda asegurar una opción permanente con la familia de origen, extensa o adoptiva;\nXIX. Familia de Acogimiento pre-adoptivo: aquélla distinta de la familia de origen y de la extensa que acoge provisionalmente en su seno niñas, niños y adolescentes con fines de adopción, y que asume todas las obligaciones en cuanto a su cuidado y protección, de conformidad con el principio de interés superior de la niñez;\nXX. Guarda: figura jurídica o de facto mediante la cual las niñas, niños y adolescentes se encuentran bajo el cuidado de una persona física, en su calidad de director, titular o encargado de una Institución Asistencial, cuando éste se responsabiliza temporalmente de la salvaguarda personal, física, psicológica y jurídica de los mismos, mediante autorización voluntaria por escrito de quien o quienes ejerzan su patria potestad, y con formal conocimiento de la Procuraduría;\nXXI. Igualdad: el acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos;\nXXII. Informe de Adoptabilidad: el documento expedido por el Sistema DIF Nuevo León, que contiene la información sobre la identidad, medio social, evolución personal y familiar que determina la adoptabilidad de niñas, niños y adolescentes;\nXXIII. Ley General: La Ley General de los Derechos de Niñas, Niños y Adolescentes;\nXXIV. Órgano Jurisdiccional: los juzgados o tribunales del Estado de Nuevo León;\nXXV. Parentalidad Asistida: Proceso en el que se propician y fortalecen en quienes ejercen la patria potestad o tutela, las condiciones que satisfacen las necesidades de niñas, niños y adolescentes para su desarrollo integral y armonioso, basado en el ejercicio pleno de sus derechos;\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2020) XXV Bis. Paz: Conjunto de valores, actitudes y comportamientos que rechazan la violencia y previenen los conflictos, tratando de atacar sus causas para solucionar problemas mediante el diálogo y la negociación entre las personas, los grupos o las naciones;\nXXVI. Procuraduría de Protección: la Procuraduría de Protección de Niñas, Niños y Adolescentes del Estado de Nuevo León;\nXXVII. Programa Estatal: el Programa Estatal de Protección de Niñas, Niños y Adolescentes;\nXXVIII. Programa Municipal: el Programa Municipal de Protección de Niñas, Niños y Adolescentes;\nXXIX. Protección Integral: conjunto de mecanismos que se ejecuten en los tres órdenes de gobierno con el fin de garantizar de manera universal y especializada en cada una de las materias relacionadas con los derechos humanos de niñas, niños y adolescentes de conformidad con los principios rectores de esta Ley, la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León y los Tratados Internacionales de los que el Estado mexicano forma parte;\nXXX. Representación Coadyuvante: el acompañamiento de niñas, niños y adolescentes en los procedimientos jurisdiccionales y administrativos, que de manera oficiosa, quedará a cargo de la Procuraduría de Protección, conforme a sus respectivos ámbitos de competencia, sin perjuicio de la intervención que corresponda al Ministerio Público;\nXXXI. Representación Originaria: la representación de niñas, niños y adolescentes a cargo de quienes ejerzan la patria potestad o tutela, de conformidad con lo dispuesto en esta Ley y demás disposiciones aplicables;\nXXXII. Representación en Suplencia: la representación de niñas, niños y adolescentes a cargo de la Procuraduría de Protección, conforme a sus respectivos ámbitos de competencia, sin perjuicio de la intervención que corresponda al Ministerio Público;\nXXXIII. Sistema Estatal de Protección: el Sistema Estatal de Protección Integral de Niñas, Niños y Adolescentes del estado de Nuevo León;\nXXXIV. Sistema Municipal de Protección: el Sistema Municipal de Protección Integral de Niñas, Niños y Adolescentes;\nXXXV. Sistema Estatal DIF: el Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León;\nXXXVI. Sistema Municipal DIF: el Sistema Municipal para el Desarrollo Integral de la Familia;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) XXXVII. Sistema Nacional de Protección Integral: el Sistema Nacional de Protección Integral de Niñas, Niños y Adolescentes;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) XXXVIII. Tratados Internacionales: los Tratados Internacionales vigentes en materia de derechos de niñas, niños y adolescentes de los que el Estado mexicano sea parte; y\n(ADICIONADA, P.O. 27 DE NOVIEMBRE DE 2020) XXXIX.- Violencia contra las niñas, niños y adolescentes: Toda forma de maltrato físico o psicológico, de negligencia en su cuidado o de explotación, incluido el abuso, acoso sexual y toda forma de maltrato establecido en el Artículo 150 de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Son niñas y niños los menores de doce años, y adolescentes las personas de entre doce años cumplidos y menos de dieciocho años de edad.\nCuando exista la duda de si se trata de una persona mayor de dieciocho años de edad, se presumirá que es adolescente. Cuando exista la duda de si se trata de una persona mayor o menor de doce años, se presumirá que es niña o niño."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Para efectos del artículo 2 de esta Ley, son principios rectores, los siguientes:\nI. El interés superior de la niñez;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) ll. La universalidad, interdependencia, indivisibilidad, progresividad e integralidad de los derechos de la primera infancia, niñas, niños y adolescentes; conforme a lo dispuesto en los artículos 1o.y 4o. de la Constitución Política de los Estados Unidos Mexicanos así como en los tratados internacionales;\nIII. La igualdad;\nIV. La no discriminación;\nV. La inclusión;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) VI. El derecho a la vida, a la paz, a la supervivencia y al desarrollo;\nVII. La participación;\nVIII. La interculturalidad;\nIX. La corresponsabilidad de los miembros de la familia, la sociedad y las autoridades;\nX. La transversalidad en la legislación, políticas públicas, actividades administrativas, económicas y culturales;\nXI. La autonomía progresiva;\nXII. El principio pro persona;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) XIII. El acceso a una vida libre de violencia;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) XIV. La accesibilidad, y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2020) XV. El derecho al adecuado desarrollo de la autonomía evolutiva de la personalidad.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "La legislación estatal en materia de derechos de niñas, niños y adolescentes garantizará el ejercicio, respeto, protección y promoción de los derechos de niñas, niños y adolescentes, incluyendo a los que se encuentran en primera infancia; así como prever, primordialmente, las acciones y mecanismos que les permitan un crecimiento y desarrollo integral pleno.\nEn el Estado se tomarán las medidas legislativas y administrativas que esta Ley indica, además de aquellas que sean necesarias a fin de que se atienda a lo establecido en ella, en la Constitución Estatal y en la Convención sobre los Derechos del Niño y demás disposiciones aplicables.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, impulsarán la cultura de respeto, promoción y protección de derechos de la primera infancia, niñas, niños y adolescentes, basada en los principios rectores de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "A falta de disposición expresa en las Constituciones Federal y Local, en los Tratados Internacionales, en esta Ley o en las demás disposiciones aplicables, se estará a los principios generales que deriven de dichos ordenamientos y a falta de éstos, a los principios generales del derecho, privilegiando en todo momento los principios rectores de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "En la aplicación de la presente Ley se tomarán en cuenta las condiciones particulares de niñas, niños y adolescentes en los diferentes grupos de población, a fin de proteger el ejercicio igualitario de todos sus derechos.\nLas autoridades estatales y municipales, en el ámbito de sus respectivas competencias, adoptarán medidas de protección especial de derechos de niñas, niños y adolescentes que se encuentren en situación de vulnerabilidad por circunstancias específicas de\ncarácter socioeconómico, alimentario, psicológico, físico, discapacidad, identidad cultural, origen étnico o nacional, situación migratoria o apátrida, o bien, relacionadas con su sexo, creencias religiosas o prácticas culturales, u otros que restrinjan o limiten el ejercicio de sus derechos."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Es deber de la familia, de la comunidad a la que pertenecen, del Estado y, en general, de todos los integrantes de la sociedad, garantizar el ejercicio y disfrute pleno y efectivo de los derechos de las niñas, niños y adolescentes, así como garantizarles un nivel adecuado de vida."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Es obligación de toda persona que tenga conocimiento de casos de niñas, niños y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos, hacerlo del conocimiento inmediato de las autoridades competentes, de manera que pueda seguirse la investigación correspondiente y, en su caso, instrumentar las medidas cautelares, de protección y de restitución integrales procedentes en términos de las disposiciones aplicables."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "II",
      "nombre": "DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES CAPÍTULO I DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Para efectos de la presente Ley son derechos de niñas, niños y adolescentes, de manera enunciativa más no limitativa, los siguientes:\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) I. Derecho a la vida, a la paz, a la supervivencia y al desarrollo;\nII. Derecho de prioridad;\nIII. Derecho a la identidad;\nIV. Derecho a vivir en familia;\nV. Derecho a una parentalidad asistida;\nVI. Derecho a la igualdad;\nVII. Derecho a no ser discriminado;\nVIII. Derecho a vivir en condiciones de bienestar y a un sano desarrollo integral;\nIX. Derecho a una vida libre de violencia y a la integridad personal;\nX. Derecho a la protección de la salud y a la seguridad social;\nXI. Derecho a la inclusión de niñas, niños y adolescentes con discapacidad;\nXII. Derecho a la educación;\nXIII. Derecho al descanso y al esparcimiento;\nXIV. Derecho a la libertad de convicciones éticas, pensamiento, conciencia, religión y cultura;\nXV. Derecho a la libertad de expresión y de acceso a la información;\nXVI. Derecho de participación;\nXVII. Derecho de asociación y reunión;\nXVIII. Derecho a la protección de la vida privada;\nXIX. Derecho a la seguridad jurídica y al debido proceso;\nXX. Derechos de niñas, niños y adolescentes migrantes;\nXXI. Derecho de acceso a las tecnologías de la información y comunicación, así como a los servicios de radiodifusión y telecomunicaciones;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXII. Derecho de niñas, niños y adolescentes refugiados no acompañados;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) XXIII. Derecho a revisión de la medida; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) XXIV. Derechos para la Protección de niñas y niños en primera infancia.\nLas autoridades estatales y municipales, en el ámbito de sus respectivas competencias, adoptarán las medidas necesarias para garantizar estos derechos a todas las niñas, niños y adolescentes sin discriminación de ningún tipo o condición.\n(REFORMADA SU DENOMINACIÓN, P.O. 26 DE OCTUBRE DE 2020) CAPÍTULO II DEL DERECHO A LA VIDA, A LA PAZ A LA SUPERVIVENCIA Y AL DESARROLLO\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Niñas, niños y adolescentes tienen derecho a la paz, a que se les preserve la vida, a la supervivencia y al desarrollo.\nLas autoridades estatales y municipales, en el ámbito de sus respectivas competencias, deberán llevar a cabo las acciones necesarias para garantizar el desarrollo y prevenir cualquier conducta que atente contra su supervivencia, así como para investigar y sancionar efectivamente los actos de privación de la vida."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Niñas, niños y adolescentes deberán disfrutar de una vida plena en condiciones acordes a su dignidad y en condiciones que garanticen su desarrollo integral."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Niñas, niños y adolescentes tienen derecho a no ser privados de la vida bajo ninguna circunstancia, ni ser utilizados en conflictos armados o violentos."
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DEL DERECHO DE PRIORIDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a que se les asegure prioridad en el ejercicio de todos sus derechos, especialmente a que:\nI. Se les brinde protección y socorro en cualquier circunstancia y con la oportunidad necesaria;\nII. Se les atienda antes que a las personas adultas en todos los servicios, en igualdad de condiciones;\nIII. Se les considere para el diseño y ejecución de las políticas públicas necesarias para la protección y el ejercicio de sus derechos;\nIV. Se dé prioridad, en materia de asignación de recursos, a las instituciones públicas encargadas de proteger sus derechos; y\nV. En todas las medidas concernientes a niñas, niños y adolescentes que tomen los órganos jurisdiccionales, autoridades administrativas y órganos legislativos, se tomará en cuenta, como consideración primordial, el Interés Superior de la Niñez. Dichas autoridades elaborarán los mecanismos necesarios para garantizar este principio."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "DEL DERECHO A LA IDENTIDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes, en términos de la legislación civil aplicable, desde su nacimiento, tienen derecho a:\nI. Contar con nombre y los apellidos que les correspondan, así como a ser inscritos en el Registro Civil respectivo de forma inmediata y gratuita, y a que se les expida en forma ágil y sin costo la primer copia certificada del acta correspondiente, en los términos de las disposiciones aplicables;\nII. Contar con nacionalidad, de conformidad con lo dispuesto en la Constitución Federal, Constitución Estatal y los Tratados Internacionales;\nIII. Conocer su filiación y su origen, en la medida de lo posible y siempre que ello sea acorde con el interés superior de la niñez; y\nIV. Preservar su identidad, incluidos el nombre, la nacionalidad y su pertenencia cultural, así como sus relaciones familiares.\nLas autoridades estatales y municipales en el ámbito de sus respectivas competencias, deberán colaborar en la búsqueda, localización y obtención de la información necesaria para acreditar o restablecer la identidad de niñas, niños y adolescentes.\n(REFORMADO, P.O. 12 DE NOVIEMBRE DE 2019) La Procuraduría de Protección, en el ámbito de sus respectivas competencias, orientarán a las autoridades que correspondan para que den debido cumplimiento al presente artículo. Coadyuvando de igual forma con las autoridades competentes para garantizar el derecho a la identidad de las niñas y niños que permanecen con sus madres en los centros de reclusión.\nCuando haya procesos o procedimientos que deriven en cambio de apellidos de niñas, niños y adolescentes, éstos tendrán el derecho a opinar y a ser tomados en cuenta, conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez.\nLa falta de documentación para acreditar la identidad de niñas, niños y adolescentes no será obstáculo para garantizar sus derechos."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "A fin de que las niñas, niños y adolescentes puedan ejercer plenamente y sin discriminación el derecho a la identidad, las disposiciones jurídicas relativas al Registro Civil y al reconocimiento de paternidad y maternidad dispondrán lo necesario para que tanto los padres como las madres registren inmediatamente después de su nacimiento, a todos sus hijos, sin distinción que atienda a las circunstancias de su nacimiento ni al tipo de vínculo en el que padre y madre estén unidos o a la ausencia de éste."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Las disposiciones jurídicas a las que se refiere el artículo anterior y otras que sean conducentes dispondrán lo necesario para asegurar que:\nI. Se registre sin alteración la identidad de la niña, niño o adolescente al momento de registrarlo;\nII. Se asienten en el acta de nacimiento, desde el momento del registro, los nombres de padre y madre, cuando se conozcan;\nIII. Se sancione la falsedad en declaración sobre la identidad del padre o de la madre que no esté presente, independientemente de los tipos penales que puedan configurarse, en los términos de la legislación aplicable;\nIV. Permita la prueba de la filiación genética en los casos que se requieran; y\nV. Se deje la carga de la prueba a quien fuere señalado como presunto progenitor o progenitora, en los términos de la legislación aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Es corresponsabilidad de las instituciones de salud públicas y privadas, de los médicos y de las enfermeras que auxilien a las parturientas, que las niñas y los niños sean inmediatamente identificados en el momento en que nazcan, mediante la expedición de un certificado de “nacido vivo”.\nEl certificado de “nacido vivo” obrará en el expediente médico del recién nacido y será entregado a la madre tan pronto esté en condiciones de recibirlo.\nLas instituciones de salud pública y privada deberán observar lo dispuesto en los Lineamientos para Operación del Certificado de Nacimiento en el Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes de nacionalidad extranjera que se encuentren en el territorio nacional, tienen derecho a comprobar su identidad con los documentos emitidos por la autoridad competente u otros medios previstos en las disposiciones aplicables.\nEn los casos en que niñas, niños o adolescentes cumplan con los requisitos para obtener la nacionalidad mexicana, se les brindarán todas las facilidades a efecto de darles un trato prioritario."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Para efectos del reconocimiento de maternidad y paternidad de niñas, niños y adolescentes, así como en relación con los derechos y obligaciones derivados de la filiación y parentesco, se estará a la legislación civil aplicable. Ante la negativa de la prueba de paternidad o maternidad, la autoridad competente, salvo prueba en contrario, presumirá que es el padre o la madre respectivamente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "DEL DERECHO A VIVIR EN FAMILIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a vivir en familia. La falta de recursos económicos y o materiales o las condiciones imputables directa y exclusivamente a esa pobreza no podrá considerarse motivo suficiente para separarlos de su familia de origen o de los familiares con los que convivan, ni causa para la pérdida de la patria potestad.\nLos y las adolescentes que tengan hijos o que estén esperando uno, tienen derecho a protección especial a fin de que logren integrar una familia con esos hijos, criarlos y apoyarlos en su desarrollo.\nNiñas, niños y adolescentes no podrán ser separados de las personas que ejerzan la patria potestad o de sus tutores y, en términos de las disposiciones aplicables, de las personas que los tengan bajo su guarda y custodia, salvo que medie orden de autoridad competente, en la que se determine la procedencia de la separación, en cumplimiento a la preservación del interés superior de la niñez, de conformidad con las causas previstas en las leyes y mediante el debido proceso en el que se garantice el derecho de audiencia de todas las partes involucradas. En todos los casos, se tendrá en cuenta la opinión de niñas, niños y adolescentes conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez.\nLos casos en que las personas que ejerzan la patria potestad, por extrema pobreza o por necesidad de ganarse el sustento lejos del lugar de residencia, tengan dificultades para atender a niñas, niños y adolescentes de manera permanente, no serán\nconsiderados como supuestos de exposición o estado de abandono, siempre que los mantengan al cuidado de otras personas, libres de violencia y provean su subsistencia.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020) Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, están obligadas a establecer políticas de fortalecimiento familiar para evitar la separación de niñas, niños y adolescentes de quienes ejerzan la patria potestad, tutela o guarda y custodia, y para que en su caso sean atendidos a través de las medidas especiales de protección que dispone el artículo 27 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes cuyas familias estén separadas, tendrán derecho a convivir o mantener relaciones personales y contacto directo con sus familiares de modo regular, excepto en los casos en que el órgano jurisdiccional competente determine que ello es contrario al interés superior de la niñez, sin perjuicio de las medidas cautelares y de protección que se dicten por las autoridades competentes en los procedimientos respectivos, en los que se deberá garantizar el derecho de audiencia de todas las partes involucradas, en especial de niñas, niños y adolescentes.\nAsimismo, niñas, niños y adolescentes tienen derecho a convivir con sus familiares cuando éstos se encuentren privados de su libertad. Las autoridades competentes en materia jurisdiccional y penitenciaria deberán garantizar este derecho y establecer las condiciones necesarias para que esta convivencia se realice en forma adecuada, conforme a las disposiciones aplicables. Este derecho sólo podrá ser restringido por resolución del órgano jurisdiccional competente, siempre y cuando no sea contrario a su interés superior."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, establecerán las normas y los mecanismos necesarios para facilitar la localización y reunificación de la familia de niñas, niños y adolescentes, cuando hayan sido privados de ella, siempre y cuando no sea contrario a su interés superior.\nDurante la localización de la familia, niñas, niños y adolescentes tienen derecho a acceder a las modalidades de cuidados alternativos de carácter temporal, en tanto se incorporan a su familia.\nPara efectos del párrafo anterior, el Sistema Estatal DIF deberá otorgar acogimiento correspondiente de conformidad con lo previsto en el Titulo Cuarto de la presente Ley y demás disposiciones aplicables.\nEn los casos de traslados o retenciones ilícitas de niñas, niños y adolescentes, se estará a lo dispuesto en lo establecido en el artículo 25 de la Ley General.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "El Sistema Estatal DIF, a través de la Procuraduría de Protección, deberán otorgar medidas especiales de protección de niñas, niños y adolescentes que hayan sido separados de su familia de origen por resolución judicial, o se encuentren expósitos o en estado de abandono.\nLas autoridades competentes garantizarán que reciban todos los cuidados que se requieren por su situación de desamparo familiar, privilegiando el derecho a vivir en su\nfamilia de origen, considerando en su caso, el acogimiento familiar a efecto de que la adopción sea el último recurso. En estos casos, de conformidad con la legislación civil aplicable, el Sistema Estatal DIF, así como las autoridades involucradas, según sea el caso, se asegurará de que niñas, niños y adolescentes:\nI. Sean ubicados para su cuidado con su familia de origen, extensa, ampliada o familia de acogimiento, para lo cual podrá considerarse a persona significativa con quien tenga una relación de intimidad nacida de algún acto civil, religioso o afectivo sancionado y respetado por la costumbre, en dicho orden, siempre que ello sea posible y no sea contrario a su interés superior;\nII. Sean recibidos por una familia de acogida como medida de protección, de carácter temporal, en los casos en los cuales ni los progenitores, ni la familia extensa de niñas, niños y adolescentes pudieran hacerse cargo;\nIII. Sean sujetos del acogimiento pre-adoptivo como una fase dentro del procedimiento de adopción, que supone la vinculación de niñas, niños y adolescentes, respecto del cual ya se ha declarado la condición de adoptabilidad, con su nuevo entorno y determinar la idoneidad de la familia para convertirse en familia adoptiva; o\nIV. Sean colocados, dadas las características específicas de cada caso, en acogimiento residencial brindado por las Instituciones Asistenciales el menor tiempo posible.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020) Estas medidas especiales de protección tendrán carácter subsidiario, priorizando las opciones de cuidado en un entorno familiar definitivo.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020) El Sistema Estatal DIF y la Procuraduría de Protección deberán mantener estrecha comunicación entre sí, intercambiando información, a efecto de garantizar adecuadamente el interés superior de la niñez y el desarrollo de la autonomía evolutiva de su personalidad, así como materializar su derecho a vivir en familia.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020) El Sistema Estatal DIF a través de la Procuraduría de Protección, podrá capacitar, evaluar y certificar a las Instituciones Asistenciales que formen parte del Consejo Estatal de Adopciones y a los Sistemas DIF Municipales, o bien, las instituciones que por su naturaleza y objetivos operen programas de acogimiento familiar; así como, al personal que en éstas labore, para llevar a cabo los procedimientos de adopción y/o acogimiento familiar de acuerdo con el Código Civil para el Estado.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020) De acuerdo con lo anterior, el Sistema Estatal DIF, por conducto de la Procuraduría de Protección deberá registrar, capacitar, evaluar, certificar y dar seguimiento a las familias que deseen adquirir la calidad de familia de acogida o familia de acogimiento preadoptivo, así como de adopción.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020) Los Sistemas DIF Municipales, así como las Instituciones Asistenciales que por su naturaleza y objetivos operen programas de acogimiento familiar; Instituciones Asistenciales que formen parte del Consejo Estatal de Adopciones y que estén\ndebidamente certificadas podrán realizar lo anterior, con la limitante de certificar; para ello, tendrán que recurrir a la Procuraduría de Protección con las evaluaciones hechas para que ésta, mediante la valoración previa de las evaluaciones y del procedimiento, otorgue la certificación de idoneidad para acogimiento familiar.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020) Las autoridades administrativas y jurisdiccionales del estado, en el ámbito de sus respectivas competencias, dispondrán lo conducente a efecto de que niñas, niños y adolescentes vean restituido su derecho a vivir en familia y su derecho a recibir formación y protección de quien ejerce la patria potestad, la tutela, guarda o custodia, interpretando de manera sistemática y funcional la normatividad correspondiente, conforme al principio del interés superior de la niñez.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020) Los certificados de idoneidad deberán ser expedidos, previa valoración técnica, por la Procuraduría de Protección y serán válidos para iniciar el proceso de adopción en cualquier entidad federativa, independientemente de dónde hayan sido expedidos. En todo caso, la Procuraduría de Protección deberá actualizar, confirmar o descartar la información proporcionada en el certificado de idoneidad, atendiendo a los principios y disposiciones establecidos en la presente Ley.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020) El proceso administrativo y jurisdiccional de adopción podrá realizarse en cualquier entidad federativa, con independencia de la ubicación física de la niña, niño o adolescente susceptible de ser adoptado, observando las reglas de competencias previstas en la legislación civil aplicable.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020) Las autoridades competentes deberán tener en consideración el interés superior de la niñez al determinar la opción que sea más adecuada para restituir su derecho a vivir en familia.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020) El Sistema Estatal DIF, a través de la Procuraduría de Protección, será la responsable del seguimiento de la situación en la que se encuentren niñas, niños y adolescentes una vez que haya concluido el proceso de adopción, sujetándose a lo establecido en el artículo 30 bis 12 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Las personas interesadas que deseen asumir el carácter de familia de acogida o familia acogimiento pre-adoptivo, podrán presentar la solicitud correspondiente ante la Procuraduría de Protección o las Instituciones Asistenciales y los Sistemas DIF Municipales debidamente certificados.\nEl Sistema Estatal DIF por conducto de la Procuraduría de Protección, las Instituciones Asistenciales y los Sistemas DIF Municipales debidamente certificados, realizarán las valoraciones psicológicas, económicas, de trabajo social y todas aquéllas que sean necesarias para determinar la idoneidad de quienes soliciten ser familia de acogida o de adopción, en los términos de lo dispuesto por las leyes aplicables.\nLa asignación de niñas, niños y adolescentes sólo podrá otorgarse a una familia de acogida o familia de acogida pre-adoptiva que cuente con certificado de idoneidad o el\ncertificado de idoneidad para acogimiento familiar, según sea el caso. Para tal efecto, se observará lo siguiente:\nI. Niñas, niños y adolescentes, siempre que sea posible de acuerdo con su edad, desarrollo cognoscitivo y grado de madurez, serán escuchados y su opinión será fundamental para la determinación que adopte la autoridad competente;\nII. Se tomará en cuenta que las condiciones en la familia de acogida y en la familia de acogimiento pre-adoptiva sean adecuadas para el desarrollo integral de la niña, niño o adolescente, y en pleno respeto a sus derechos de conformidad con el principio de Interés Superior de la Niñez;\nIII. Se tomará en consideración el grado de parentesco; la relación de afinidad y de afectividad; el origen, la comunidad y las condiciones culturales en que se desarrollen niñas, niños y adolescentes;\nIV. Se procurará no separar a hermanas y hermanos, pero si hubiere necesidad de ello, se establecerán medidas para que mantengan vínculos de convivencia, contacto y comunicación permanente, a menos que exista un riesgo evidente u otra justificación que responda al interés superior del menor;\nV. Proporcionar asesoría jurídica tanto a quienes consientan como familia de acogida o familia de acogida pre-adoptiva, para que conozcan los alcances jurídicos, familiares y sociales de las mismas;\nVI. Disponer de las acciones necesarias para verificar que quienes participan no lo hacen motivados por beneficios económicos; y\nVII. Las Autoridades del Estado y Municipios en el ámbito de sus respectivas competencias, velarán porque en los procesos se respeten las normas que los rigen."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "El Sistema Estatal DIF, las Instituciones Asistenciales y los Sistemas DIF Municipales, que en el ámbito de competencia, hayan autorizado la asignación de una niña, niño o adolescente a una familia de acogida o familia de acogida pre-adoptiva, deberán dar seguimiento a la convivencia entre ellos y al proceso de adaptación conforme a su nueva situación, con el fin de prevenir o superar las dificultades que se puedan presentar.\nEn los casos que el Sistema Estatal DIF, las Instituciones Asistenciales y los Sistemas DIF Municipales constaten que no se consolidaron las condiciones de adaptación de niñas, niños o adolescentes con la una familia de acogida o familia de acogida pre- adoptiva, procederán a iniciar el procedimiento a fin de reincorporarlos al sistema que corresponda y se realizará, en su caso, una nueva asignación.\nCuando se verifique cualquier tipo de violación a los derechos de niñas, niños o adolescentes asignados, el sistema competente revocará la asignación y ejercerá las facultades que le otorgan la presente Ley y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Corresponde al Sistema Estatal DIF por conducto de la Procuraduría de Protección y a los Sistemas DIF Municipales certificados por dicha Procuraduría:\nI. Prestar servicios de asesoría y asistencia jurídica a las personas que deseen asumir el carácter de familia de acogida o familia de acogimiento pre-adoptivo de niñas, niños o adolescentes;\nII. Realizar capacitación, evaluación sobre la idoneidad de quienes deseen asumir el carácter de familia de acogida o pretendan adoptar, y emitir el Certificado de Idoneidad correspondiente, así como formular las recomendaciones pertinentes al órgano jurisdiccional competente;\nIII. Contar con un listado de personas o solicitantes que deseen asumir el carácter de familia de acogida, así como de las personas o familias que concluyeron con dicho proceso, e informar de manera semestral a la Procuraduría de Protección; y\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) IV. Contar con un sistema de información permanentemente actualizado, que permita registrar niñas, niños y adolescentes cuya situación jurídica o familiar permita que sean susceptibles de adopción, solicitantes de adopción nacionales y extranjeros y aquellos que cuenten con certificado de idoneidad, adopciones concluidas desagregadas en nacionales e internacionales, así como niñas, niños y adolescentes adoptados, informando de cada actualización a la Procuraduría de Protección Federal. También se llevará un registro de las familias de acogida y de las niñas, niños y adolescentes acogidos por éstas.\nLas instituciones Asistenciales certificadas por la Procuraduría de Protección, podrán realizar lo anterior, con la limitante de emitir el certificado de idoneidad para acogimiento familiar.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis",
              "nota": [],
              "contenido": "En materia de adopción, todas las autoridades deberán observar lo siguiente:\nI. Garantizar que niñas, niños y adolescentes sean adoptados con pleno respeto de sus derechos, de conformidad con el principio de interés superior de la niñez, y no mediando intereses particulares o colectivos que se contrapongan al mismo;\nII. Asegurar que se escuche y tome en cuenta la opinión de niñas, niños y adolescentes de acuerdo con su edad, desarrollo de su autonomía evolutiva, cognitiva y grado de madurez, en términos de la presente Ley;\nIII. Garantizar que se asesore jurídicamente, tanto a quienes consientan la adopción, como a quienes la acepten, a fin de que conozcan los alcances jurídicos, familiares y sociales de la misma;\nIV. Disponer las acciones necesarias para verificar que Ia adopción no sea motivada por beneficios económicos para quienes participen en ella;\nV. Garantizar que en los procesos de adopción se respeten las normas que los rijan de conformidad con lo dispuesto en esta ley;\nVI. Establecer medidas de protección a fin de evitar presiones indebidas y coacción a las familias de origen para renunciar a la niña, el niño o el adolescente, y\nVII. El Poder Judicial, garantizará que los procedimientos de adopción se lleven de conformidad con esta Ley, la legislación civil y demás aplicable.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 1",
              "nota": [],
              "contenido": "Toda persona que encontrare una niña, niño o adolescente en situación de desamparo familiar, deberá presentarlo ante la Procuraduría de Protección, ante el Sistema Nacional DIF o ante el Sistema Estatal DIF, con las prendas, valores o cualesquiera otros objetos encontrados en su persona, y declarará el día, lugar y circunstancias en que lo hubiere hallado.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 2",
              "nota": [],
              "contenido": "Serán considerados expósitos las niñas, niños o adolescentes abandonados en cualquier lugar y de quienes se desconoce su identidad y la de sus progenitores; se determinará el carácter de expósito una vez que se agotaron las investigaciones correspondientes por parte de las instituciones que intervengan y hubieren ingresado en cualquier centro de asistencia social; no habiendo logrado su reintegración al seno familiar, la Procuraduría de Protección levantará el acta del menor de edad en condición de expósito para que pueda ser susceptible de adopción, conforme al término establecido por el Código Civil para el Estado de Nuevo León; el cual correrá a partir de la fecha en que la niña, niño o adolescente haya sido acogido en un Centro de Asistencia Social y concluirá cuando el Sistema Estatal DIF a través de la Procuraduría de Protección, levante la certificación de haber realizado todas las investigaciones necesarias para conocer su origen, la cual deberá publicarse en los estrados de la dependencia y en los medios públicos con que se cuente.\nSe investigará el origen de niñas, niños y adolescentes y se realizarán las acciones conducentes que les permitan reintegrarse al núcleo de su familia de origen o extensa, siempre que dicha reintegración no represente un riesgo al interés superior de la niñez. Lo anterior, en coordinación con los centros de asistencia social y con el auxilio de cualquier autoridad que se considere necesaria, sin exponer, exhibir o poner en riego a la niña, niño o adolescente.\nSe considera abandonado el menor de edad cuyo origen se conoce y que es colocado en una situación de desamparo por quienes conforme a la Ley estén obligados a su custodia, protección y cuidado; así como, cuando esta circunstancia no le represente un riesgo sin importar el lugar donde ocurra, una vez que hayan transcurrido sesenta días naturales sin que se reclamen derechos sobre ellos.\nSerán considerados abandonados las niñas, niños y adolescentes acogidos en Centros de Asistencia Social, conforme al término establecido por el Código Civil para el Estado de Nuevo León.\nEn caso de las niñas, niños o adolescentes considerados expósitos o en estado de abandono, la Procuraduría de Protección podrá solicitar información, por escrito o vía electrónica, de la familia de origen a cualquier dependencia pública o institución privada, quienes contarán con el término improrrogable de tres días hábiles a partir del día siguiente en que reciban la notificación, para dar contestación a las peticiones; en caso contrario, se solicitará a la autoridad competente se apliquen los medios de apremio que correspondan.\nA excepción de los ingresos voluntarios, los centros de asistencia social que reciban niñas, niños y adolescentes en situación de desamparo familiar sólo podrán recibirlos por disposición de la Procuraduría de Protección o de autoridad competente.\nSe entenderá como ingreso voluntario del menor de edad, el realizado por quienes ejerzan la patria potestad, tutela, guarda o custodia de niñas, niños y adolescentes.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 3",
              "nota": [],
              "contenido": "Para los fines de esta ley se prohíbe:\nI. La promesa de adopción durante el proceso de gestación;\nII. La adopción privada, entendida como el acto mediante el cual quienes ejercen la patria potestad, tutela o guarda y custodia, o sus representantes legales, pacten dar en adopción de manera directa a niñas, niños o adolescentes, sin que intervengan las autoridades competentes de conformidad con esta ley;\nIII. Que la adopción se realice para fines de venta, sustracción, retención u ocultación ilícita, tráfico, trata de personas, explotación, trabajo infantil o cualquier ilícito. Si una vez concluida judicialmente la adopción se presentare cualquiera de los supuestos referidos, la Procuraduría de Protección deberá presentar denuncia ante el Ministerio Público a fin de que éste promueva la revocación de la adopción y tomará las medidas necesarias para asegurar el bienestar integral de niñas, niños y adolescentes;\nIV. El contacto de los padres biológicos que entregaron en adopción a una niña, un niño o un adolescente, con el adoptante, el adoptado o con cualquier persona involucrada en la adopción; con excepción de los casos en que los adoptantes sean familiares biológicos, de la familia extensa o cuando el adoptado desee conocer sus antecedentes familiares y sea mayor de edad. Las niñas, niños y adolescentes que deseen conocer sus antecedentes familiares deberán contar con el consentimiento de los adoptantes, y siempre que ello atienda al interés superior de la niñez;\nV. La inducción a través de cualquier forma de compensación o pago para influenciar o favorecer la decisión de otorgar a la niña, el niño o el adolescente en adopción;\nVI. La obtención directa o indirecta de beneficios indebidos, materiales o de cualquier índole, por la familia de origen o extensa del adoptado, o por cualquier persona, así como por funcionarios o trabajadores de instituciones públicas o privadas y autoridades involucradas en el proceso de adopción;\nVII. La obtención de lucro o beneficio personal ilícito como resultado de la adopción;\nVIII. El matrimonio o concubinato entre el adoptante y el adoptado o sus descendientes, así como el matrimonio o concubinato entre el adoptado con los familiares del adoptante o sus descendientes;\nIX. Ser adoptado por más de una persona, salvo en caso de que los adoptantes sean cónyuges o concubinos, en cuyo caso se requerirá el consentimiento de ambos;\nX. La adopción por discriminación, entendida como aquella donde se considera a la niña, niño o adolescente como valor supletorio o reivindicatorio, y\nXI. Toda adopción contraria a las disposiciones constitucionales, tratados internacionales ratificados por el Estado mexicano o al interés superior de la niñez y el adecuado desarrollo de su autonomía evolutiva de la personalidad.\nLas autoridades vigilarán el desarrollo del proceso de adaptación a través del seguimiento que realice la Procuraduría de Protección, mediante los reportes subsecuentes, respetando el derecho de la familia a vivir conforme a sus estándares, costumbres y valores.\nLas autoridades podrán suspender el proceso de adopción cuando tengan razones para creer que se realiza en contravención de lo establecido por la presente ley. En caso de que el proceso de adopción haya concluido judicialmente, la Procuraduría de Protección tomará las medidas necesarias para asegurar el bienestar integral de niñas, niños y adolescentes en los términos que disponga la ley para los hijos consanguíneos.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 4",
              "nota": [],
              "contenido": "Pueden ser adoptados niñas, niños y adolescentes que:\nI. No tengan quien ejerza sobre ellas o ellos la patria potestad;\nII. Sean expósitos o abandonados;\nIII. Se encuentren en alguno de los supuestos anteriores y acogidos en Centros de Asistencia Social o bajo la tutela del Sistema Nacional DIF, de los Sistemas de las Entidades o de las Procuradurías de Protección, y\nIV. En todo caso se deberá contar con el informe de adoptabilidad.\nCuando estén bajo patria potestad o tutela, quien la ejerce manifieste por escrito su consentimiento ante la Procuraduría de Protección, en los casos de proceso de adopción promovidos por ésta.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 5",
              "nota": [],
              "contenido": "Los solicitantes deberán acudir a la Procuraduría de Protección, o a las Instituciones Asistenciales que operen programas de adopción y formen parte del Consejo Estatal de Adopciones para realizar sus trámites de adopción.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 6",
              "nota": [],
              "contenido": "Una vez reunidos los requisitos e integrado el expediente, la Procuraduría de Protección expedirá o ratificará el certificado de idoneidad en los términos de la presente Ley.\nLas opiniones del Consejo Estatal de Adopciones deberán sujetarse a lo establecido en la legislación civil y en la presente Ley. Se emitirán en un plazo no mayor a cuarenta y cinco días naturales, contados a partir de la entrega del expediente de adopción por parte de la Procuraduría de Protección, salvo que no tenga certeza respecto de la documentación que integra el expediente o que no cuente con suficientes elementos;\ncaso en el cual, se reservará emitir la opinión correspondiente y podrá ampliarse el plazo hasta por treinta días naturales más.\nPara que el trámite de adopción ante el Juez pueda dar inicio, se deberá de contar, por escrito, con la opinión favorable del Consejo Estatal de Adopciones respecto de las adopciones que se soliciten y tramiten en el Estado.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 7",
              "nota": [],
              "contenido": "Una vez cumplimentado lo referido en el artículo anterior e integrado el expediente de adopción completo, la Procuraduría de Protección realizará la solicitud de adopción ante el Juez que corresponda. Dicha autoridad administrativa, sin necesidad de requerimiento judicial, contará con cinco días hábiles para la entrega de tal expediente al juzgado de la materia. Respecto a las resoluciones de adopción, el juez contará con 15 días hábiles improrrogables, contados a partir del día siguiente de la entrega, por parte de la autoridad administrativa, del expediente de adopción completo.\nTratándose de solicitudes de adopción realizadas por particulares, se observará el procedimiento previsto en el Código de Procedimientos Civiles del Estado de Nuevo León.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 8",
              "nota": [],
              "contenido": "En igualdad de circunstancias se dará preferencia en la adopción a solicitantes del Estado sobre los de otras entidades federativas y de estos, sobre extranjeros. Asimismo, se dará preferencia a las adopciones nacionales sobre las internacionales.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 9",
              "nota": [],
              "contenido": "Los Centros de Asistencia Social públicos y privados que tengan bajo su custodia adolescentes que cumplan la mayoría de edad deberán garantizarles los servicios de atención que les permitan una óptima inclusión al entorno social.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 10",
              "nota": [],
              "contenido": "La Procuraduría de Protección y el Sistema Estatal DIF, en el ámbito de sus respectivas competencias, crearán los mecanismos necesarios para que los adoptantes cuenten con un procedimiento único, que permita que el trámite de adopción sea rápido, eficaz y transparente.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 11",
              "nota": [],
              "contenido": "En su ámbito de competencia, el Sistema Estatal DIF a través de la Procuraduría de Protección, en coordinación con el Sistema DIF Nacional y la Procuraduría de Protección Federal, dispondrá lo necesario a efecto de homologar los requisitos y procedimientos administrativos de adopción a nivel estatal en congruencia con el Sistema DIF Nacional.\nEn ningún caso se solicitará certificado médico de infertilidad como requisito para adoptar.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 12",
              "nota": [],
              "contenido": "A fin de acompañar la adaptación de niñas, niños y adolescentes a su nueva familia y entorno, así como conocer la evolución de su desarrollo, el Sistemas\nEstatal DIF a través de la Procuraduría de Protección, realizarán un seguimiento de su situación.\nEntre las medidas de seguimiento deberán estar los reportes realizados por los profesionales de psicología y trabajo social, donde se aprecie la convivencia familiar y el desarrollo cotidiano de niñas, niños y adolescentes, en su entorno, con una periodicidad de seis meses durante tres años contados a partir de que la sentencia judicial de adopción quede firme, pudiendo ampliar el plazo excepcionalmente en caso de ser necesario, con base en el interés superior de la niñez. La intervención que represente el seguimiento será lo menos invasiva posible a efecto de no afectar el entorno familiar.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 13",
              "nota": [],
              "contenido": "En caso de que el adoptante sea extranjero con residencia permanente en el territorio nacional, las autoridades competentes incluirán, como requisito del certificado de idoneidad, la comprobación de la situación migratoria regular en el territorio nacional.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 14",
              "nota": [],
              "contenido": "La adopción en todo caso será plena e irrevocable, salvo los supuestos establecidos en la legislación civil aplicable.\n(ADICONADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30 Bis 15",
              "nota": [],
              "contenido": "El Sistema Estatal DIF y la Procuraduría de Protección celebrarán con el Sistema Nacional DIF y la Procuraduría de Protección Federal, los convenios de colaboración que se consideren necesarios para garantizar el derecho a vivir en familia, con sus pares estatales o con las autoridades que se requiera."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "En materia de acogimiento familiar o adopciones, se deberá atender a las disposiciones previstas en esta Ley y en las demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Tratándose de adopción internacional, se atenderá a lo dispuesto en la Ley General, el Código Civil vigente en el Estado, y demás disposiciones jurídica aplicables en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Las personas que ejerzan profesiones de trabajo social, de psicología o carreras afines en las instituciones públicas y privadas que intervengan en procedimientos de acogimiento familiar o de adopción que realicen estudios socioeconómicos, psicológicos e informes psicosociales en materia de acogimiento familiar y adopción, deberán cumplir con los requisitos siguientes:\nI. Contar con título y cédula profesional de licenciatura en trabajo social, psicología o carreras afines;\nII. Acreditar experiencia en temas de desarrollo de la niñez y de la adolescencia, familia, pareja o adopción;\nIII. Acreditar experiencia laboral mínima de dos años, en trabajo social o psicología, o en la atención de niñas, niños o adolescentes sujetos de asistencia social o solicitantes de adopción;\nIV. Presentar carta compromiso por parte de la Institución Asistencial o el Sistema DIF Municipal que proponga al profesional de que se trate ante el Sistema Estatal DIF, en los casos de profesionales que busquen ingresar a las Instituciones Asistenciales o Sistemas DIF Municipales;\nV. Contar con la autorización del Sistema Estatal DIF;\nVI. No haber sido condenado por delitos dolosos; y\nVII. Presentar constancia de la institución de asistencia privada en la que indique que las personas profesionales en trabajo social o psicología o carreras afines, son personas empleadas asalariadas con remuneración mensual fija.\nEl Sistema Estatal DIF expedirá las autorizaciones correspondientes y llevarán un registro de las mismas."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Cuando las personas que laboren en las instituciones públicas y privadas contravengan los derechos de niñas, niños y adolescentes o incurran en actos contrarios al interés superior de la niñez, el Sistema Estatal DIF revocará la autorización y registrará la cancelación a que se refiere el artículo anterior.\nLas personas profesionales a quienes sea revocada la autorización serán inhabilitadas y boletinadas por el Sistema Estatal DIF, a fin de evitar acciones contrarias al interés superior de la niñez. Lo anterior, sin perjuicio de las sanciones previstas en las disposiciones jurídicas aplicables.\nPara la revocación de las autorizaciones e inhabilitación a que se refiere este artículo, se seguirán las disposiciones en materia de procedimiento administrativo conforme a la legislación aplicable.\nCualquier persona podrá presentar una queja ante el Sistema Estatal DIF si considera que se actualizan los supuestos previstos en el primer párrafo de este artículo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VI",
          "nombre": "DERECHO A UNA PARENTALIDAD ASISTIDA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "El estado reconoce que los padres o en su caso los representantes legales son los principales responsables de la crianza y desarrollo de las niñas, niños y adolescentes; siempre que esto sea posible y no sea contrario a su interés superior. En los casos en que los padres o representantes legales no puedan asumir su responsabilidad, el estado deberá intervenir desde el ámbito de sus respectivas competencias."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Las autoridades competentes en materia de desarrollo integral de la familia e instituciones públicas y privadas en el ámbito de sus respectivas competencias deberán establecer políticas de fortalecimiento familiar, dirigido a las familias más vulnerables para el ejercicio de su parentalidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Las autoridades competentes en materia de desarrollo integral de la familia e instituciones públicas y privadas ofrecerán orientación, cursos, talleres, solución pacífica de conflictos y asesorías gratuitas, así como servicios terapéuticos en materia de pareja de maternidad y paternidad, entre otros."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VII",
          "nombre": "DEL DERECHO A LA IGUALDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho al acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, para garantizar la igualdad deberán:\nI. Transversalizar la perspectiva de género en todas sus actuaciones y procurar la utilización de un lenguaje no sexista en sus documentos oficiales;\nII. Diseñar, implementar y evaluar programas, políticas públicas a través de acciones afirmativas tendientes a eliminar los obstáculos que impiden la igualdad de acceso y de oportunidades a la alimentación, a la educación y a la atención médica entre niñas, niños y adolescentes;\nIII. Implementar acciones específicas para alcanzar la eliminación de costumbres, tradiciones, prejuicios, roles y estereotipos sexistas o de cualquier otra índole que estén basadas en la idea de inferioridad;\nIV. Establecer medidas dirigidas de manera preferente a niñas y adolescentes que pertenezcan a grupos y regiones con mayor rezago educativo o que enfrenten condiciones económicas y sociales de desventaja para el ejercicio de los derechos contenidos en esta Ley;\nV. Establecer los mecanismos institucionales que orienten hacia el cumplimiento de la igualdad en los ámbitos público y privado, promoviendo el empoderamiento de las niñas y adolescentes; y\nVI. Desarrollar campañas permanentes de sensibilización de los derechos de niñas y adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Las normas aplicables a las niñas y a las adolescentes deberán estar dirigidas a visibilizar, promover, respetar, proteger y garantizar, en todo momento, sus derechos en aras de alcanzar la igualdad con respecto a los niños y a los adolescentes y, en general, con toda la sociedad."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VIII",
          "nombre": "DEL DERECHO A NO SER DISCRIMINADO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a no ser sujetos de discriminación alguna ni de limitación o restricción de sus derechos, en razón de su\norigen étnico, nacional o social, idioma o lengua, edad, sexo, estado civil, religión, opinión, condición económica, circunstancias de nacimiento, discapacidad o estado de salud o cualquier otra condición atribuible a ellos mismos o a su madre, padre, tutor o persona que los tenga bajo guarda y custodia, o a otros miembros de su familia."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales y en el ámbito de sus respectivas competencias, están obligadas a:\nI. Llevar a cabo las medidas apropiadas para prevenir, atender y erradicar la Discriminación Múltiple de la que son objeto niñas, niños y adolescentes en situación de exclusión social, en situación de calle, afrodescendientes, peores formas de trabajo infantil o cualquiera otra condición de marginalidad;\n(REFORMADA, P.O. 12 DE NOVIEMBRE DE 2019) II. Adoptar medidas y a realizar las acciones afirmativas necesarias para garantizar a niñas, niños y adolescentes la igualdad, de oportunidades y el derecho a la no discriminación;\n(REFORMADA, P.O. 12 DE NOVIEMBRE DE 2019) III. Adoptará medidas para la eliminación de usos, costumbres, prácticas culturales o perjuicios que atenten contra la igualdad de niñas, niños y adolescentes por razón de género o que promuevan cualquier tipo de discriminación, atendiendo al interés superior de la niñez; y\n(ADICIONADA, P.O. 12 DE NOVIEMBRE DE 2019) IV. Adoptar medidas para garantizar los derechos de las niñas y niños que nazcan y permanezcan en cualquier centro de reclusión.\nLa adopción de estas medidas y la realización de acciones afirmativas formarán parte de la perspectiva antidiscriminatoria, la cual será incorporada de manera transversal y progresiva en el quehacer público, y de manera particular en el diseño, implementación y evaluación de las políticas públicas. Serán factor de análisis prioritario las diferencias de género como causa de vulnerabilidad y discriminación en contra de las niñas y las adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Las autoridades estatales y los órganos constitucionalmente autónomos deberán reportar semestralmente al Sistema Estatal de Protección, las medidas de nivelación, medidas de inclusión y acciones afirmativas que adopten, para su registro y monitoreo, en términos de las disposiciones aplicables. Dichos reportes deberán desagregar la información, por lo menos, en razón de edad, sexo, escolaridad, entidad federativa y tipo de discriminación."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IX",
          "nombre": "DEL DERECHO A VIVIR EN CONDICIONES DE BIENESTAR Y A UN SANO DESARROLLO INTEGRAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a vivir en un medio ambiente sano y sustentable, y en condiciones que permitan su desarrollo, bienestar, crecimiento\nsaludable y armonioso, tanto físico como mental, material, espiritual, ético, cultural y social."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "Es obligación de quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes tendrán la obligación primordial de:\nI. Proporcionar, dentro de sus posibilidades y medios económicos, las condiciones de vida suficientes para su sano desarrollo;\nII. Brindarles el respeto, afecto y la tolerancia que les son indispensables para llegar a la edad adulta habiendo alcanzado dicho crecimiento; y\nIII. Respetarles los derechos que les reconocen la Constitución Federal, la Constitución Estatal, y en las demás disposiciones aplicables, y permitirles su ejercicio como parte fundamental de su crecimiento.\nLas disposiciones legales del Estado dispondrán lo necesario para garantizar el cumplimiento de los deberes establecidos en este artículo, y para regular el ejercicio responsable e informado de la patria potestad, atendiendo a los principios señalados en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "El Ejecutivo del Estado tomará las medidas necesarias a fin de procurar las mejores condiciones sociales y familiares que permitan que los padres cumplir cabalmente con los deberes establecidos en el artículo anterior, y establecerá programas tendientes a garantizar que toda persona que no haya cumplido dieciocho años ejerza los derechos protegidos por la Constitución Federal, la Constitución Estatal y en las demás disposiciones aplicables; con particular énfasis en los siguientes:\nI. Reciban alimentación que contenga los nutrientes necesarios para lograr un crecimiento normal y un óptimo desarrollo físico y mental;\nII. Tengan los insumos materiales indispensables para aprovechar la educación que el Estado les ofrezca;\nIII. Cuenten con el vestido necesario y adecuado;\nIV. Vivan bajo techo, en habitaciones seguras y dignas que tengan, cuando menos, los servicios indispensables para una vida digna;\nV. Gocen de un medio ambiente sano y libre de contaminación; y\nVI. Lleven una vida libre de violencia o abandono.\nEntre las medidas que se tomen a fin de cumplir lo dispuesto en este artículo estarán las de educación y difusión en materia de crianza y desarrollo de niñas, niños y adolescentes, de tal manera que se transmitan a todas las personas de la comunidad, conocimientos básicos sobre nutrición, no violencia, contenido y significado de esta Ley, requerimientos físicos y anímicos de la niñez o la adolescencia para lograr un sano y pleno desarrollo.\nCuando a una niña, niño o adolescente, sufra o hayan sufrido, en cualquier forma, violación de sus derechos, el Ejecutivo del Estado será responsable directo de la satisfacción de éstos.\nDicha responsabilidad se cumplirá, ya sea atendiendo directamente a aquellos niñas, niños y adolescentes que no tengan familia de conformidad con lo establecido en el Capítulo IV de este Título, o apoyando a la familia de quienes sí la tienen para que ésta los atienda."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "En el estado de Nuevo León, la edad mínima para contraer matrimonio es de 18 años."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "X",
          "nombre": "DERECHO DE ACCESO A UNA VIDA LIBRE DE VIOLENCIA Y A LA INTEGRIDAD PERSONAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a vivir una vida libre de toda forma de violencia y a que se resguarde su integridad personal, a fin de lograr las mejores condiciones de bienestar y su desarrollo integral. De conformidad con este derecho, la educación, la crianza, la corrección de niñas, niños y adolescentes no pueden ser considerados como justificante para tratarlos con violencia.\nEn el Estado se asegurará que todas las niñas, niños y adolescentes, no sufran violencia en el seno de sus familias, en los centros de enseñanza, en los lugares de trabajo, en las calles ni en ningún otro lugar."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "En razón de que las niñas, niños, y adolescentes, son particularmente vulnerables a los actos violatorios del derecho a una vida libre de violencia, y no tienen capacidad para defenderse de dichos actos, tienen también el derecho a ser protegidos de estos actos y de peligros que puedan afectar su salud física o mental, su normal desarrollo o cualesquiera de sus otros derechos particularmente deberá protegérseles de:\nI. El descuido, negligencia, abandono o abuso físico, psicológico o sexual;\nII. La corrupción de personas menores de dieciocho años de edad;\nIII. Trata de personas menores de 18 años de edad, abuso sexual infantil, explotación sexual infantil con o sin fines comerciales, o cualquier otro tipo de explotación, y demás conductas punibles establecidas en las disposiciones aplicables;\nIV. El tráfico de menores;\nV. La explotación económica y/o el desempeño de cualquier trabajo que pueda ser peligroso o entorpecer su educación, o que sea nocivo para su salud o para su desarrollo físico, mental, espiritual, moral o social;\nVI. El trabajo antes de la edad mínima de quince años, prevista en las disposiciones aplicables;\nVII. El trabajo en adolescentes mayores de 15 años que pueda perjudicar su salud, su educación o impedir su desarrollo físico o mental, explotación laboral, las peores formas de trabajo infantil, así como el trabajo forzoso, de conformidad con lo dispuesto en las demás disposiciones aplicables; y\nVIII. La incitación o coacción para que participen en la comisión de delitos o en asociaciones delictuosas, en conflictos armados o en cualquier otra actividad que impida su desarrollo integral."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Con fines de protección de los derechos reconocidos en esta Ley, se vigilará que en el Estado se respete la prohibición establecida en la legislación laboral de contratar a menores de quince años. Las autoridades estatales y municipales colaborarán con el gobierno Federal en el establecimiento de políticas y mecanismos suficientes para erradicar el trabajo de personas menores de quince años."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, están obligadas a:\nI. Implementar políticas de prevención, protección, atención, sanción y erradicación de los supuestos a que se refiere el artículo 49;\nII. Adoptar medidas especiales para prevenir, sancionar y reparar las conductas previstas en el artículo 49 para niñas, niños y adolescentes con discapacidad; y\nIII. Adoptar las medidas apropiadas para promover la recuperación física y psicológica y la restitución de derechos de niñas, niños y adolescentes para lograr el pleno ejercicio de sus derechos y garantizar su reincorporación a la vida cotidiana.\nLa recuperación y restitución de derechos a que se refiere el párrafo anterior se llevarán a cabo en un ambiente que fomente la salud física y psicológica, el respeto y la dignidad de niñas, niños y adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "En los casos en que niñas, niños y adolescentes sean víctimas de delitos se atenderá a las demás disposiciones que resulten aplicables. En todo caso, los protocolos de atención deberán considerar su edad, desarrollo evolutivo, cognoscitivo y madurez para la implementación de las acciones de asistencia y protección respectivas, así como la reparación integral del daño.\nPara el cumplimiento de lo dispuesto en el párrafo anterior, el Sistema Estatal de Protección a que se refiere la presente Ley, deberá coordinarse con el Sistema Estatal de Atención a Víctimas, el cual procederá a través de su Comisión Ejecutiva en los términos de la legislación aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "Las formas de violencia intencional contra niñas, niños y adolescentes a que se refiere el artículo anterior, y cualquiera otra, deberán quedar claramente descritas, prohibidas y sancionadas en todas las disposiciones legales del Estado que sean aplicables a niñas, niños y adolescentes o a cualquier tipo de relación que alguno de ellos tenga con un adulto.\nLa descripción, la prohibición y la sanción a que se refiere el párrafo anterior se harán atendiendo a lo que establecen las disposiciones aplicables, y estará conforme con los conocimientos científicos interdisciplinarios más avanzados que se tengan en la materia, primordialmente las siguientes formas de violencia:\nI. Se tipificarán como delitos graves y como conductas agravadas en virtud de que constituyen un abuso, por el poder que expresa la condición de adulto respecto de la niña, niño, y adolescente, como de la confianza cuando entre el agresor y la víctima existe un lazo personal, cualquiera que este sea, que implique esa confianza;\n(REFORMADA, P.O. 14 DE DICIEMBRE DE 2016) II.- Se regularan las causas de pérdida, suspensión o limitación de derechos de índole familiar;\nIII. Se entenderá que la violencia entre adultos que conviven con niñas, niños y adolescentes, aun cuando no esté dirigida a éstos, les causa daño al presenciarla, y que en esa medida es sancionable y niñas, niños y adolescentes deben ser protegidos de ella;\nIV. Se dispondrá que la crianza, la educación y relación alguna de parentesco o de convivencia familiar, no pueden argumentarse como razones ni entenderse como justificantes de actos de violencia;\nV. Se tipificará y sancionará con todo rigor la participación de cualesquiera persona, incluidos los propietarios, los empleados y los administradores de los establecimientos involucrados en el alojamiento de una niña, niño o adolescente en un hotel, un motel, un albergue, una casa de asistencia, establecimiento similar o cualquier habitación, con el fin de hacerlo víctima de un delito o de hacerlo participar en él, o con cualquier otro fin que implique la violación de alguno de sus derechos;\nVI. Se emitirán las disposiciones legales que obliguen a denunciar todo acto de violencia a una persona menor de dieciocho años, a todo aquel que tenga conocimiento de que sucede y sancionarán a quienes no hagan la denuncia, además de que se buscará facilitar las formas de hacer dicha denuncia; y\nVII. Se establecerán los reglamentos que obliguen a que los espectáculos públicos atiendan lo dispuesto en la presente Ley, y se dispondrán sanciones administrativas, y penales para los casos de reincidencia, aplicables a quienes violen dichos reglamentos."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales establecerán los mecanismos necesarios a fin de que las autoridades competentes en coordinación con la federación y los demás estados coadyuven en la persecución de quienes cometan alguna de las conductas a que se refiere el artículo 49 de esta Ley, o de las imputables a la delincuencia organizada."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales trabajarán de manera interinstitucional e interdisciplinaria a fin de que:\nI. Se establezcan los mecanismos de prevención tendientes a evitar que las niñas, niños y adolescentes sufran alguna de las conductas a que se refiere el artículo 49,\nparticularmente deberán diseñarse estrategias de lucha en contra de ellas, entre las que deben estar incluidas:\na) La identificación y la vigilancia constante de puntos de reunión o lugares frecuentados por niñas, niños y adolescentes, así como de otros lugares en donde corran riesgos;\nb) La transmisión de información, ya sea mediante los canales de educación formal, por la vía de la difusión y la divulgación o de medios informales de educación, sobre los peligros de los que han de cuidarse y las formas de escapar de estos mismos; y\nc) La promoción de estilos de vida saludables y de conductas no arriesgadas.\nII. Se establezcan mecanismos suficientes para asegurar que las niñas, niños y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos puedan denunciar este hecho y buscar el apoyo de las autoridades, así como recibir los beneficios de la impartición de la justicia;\nIII. Se diseñen mecanismos de detección temprana de casos de violación a sus derechos humanos; y\nIV. Se garantice la atención oportuna y eficaz de niñas, niños y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos:\na) El diseño y la aplicación de tratamientos idóneos, multidisciplinarios e interinstitucionales, a las niñas, niños y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos, a fin de que se recuperen y continúen su proceso de desarrollo con éxito;\nb) La capacitación de los servidores públicos a fin de que sean sensibles a los problemas que afectan los derechos de niñas, niños y adolescentes; sepan tratar a éstos con todos los cuidados que requiere su calidad de víctimas; tengan los conocimientos técnicos necesarios para perseguir eficazmente los delitos cometidos en contra de ellos y ellas; y\nc) El apoyo multidisciplinario a las personas que convivan con niñas, niños o adolescentes afectados, a fin de que contribuyan a su recuperación.\nAdemás, de lo anterior, se establecerán los procedimientos administrativos y jurisdiccionales que permitan la intervención oportuna de las autoridades a fin de impedir que una niña, niño o adolescente que sea víctima de la violación de alguno de sus derechos humanos siga siéndolo."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "En el cumplimiento de lo dispuesto en este Capítulo deberá involucrarse a quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, a los miembros de la familia, y a la comunidad en general."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "En el tratamiento de la problemática presencia de menores en situación de calle, drogadicción, abandono escolar, conflicto de adolescentes con la legislación penal y otros similares, se tomará en cuenta la relación estrecha que existe entre dichos problemas y el de la violencia contra niñas, niños y adolescentes, particularmente en el entorno familiar y en las instituciones de enseñanza."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Se creará dentro del Programa Estatal para la Prevención y Atención de la Violencia Familiar en Nuevo León, un apartado que trate específicamente sobre la violencia contra niñas, niños y adolescentes dentro de la familia, y se tomarán las medidas necesarias para vincularlo con el Programa Nacional contra la Violencia Familiar, a fin de lograr de manera global y coordinada la detección, prevención y atención de este fenómeno."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales cuidarán que en el territorio de la entidad se respete lo establecido en la legislación laboral a efecto de evitar la explotación laboral de niñas, niños y adolescentes, tomando en cuenta, que existen grupos de niñas, niños y adolescentes especialmente vulnerables a dicha explotación, como son los de migrantes y jornaleros."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XI",
          "nombre": "DEL DERECHO A LA PROTECCIÓN DE LA SALUD Y A LA SEGURIDAD SOCIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a disfrutar del más alto nivel posible de salud, así como a recibir la prestación de servicios de atención médica gratuita y de calidad de conformidad con la legislación aplicable, con el fin de prevenir, proteger y restaurar su salud.\nLas autoridades estatales y municipales en el ámbito de sus respectivas competencias, se coordinarán a fin de:\nI. Reducir la morbilidad y mortalidad;\nII. Asegurar la prestación de la asistencia médica y sanitaria a niñas, niños y adolescentes, para el tratamiento de las enfermedades y la rehabilitación de la salud, mediante el establecimiento de programas de detección temprana y atención oportuna e integral de discapacidades y enfermedades, tanto curables como de carácter terminal;\nIII. Promover en todos los grupos de la sociedad y, en particular, en quienes ejerzan la patria potestad, tutela o guarda y custodia, de niños, niñas y adolescentes, los principios básicos de la salud y la nutrición, las ventajas de la lactancia materna, la higiene y el saneamiento ambiental y las medidas de prevención de accidentes;\nIV. Adoptar medidas tendientes a la eliminación las prácticas culturales, usos y costumbres que sean perjudiciales para la salud de niñas, niños y adolescentes;\nV. Desarrollar la atención sanitaria preventiva, la orientación a quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, y la educación y cuidados en materia de salud y reproductiva;\n(REFORMADA, P.O. 10 DE MAYO DE 2021) VI. Establecer medidas tendientes a prevenir, informar, investigar, atender, controlar y vigilar el embarazo en niñas y adolescentes;\nVII. Asegurar la prestación de servicios de atención médica respetuosa, efectiva e integral durante el embarazo, parto y puerperio, así como para sus hijas e hijos, y promover la lactancia materna exclusiva dentro de los primeros seis meses y complementaria hasta los dos años, así como garantizar el acceso a la información sobre métodos anticonceptivos, conforme a su edad, desarrollo evolutivo cognoscitivo y madurez fomentando la participación de quienes detenten la patria potestad, tutela o guarda para el desarrollo de una maternidad y paternidad responsable;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) En caso de declaración por emergencia sanitaria de inmediata ejecución por la autoridad competente, el Titular del Poder Ejecutivo del Estado, a través de la Secretaría de Salud, deberá realizar las acciones necesarias a efecto de garantizar la disponibilidad y accesibilidad a la vacunación universal y gratuita de las Niñas, Niños y Adolescentes en contra del agente patógeno circulante a fin de prevenir y combatir daños a Ia salud. La aplicación de la vacuna se ajustará a que la misma ya haya sido avalada por la Comisión Federal para la Protección contra Riesgos Sanitarios.\nVIII. En los centros de reclusión para mujeres se asegurará que dicha lactancia sea posible en las mismas condiciones que fuera de ellos;\nIX. Combatir la desnutrición crónica y aguda, sobrepeso y obesidad, así como otros trastornos de conducta alimentaria mediante la promoción de una alimentación equilibrada, el consumo de agua potable, el fomento del ejercicio físico, e impulsar programas de prevención e información sobre estos temas;\nX. Fomentar y ejecutar los programas de vacunación y el control de la niñez y adolescencia sana para vigilar su crecimiento y desarrollo en forma periódica;\n(REFORMADA, P.O. 24 DE FEBRERO DE 2023) Xl.- Atender de manera especial las enfermedades respiratorias, renales, gastrointestinales, epidémicas, cáncer, diabetes en todas sus variantes y tipos, VIH/SIDA y otras enfermedades de transmisión sexual e impulsar programas de prevención e información sobre éstas;\nXII. Proporcionar asesoría y orientación sobre salud y reproductiva;\nXIII. Disponer lo necesario para que niñas, niños y adolescentes con discapacidad reciban la atención apropiada a su condición, que los rehabilite, mejore su calidad de vida, facilite su interacción e inclusión social y permita un ejercicio igualitario de sus derechos;\nXIV. Prohibir la esterilización de niñas, niños y adolescentes y cualquier forma de violencia obstétrica;\nXV. Establecer las medidas para que en los servicios de salud se detecten y atiendan de manera especial los casos de víctimas de delitos o violaciones a sus derechos, o sujetos de violencia sexual y familiar, de conformidad con las disposiciones aplicables en la materia;\nXVI. Establecer medidas tendientes a la prevención, atención, combate y rehabilitación de los problemas de salud pública causados por las adicciones;\nXVII. Establecer medidas tendientes a que en los servicios de salud se detecten y atiendan de manera especial los casos de niñas, niños y adolescentes con problemas de salud mental;\nXVIII. Establecer medidas para la detección temprana de discapacidades a efecto de prevenir y reducir al máximo la aparición de nuevas discapacidades y asegurar los mayores niveles de atención y rehabilitación;\nXIX. Proporcionar el acceso a los bienes, servicios, ayudas técnicas y rehabilitación que requieren niñas, niños y adolescentes con discapacidad; y\nXX. Promover y apoyar, de manera prioritaria, la investigación en materia de salud para niñas, niños y adolescentes.\nEn cumplimiento de lo dispuesto en este artículo se procurará aprovechar los recursos de las medicinas alternativas y tradicionales de cada comunidad.\nAsimismo, garantizarán que todos los sectores de la sociedad tengan acceso a educación y asistencia en materia de principios básicos de salud y nutrición, ventajas de la lactancia materna exclusiva durante los primeros seis meses y complementaria hasta los dos años de edad, así como la prevención de embarazos, higiene, medidas de prevención de accidentes y demás aspectos relacionados con la salud de niñas, niños y adolescentes.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) Además, deberán orientar en materia de alimentación saludable y actividad física, que impartan las autoridades y/o personal docente en los diferentes centros educativos, de salud y/o de desarrollo integral de la familia, con el objeto de promover desde una temprana edad, la disminución de riesgos por enfermedades crónico degenerativas y concientizar a este sector de la población sobre la importancia del autocuidado personal. Para tal efecto se deberá contar con guías alimentarias y de actividad física actualizadas para niñas, niños y adolescentes que promuevan la alimentación saludable y sostenible.\n(REFORMADO, P.O. 25 DE NOVIEMBRE DE 2022) El Sistema Estatal de Salud deberá garantizar el pleno cumplimiento del derecho a la salud atendiendo al derecho de prioridad, al interés superior de la niñez, la igualdad y la no discriminación, así como establecer acciones afirmativas a favor de niñas, niños y adolescentes.\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) En todos los casos se respetará el derecho a la intimidad de niñas, niños y adolescentes conforme al artículo 97 de la presente Ley; así como el derecho a la información de quienes detenten la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes en relación a su estado de salud, para cumplir con su obligación constitucional de proteger y exigir el cumplimiento del derecho a la salud de niñas, niños y adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias y de conformidad con las disposiciones aplicables, deberán garantizar el derecho a la seguridad social."
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, deberán desarrollar políticas para fortalecer la salud materno infantil y aumentar la esperanza de vida."
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "Quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes están obligados a solicitar oportunamente la atención médica que se requiera para resolverles cualquier problema de salud, así como a llevarlos a que se les apliquen las vacunas que forman parte del esquema básico de vacunación."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "El Estado adoptará las medidas tendientes para garantizar el derecho a la salud a las niñas, niños y adolescentes que sufran o hayan sufrido en cualquier forma, violación de sus derechos, aun cuando no convivan con quien ejerzan la patria potestad, tutela o guarda y custodia."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "Queda prohibido someter a niñas, niños y adolescentes a experimentos, pruebas o curas no comprobadas ni aprobadas por las autoridades sanitarias competentes. En el Estado se vigilará que a este respecto se atienda a lo establecido en las disposiciones aplicables legales que sean necesarias para asegurar que se respete esta prohibición y se sancione severamente a quien la transgreda."
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Las pruebas, los análisis y los tratamientos de enfermedades que sí estén permitidos requieren el consentimiento previo de quien ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes. Sin embargo, el derecho a la salud y el derecho a vivir en condiciones de bienestar serán garantizados aun en contra de la negativa a dar la autorización, mediante una responsiva médica en caso de urgencia y una decisión, en todos los casos, de la autoridad judicial."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "A fin de garantizar el derecho que tienen niñas, niños y adolescentes a mantener la relación con sus padres, y en el entendimiento de que tal relación es benéfica para el mejoramiento de la salud, se permitirá que el padre, la madre o ambos, o en su defecto de quien ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, permanezcan con ellos cuando estén hospitalizados o se les realicen análisis o exámenes médicos, y se buscará que además participen y coadyuven en la medida de su capacidad en el proceso de curación, salvo en los casos a los que se refiere el artículo siguiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Todo servidor de la salud que tenga razones para pensar que una niña, niño o adolescente está siendo sometido a violencia de cualquier tipo tiene la obligación de denunciarlo al Ministerio Público.\nSi el paciente menor de edad está hospitalizado, y es evidente que la presencia de algún adulto, incluidos el padre, la madre o ambos le causa daño o le dificulta la recuperación, el personal médico deberá impedir esa presencia y dar parte inmediatamente al Ministerio Público, el cual deberá actuar en consecuencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "Las políticas de los centros de salud públicos y privados y las acciones del personal que labora ellos, deberán atender el derecho de prioridad conforme a las disposiciones previstas en la presente Ley y demás disposiciones aplicables.\nLos ordenamientos jurídicos del Estado dispondrán lo necesario para asegurar el cumplimiento de esta obligación y el gobierno vigilará que así sea y aplicará las sanciones correspondientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "Se establecerán los mecanismos para que en el Estado se atienda, respecto de los adolescentes, lo dispuesto en la legislación laboral en materia de salud, riesgos y accidentes de trabajo, así como las reglas específicas que contienen la Constitución Federal y esta Ley, para la protección de la salud y la integridad de dichos trabajadores adolescentes."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XII",
          "nombre": "DEL DERECHO A LA INCLUSIÓN DE NIÑAS, NIÑOS Y ADOLESCENTES CON DISCAPACIDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes con discapacidad tienen derecho a la igualdad y a disfrutar de los derechos contenidos en la presente Ley, la Constitución Federal, la Constitución Estatal, los Tratados Internacionales y demás ordenamientos jurídicos aplicables.\nCuando exista duda o percepción de que una niña, niño o adolescente es persona con discapacidad, se presumirá que es una niña, niño o adolescente con discapacidad.\nSon niñas, niños o adolescentes con discapacidad los que por razón congénita o adquirida presentan una o más deficiencias de carácter físico, mental, intelectual o sensorial, ya sea permanente o temporal y que al interactuar con las barreras que le impone el entorno social, pueda impedir su inclusión plena y efectiva, en igualdad de condiciones con los demás.\nLas niñas, niños y adolescentes con discapacidad tienen derecho a vivir incluidos en la comunidad, en igualdad de condiciones que las demás niñas, niños y adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales en el ámbito de sus respectivas competencias, están obligadas a implementar medidas de nivelación, de inclusión y acciones afirmativas en términos de las disposiciones aplicables considerando los principios de participación e inclusión plena y efectiva en la sociedad, respeto por la diferencia y la aceptación de las personas con discapacidad como parte de la diversidad y la condición humanas, respeto a la evolución de las facultades de niñas, niños y adolescentes con discapacidad y de su derecho a preservar su identidad.\nLa discriminación por motivos de discapacidad también comprende la negación de ajustes razonables.\nLas autoridades estatales y municipales en el ámbito de sus respectivas competencias, están obligadas a realizar lo necesario para fomentar la inclusión social y deberán establecer el diseño universal de accesibilidad de niñas, niños y adolescentes con discapacidad, en términos de la legislación aplicable.\nAdemás del diseño universal, se deberá dotar a las instalaciones que ofrezcan trámites y servicios a niñas, niños y adolescentes con discapacidad, señalización en braille y formatos accesibles de fácil lectura y comprensión. Asimismo, procurarán ofrecer otras medidas de asistencia e intermediarios.\nNo se podrá negar o restringir la inclusión de niñas, niños y adolescentes con discapacidad, el derecho a la educación ni su participación en actividades recreativas, deportivas, lúdicas o culturales en instituciones públicas, privadas y sociales.\nNo se considerarán discriminatorias las medidas específicas que sean necesarias para acelerar o lograr la igualdad de las niñas, niños y adolescentes con discapacidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales en el ámbito de sus respectivas competencias, realizarán acciones a fin de sensibilizar a la sociedad, incluso a nivel familiar, para que tome mayor conciencia respecto de las niñas, niños y adolescentes con discapacidad y fomentar el respeto a sus derechos y dignidad, así como combatir los estereotipos y prejuicios respecto de su discapacidad.\nLas autoridades estatales y municipales en el ámbito de sus respectivas competencias, se coordinarán a fin de:\nI. Reconocer y aceptar la existencia de la discapacidad, a efecto de prevenir la ocultación, abandono, negligencia y segregación de niñas, niños y adolescentes con discapacidad;\nII. Ofrecer apoyos educativos, económicos y formativos para quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes con discapacidad, a fin de aportarles los medios necesarios para que puedan fomentar su desarrollo y vida digna;\nIII. Promover acciones interdisciplinarias para el estudio, diagnóstico temprano, tratamiento y rehabilitación de las discapacidades de niñas, niños y adolescentes que en cada caso se necesiten, asegurando que sean accesibles a las posibilidades económicas de sus familiares;\nIV. Disponer acciones que permitan ofrecerles cuidados elementales gratuitos, acceso a programas de estimulación temprana, servicios de salud, rehabilitación, esparcimiento, actividades ocupacionales, así como a la capacitación para el trabajo; y\nV. Establecer mecanismos que permitan la recopilación periódica y sistemática de información y estadística de niñas, niños y adolescentes con discapacidad, que permita una adecuada formulación de políticas públicas en la materia.\nDichos reportes deberán desagregarse, al menos, por sexo, edad, escolaridad, entidad federativa y tipo de discapacidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes con discapacidad tienen derecho en todo momento a que se les facilite un intérprete o aquellos medios tecnológicos que les permitan obtener información de forma comprensible."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XIII",
          "nombre": "DEL DERECHO A LA EDUCACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a una educación de calidad que contribuya al conocimiento de sus propios derechos y, basada en un enfoque de derechos humanos y de igualdad, que garantice el respeto a su dignidad humana; el desarrollo armónico de sus potencialidades y personalidad, y fortalezca el respeto a los derechos humanos y a las libertades fundamentales, en los términos del artículo 3o. de la Constitución Federal, Constitución Local, la Ley General de Educación, Ley Estatal de Educación y demás disposiciones aplicables.\nQuienes ejerzan la patria potestad, tutela o guarda y custodia, tendrán derecho a intervenir en la educación que habrá de darse a niñas, niños y adolescentes, en términos de lo previsto en esta Ley.\nLas autoridades estatales y municipales, en el ámbito de sus respectivas competencias garantizarán la consecución de una educación de calidad y la igualdad en el acceso y permanencia en la misma, para lo cual deberán:\nI. Promoverán la creación centros educativos suficientes para que niñas, niños y adolescentes reciban educación preescolar, primaria, secundaria y media superior;\nII. Proporcionar la atención educativa que niñas, niños y adolescentes requieran para su pleno desarrollo, para lo cual, los programas respectivos deberán considerar la edad, madurez, circunstancias particulares y tradiciones culturales, para prepararlos para la vida con un espíritu cívico, reflexivo y analítico;\nIII. Adoptar medidas orientadas hacia el pleno ejercicio del derecho a la educación;\nIV. Establecer medidas para garantizar la gratuidad de la educación pública obligatoria y para procurar la accesibilidad material, económica y geográfica a la educación, sin discriminación;\nV. Establecer las condiciones necesarias para fortalecer la calidad educativa, tales como la relevancia y pertinencia del currículo, la disposición de la infraestructura y equipamiento adecuados para el aprendizaje y para las prácticas de enseñanza y la evaluación docente;\nVI. Destinar recursos humanos, materiales y presupuestarios adecuados y suficientes para garantizar la educación de calidad de niñas, niños y adolescentes;\nVII. Adaptar el sistema educativo a las condiciones, intereses y contextos específicos de niñas, niños y adolescentes para garantizar su permanencia en el sistema educativo;\nVIII. Establecer mecanismos para promover acciones de educación inicial de niñas y niños menores de tres años con el propósito de potencializar su desarrollo integral así como enriquecer las prácticas de crianza en este sector de la población;\nIX. Establecer acciones afirmativas para garantizar el derecho a la educación de niñas, niños y adolescentes de grupos y regiones con mayor rezago educativo, dispersos o\nque enfrentan situaciones de vulnerabilidad por circunstancias específicas de carácter socioeconómico, físico, mental, de identidad cultural, origen étnico o nacional, situación migratoria o bien, relacionadas con su sexo, creencias religiosas o prácticas culturales;\nX. Prestar servicios educativos en condiciones de normalidad mínima, entendida ésta como el conjunto de condiciones indispensables que deben cumplirse en cada escuela para el buen desempeño de la tarea docente y el logro del aprendizaje de los educandos;\nXI. Implementar mecanismos para la atención, canalización y seguimiento de los casos que constituyan violaciones al derecho a la educación de niñas, niños y adolescentes;\nXII. Fomentar la convivencia escolar armónica y la generación de mecanismos para la discusión, debate y resolución pacífica de conflictos;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2019) XIII. Conformar una instancia multidisciplinaria responsable que establezca mecanismos para la prevención, atención y canalización de los casos de maltrato, perjuicio, daño, agresión, abuso sexual o cualquier otra forma de violencia en contra de niñas, niños y adolescentes que se suscite y detecte en los centros educativos;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2019) XIV. Se elaboren protocolos de actuación sobre situaciones de acoso, violencia escolar o sexual que afecte a niñas, niños y adolescentes, para guiar la actuación del personal docente y para quienes ejerzan la patria potestad, tutela o guarda y custodia;\nXV. Garantizar el pleno respeto al derecho a la educación y la inclusión de niñas, niños y adolescentes con discapacidad en todos los niveles del Sistema Educativo, desarrollando y aplicando normas y reglamentos que eviten su discriminación y las condiciones de accesibilidad en instalaciones educativas, proporcionen los apoyos didácticos, materiales y técnicos y cuenten con personal docente capacitado;\nXVI. Adoptar medidas para responder a las necesidades de niñas, niños y adolescentes con aptitudes sobresalientes, de tal manera que se posibilite su desarrollo progresivo e integral, conforme a sus capacidades y habilidades personales;\nXVII. Establecer mecanismos para la expresión y participación de niñas, niños y adolescentes, conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez que permita atender y tomar en cuenta sus intereses y preocupaciones en materia educativa;\nXVIII. Contribuir a garantizar la permanencia y conclusión de la educación obligatoria de niñas, niños y adolescentes y para abatir el ausentismo, bajo rendimiento o abandono escolar;\nXIX. Administrar la disciplina escolar de modo compatible con la dignidad humana, impidiendo la imposición de medidas de disciplina que no estén previamente establecidas, sean contrarias a la dignidad humana o atenten contra la vida o la integridad física o mental de niñas, niños y adolescentes;\nXX. Erradicar las prácticas pedagógicas discriminatorias o excluyentes que atenten contra la dignidad humana o integridad, especialmente los tratos humillantes y degradantes;\n(REFORMADA, P.O. 31 DE MARZO DE 2021) XXl. lnculcar en niñas, niños y adolescentes el respeto al medio ambiente, así como los conceptos y principios fundamentales de la ciencia ambiental, el fomento de hábitos dirigidos a un estilo de vida sustentable, la sensibilización y prevención sobre las causas y efectos del cambio climático, de igual manera la valoración de la protección y conservación del medio ambiente como elementos esenciales para el desenvolvimiento armónico e integral del individuo y la sociedad. También se proporcionarán los elementos básicos de protección civil, mitigación y adaptación ante los efectos que representa el cambio climático y otros fenómenos naturales y en particular, desarrollar una cultura del agua;\n(REFORMADA, P.O. 31 DE MARZO DE 2021) XXII. Establecer mecanismos para fomentar el uso responsable y seguro de las tecnologías de información y comunicación;\nXXIII. Establecer acciones afirmativas que garanticen el acceso y permanencia de niñas y adolescentes embarazadas, faciliten su reingreso y promuevan su egreso del sistema educativo.\n(REFORMADO SEGUNDO PÁRRAFO, P.O. 31 DE MARZO DE 2021) Las disposiciones de la presente fracción, también serán aplicables para los niños y adolescentes que ejerzan la paternidad, y\n(ADICIONADA, P.O. 31 DE MARZO DE 2021) XXIV. Establecer programas educativos para el aprendizaje de lenguas extranjeras para la Educación Básica.\nLas autoridades escolares, en el ámbito de su competencia, deberán adoptar medidas necesarias para garantizar la protección de los derechos de niñas, niños y adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "La educación, además de lo dispuesto en las disposiciones aplicables, tendrá los siguientes fines:\nI. Fomentar en niñas, niños y adolescentes los valores fundamentales y el respeto de la identidad propia, así como a las diferencias culturales y opiniones diversas;\nII. Desarrollar la personalidad, las aptitudes y las potencialidades de niñas, niños y adolescentes;\nIII. Inculcar a niñas, niños y adolescentes sentimientos de identidad y pertenencia a su escuela, comunidad y nación, así como su participación activa en el proceso educativo y actividades cívicas en términos de las disposiciones aplicables;\nIV. Orientar a niñas, niños y adolescentes respecto a la formación profesional, las oportunidades de empleo y las posibilidades de carrera;\nV. Apoyar a niñas, niños y adolescentes que sean víctimas de maltrato y la atención especial de quienes se encuentren en situación de riesgo;\nVI. Prevenir el delito y las adicciones, mediante el diseño y ejecución de programas;\nVII. Emprender, en cooperación con quienes ejerzan la patria potestad, tutela o guarda y custodia, así como con grupos de la comunidad, la planificación, organización y desarrollo de actividades extracurriculares que sean de interés para niñas, niños y adolescentes;\nVIII. Impartir los conocimientos sobre la sexualidad, la reproducción humana, la planificación familiar, la paternidad y maternidad responsables; así como la prevención de enfermedades de transmisión sexual, conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez, en los términos consagrados en la Constitución Política de los Estados Unidos Mexicanos, Tratados Internacionales en los que el Estado Mexicano sea parte, así como en la Constitución Política del Estado Libre y Soberano de Nuevo León y demás leyes aplicables, fomentando la participación de quienes detenten la patria potestad, tutela o guarda y custodia;\nIX. Promover el valor de la justicia, de la observancia de la ley y de la igualdad de las personas ante ésta, propiciar la cultura de la legalidad, de la paz y la no violencia en cualquier tipo de sus manifestaciones, así como el conocimiento de los derechos humanos y el respeto a los mismos; y\nX. Difundir los derechos humanos de niñas, niños y adolescentes y las formas de protección con que cuentan para ejercerlos."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Sin perjuicio de lo dispuesto en otras disposiciones aplicables, las autoridades educativas competentes llevarán a cabo las acciones necesarias para propiciar las condiciones idóneas para crear un ambiente libre de violencia en las instituciones educativas, en el que se fomente la convivencia armónica y el desarrollo integral de niñas, niños y adolescentes, incluyendo la creación de mecanismos de mediación permanentes que tengan como fin la solución pacifica de los conflictos que puedan surgir, donde participen quienes ejerzan la patria potestad o tutela.\nPara efectos del párrafo anterior, las autoridades educativas estatales y municipales, en el ámbito de sus respectivas competencias, y las instituciones académicas se coordinarán para:\nI. Diseñar estrategias y acciones para la detección temprana, contención, prevención y erradicación del acoso o la violencia escolar en todas sus manifestaciones, que contemplen la participación de los sectores público, privado y social, así como indicadores y mecanismos de seguimiento, evaluación y vigilancia;\nII. Desarrollar actividades de capacitación para el personal administrativo y docente en el ámbito público y privado;\nIII. Establecer mecanismos gratuitos de atención, asesoría, orientación y protección de niñas, niños y adolescentes involucrados en una situación de acoso o violencia escolar; y\nIV. Establecer y aplicar las sanciones que correspondan a las personas, responsables de centros de asistencia social, personal docente o servidores públicos que realicen, promuevan, propicien, toleren o no denuncien actos de acoso o violencia escolar,\nconforme a lo dispuesto en esta Ley, la Ley de Responsabilidad de los Servidores Públicos del Estado y Municipios de Nuevo León y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales establecerán mecanismos tendientes a propiciar la modificación de las circunstancias sociales, familiares y personales que dificultan a educandos y educandas el proceso educativo, como:\nI. Talleres de tareas y asesorías educativas;\na) Talleres para guiar y acompañar a quienes ejerzan la patria potestad, tutela, guarda o custodia de niñas, niños y adolescentes en el desempeño escolar de las niñas, niños o adolescentes y en la solución de los problemas que impidan o aminoren el rendimiento educativo, particularmente el de la violencia y el de los conflictos del crecimiento; y\nb) Talleres de orientación psicológica y de ayuda a los educandos y las educandas que tengan problemas propios del crecimiento u otros como los de comunicación con los adultos que los rodean, o los de relación con los integrantes de sus familias o sus compañeros de la escuela.\nII. Programas de becas para quienes han tenido un buen rendimiento y, por razón de circunstancias adversas, están en riesgo de interrumpir sus estudios o ya lo han hecho;\nIII. Programas nutricionales, de salud, de vivienda, de urbanización y de servicios básicos que mejoren la calidad de vida y las posibilidades de estudiar con éxito;\nIV. Programas de apoyo para la compra de útiles escolares y uniformes a quienes viven en condiciones de pobreza extrema;\nV. Programas tendientes a erradicar el trabajo infantil, en cumplimiento de la legislación laboral, mediante el combate de las causas económicas y sociales de que exista, y la aplicación de la ley con todo rigor a los patrones que la transgredan;\nVI. Programas de vigilancia del trabajo adolescente a fin de que este se desarrolle en respeto a las condiciones establecidas en la ley laboral, de manera que los adolescentes que trabajen tengan tiempo para el estudio y ejerzan sus derechos reconocidos en la Convención y en esta Ley;\nVII. Promoverán que entre las autoridades educativas y los centros laborales públicos y privados se celebren convenios a fin de que los horarios de los centros educativos y los de trabajo se adecuen entre sí de tal manera que las niñas, niños y adolescentes no estén totalmente desprovistos de compañía y vigilancia una vez que termina su jornada en la escuela debido a la discordancia entre unos y otros horarios;\nVIII. Programas de prevención y erradicación de la violencia en la familia y en la escuela; y\nIX. Programas para asegurar la educación de las niñas, niños y adolescentes migrantes."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "A fin de asegurar que la educación que imparta el Estado sirva a los educandos y las educandas para ubicarse en el ámbito laboral, el Ejecutivo del Estado:\nI. Creará programas de orientación vocacional;\nII. Establecerá programas de apoyo para encontrar empleo, así como bolsas y ferias de trabajo en colaboración con la iniciativa privada, las asociaciones y los colegios de profesionistas, y las instituciones públicas;\nIII. Celebrará, con las instancias a que se refiere el inciso anterior, los convenios necesarios para ayudar a los educandos y las educandas a realizar prácticas laborales y a cumplir con su servicio social, sin contravenir lo dispuesto en la Ley Federal del Trabajo respecto de niñas, niños y adolescentes; y\nIV. Procurará que se ofrezcan a los adolescentes dentro del Estado diversas alternativas de estudio que los capacite para el trabajo."
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "Se garantizará la educación de las niñas, niños y adolescentes que residan temporalmente en el Estado. El Ejecutivo del Estado promoverá la concertación de convenios de colaboración con los de otras entidades del país y la Federación, a fin de que los educandos y las educandas migrantes tengan garantizada la continuidad de su educación, así como la emisión de los documentos que acrediten la terminación de los ciclos y los grados escolares, aun cuando cambien de residencia a otra entidad federativa."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XIV",
          "nombre": "DERECHO AL DESCANSO Y AL ESPARCIMIENTO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho al descanso, al esparcimiento, al juego y a las actividades recreativas propias de su edad, así como a participar libremente en actividades culturales, deportivas y artísticas, como factores primordiales de su desarrollo y crecimiento, así como a disfrutar de las manifestaciones y actividades culturales y artísticas de su comunidad.\nQuienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes deberán respetar el ejercicio de estos derechos y, por lo tanto, no podrán imponerles regímenes de vida, estudio, trabajo o reglas de disciplina desproporcionadas a su edad, desarrollo evolutivo, cognoscitivo y madurez, que impliquen la renuncia o el menoscabo de los mismos.\nLas autoridades estatales y municipales, en el ámbito de sus respectivas competencias, están obligadas a garantizar el derecho de niñas, niños y adolescentes al descanso y el esparcimiento y a fomentar oportunidades apropiadas, en condiciones de igualdad, para su participación en actividades culturales, artísticas y deportivas dentro de su comunidad."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XV",
          "nombre": "DE LOS DERECHOS DE LA LIBERTAD DE CONVICCIONES ÉTICAS, PENSAMIENTO, CONCIENCIA, RELIGIÓN Y CULTURA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a la libertad de convicciones éticas, pensamiento, conciencia, religión y cultura.\nLas autoridades estatales y municipales, en el ámbito de sus respectivas competencias garantizarán este derecho en el marco del Estado laico.\nLa libertad de profesar la propia religión o creencias estará sujeta únicamente a las limitaciones prescritas por la ley que sean necesarias para proteger los derechos y libertades fundamentales de los demás.\nNiñas, niños y adolescentes no podrán ser discriminados de forma alguna por ejercer su libertad de convicciones éticas, pensamiento, conciencia, religión y cultura."
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a disfrutar libremente de su lengua, cultura, usos, costumbres, prácticas culturales, religión, recursos y formas específicas de organización social y todos los elementos que constituyan su identidad cultural.\nLas autoridades estatales y municipales, en el ámbito de sus respectivas competencias, estarán obligados a establecer políticas tendientes a garantizar la promoción, difusión y protección de la diversidad de las expresiones culturales, regionales y universales, entre niñas, niños y adolescentes.\nLo dispuesto el presente artículo no será limitativo del ejercicio del derecho a la educación, según lo dispuesto en el artículo 3o. de la Constitución Federal, Constitución Local, ni de los principios rectores de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales establecerán programas de promoción del respeto de los derechos reconocidos en este Capítulo; particularmente buscarán que:\nI. En las escuelas y las familias se respeten, tanto el derecho al juego tal como está reconocido en el Capítulo anterior, como las preferencias culturales y artísticas de niñas, niños y adolescentes;\nII. Todas las personas menores de dieciocho años tengan posibilidades de aprovechar los espacios culturales, museográficos y artísticos de la entidad, en los cuales se establecerán programas didácticos que lleven a que niñas, niños y adolescentes aprovechen al máximo su contenido y sean beneficiarios de actividades docentes, pedagógicas y lúdicas;\nIII. Se facilite a niñas, niños y adolescentes el conocimiento de las distintas versiones de la historia, las manifestaciones artísticas y las tradiciones del Estado; y\nIV. Se establezcan servicios de biblioteca, información, documentación, videoteca y audioteca suficientes para que todas las personas menores de dieciocho años puedan aprovecharlos y utilizarlos en sus tareas escolares y en su acercamiento a la cultura y las artes."
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "Se promoverá que las niñas, niños y adolescentes conozcan la cultura del estado de Nuevo León y de los Estados Unidos Mexicanos."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XVI",
          "nombre": "DE LOS DERECHOS A LA LIBERTAD DE EXPRESIÓN Y DE ACCESO A LA INFORMACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes, tienen derecho a expresar su opinión libremente, así como a buscar, recibir y difundir información e ideas de todo tipo y por cualquier medio, sin más limitaciones que las establecidas en el artículo 6o. de la Constitución Federal.\nLa libertad de expresión de niñas, niños y adolescentes conlleva el derecho a que se tome en cuenta su opinión respecto de los asuntos que les afecten directamente, o a sus familias o comunidades.\nLas autoridades estatales y municipales, en el ámbito de sus respectivas competencias, deberán establecer las acciones que permitan la recopilación de opiniones y realización de entrevistas a niñas, niños y adolescentes sobre temas de interés general para ellos.\nEn poblaciones predominantemente indígenas, las autoridades a que se refiere este artículo, tienen la obligación de difundir la información institucional y la promoción de los derechos en su lengua.\nAsimismo, las autoridades a que se refiere este artículo dispondrán lo necesario para garantizar que niñas, niños y adolescentes con discapacidad cuenten con los sistemas de apoyo para ejercer su derecho a la libertad de expresión, acceso a la información y sistema de apoyo para la expresión de su voluntad."
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho al libre acceso a la información, por lo que las autoridades estatales y municipales, en el ámbito de sus respectivas competencias promoverán la difusión de información y material que tengan por finalidad asegurar su bienestar social y ético, así como su desarrollo cultural y salud física y mental, por lo que:\nI. Establecerán ordenamientos y pondrá en práctica política tendientes a que niñas, niños y adolescentes estén informados de todo aquello que:\na) Los oriente o les sea útil en el ejercicio del derecho de participar;\nb) Les ayude en su desarrollo y a que se protejan a sí mismos, en la medida que les permita su madurez, de peligros que puedan afectar dicho desarrollo, su salud o su vida; y\nc) Le ataña a su familia, escuela, su comunidad o a cualquier otro ámbito que les afecte directa o indirectamente y que sea necesario que conozcan para ejercer el derecho a expresar opinión;\nII. Alentarán a los medios de comunicación locales a fin de que difundan información y materiales que sean de interés social y cultural para niñas, niños y adolescentes; que incrementen sus conocimientos; que fortalezcan sus capacidades analítica y\nprepositiva; que les ayuden a formar una opinión propia, y que promuevan el respeto de sus derechos;\nIII. Promoverán que los medios de comunicación locales participen en la medida de sus capacidades en la protección de niñas, niños y adolescentes;\nIV. Cuidarán que a las niñas, niños y adolescentes no se les ofrezcan espectáculos públicos de la índole a la que se refiere la fracción VI de este artículo;\nV. Desalentarán la emisión de información que sea contraria o perjudicial para el bienestar de niñas, niños y adolescentes, o contradictoria con los principios de paz, no discriminación y respeto de todas las personas; particularmente aquella que:\na) Ponga en riesgo su integridad moral, psicológica o física;\nb) Haga apología de la violencia, o de hechos delictivos o contrarios al respeto de la integridad de las personas;\nc) Contenga pornografía o sea morbosa; y\nd) Incite al uso de tabaco, alcohol u otras substancias tóxicas, o estimule la curiosidad por consumirlas;\nVI. Establecerán programas tendientes a contrarrestar los contenidos nocivos transmitidos por los medios de comunicación y sus efectos en niñas, niños y adolescentes, particularmente mediante:\na) El fortalecimiento de su capacidad crítica y de rechazo a todo aquello que resulte dañino para su salud física y psicológica, y que vaya en contra de su desarrollo pleno, así como la creación de espacios públicos en donde puedan discutir y expresarse a ese respecto; y\nb) El convencimiento a los padres de la necesidad de acompañar con una posición crítica a sus hijos en la relación que tengan con los medios de comunicación."
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, procurarán que éstos difundan información y materiales relacionados con:\nI. El interés social y cultural para niñas, niños y adolescentes, de conformidad con los objetivos de la educación que dispone el artículo 3o. de la Constitución Política de los Estados Unidos Mexicanos;\nII. La existencia en la sociedad de servicios, instalaciones y oportunidades destinados a niñas, niños y adolescentes;\nIII. La orientación a niñas, niños y adolescentes en el ejercicio de sus derechos;\nIV. La promoción de la prevención de violaciones a los derechos humanos de niñas, niños y adolescentes y la comisión de actos delictivos; y\nV. El enfoque de inclusión, igualdad, no discriminación y perspectiva de derechos humanos."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "La Procuraduría de Protección y cualquier persona interesada, por conducto de éstas, podrán promover ante las autoridades administrativas competentes la imposición de sanciones a los medios de comunicación locales, en los términos que establece esta Ley y demás disposiciones aplicables.\nAsimismo, la Procuraduría de Protección estará facultada para promover acciones colectivas ante el órgano jurisdiccional federal competente, con objeto de que éste ordene a los medios de comunicación locales que se abstengan de difundir información o contenidos que pongan en peligro de forma individual o colectiva, la vida, la integridad, la dignidad u otros derechos de niñas, niños y adolescentes y, en su caso, reparen los daños que se hubieren ocasionado, sin menoscabo de las atribuciones que sobre esta materia tengan las autoridades competentes.\nLo anterior, sin perjuicio de cualquier otra responsabilidad a la que hubiere lugar de conformidad con las disposiciones aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XVII",
          "nombre": "DEL DERECHO A LA PARTICIPACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a ser escuchados y tomados en cuenta en los asuntos de su interés, conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez."
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, están obligados a disponer e implementar los mecanismos que garanticen la participación permanente y activa de niñas, niños y adolescentes en las decisiones que se toman en los ámbitos familiar, escolar, social, comunitario o cualquier otro en el que se desarrollen."
            },
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a participar, a ser escuchados y tomados en cuenta en todos los procesos judiciales y de procuración de justicia donde se diriman controversias que les afectan, en los términos señalados por el Capítulo XIX del presente Título."
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes también tienen derecho a que las diferentes instancias gubernamentales, en los tres órdenes de gobierno, les informen de qué manera su opinión ha sido valorada y tomada en cuenta su solicitud.\nAsimismo, el gobierno del Estado promoverá que los medios de comunicación ofrezcan a niñas, niños y adolescentes la oportunidad de expresar en ellos sus ideas y opiniones, así como sus capacidades culturales y artísticas."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XVIII",
          "nombre": "DEL DERECHO DE ASOCIACIÓN Y REUNIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho de reunirse y asociarse, sin más límites que los que establece la Constitución Federal y la Constitución Estatal.\nQuienes ejerzan la patria potestad, tutela o guarda y custodia representarán a niñas, niños y adolescentes para el ejercicio del derecho de asociación, cuando ello sea necesario para satisfacer las formalidades que establezcan las disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales destinarán espacios y servicios que permitan el ejercicio del derecho al que se refiere este Capítulo en condiciones de igualdad. Se establecerán programas de educación para la democracia, la tolerancia y la participación. Además, a fin de permitir la libre convivencia de niñas, niños y adolescentes en su comunidad, el Estado deberá:\nI. Atender a sus necesidades de reunión, asociación, expresión y participación al establecerse los planes de urbanización, desarrollo y organización del espacio comunitario; y\nII. Cuidar que las señales de todo tipo para automovilistas, peatones y usuarios de todos los servicios públicos sean claras para todas las niñas, niños y adolescentes, y hacer que las conozcan, de manera que les faciliten el movimiento dentro de su comunidad y del Estado, así como el uso legítimo de los espacios públicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "Se establecerán programas para igualar en el ejercicio de este derecho a las niñas, niños, y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XIX",
          "nombre": "DEL DERECHO A LA PROTECCIÓN DE LA VIDA PRIVADA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho a la intimidad personal y familiar, y a la protección de sus datos personales.\nNiñas, niños y adolescentes no podrán ser objeto de injerencias arbitrarias o ilegales en su vida privada, su familia, su domicilio o su correspondencia; tampoco de divulgaciones o difusiones ilícitas de información o datos personales, incluyendo aquélla que tenga carácter informativo a la opinión pública o de noticia que permita identificarlos y que atenten contra su honra, imagen o reputación.\nNo se considerará injerencia ilegal o arbitraria, aquella que emane de quienes ejerzan la patria potestad, tutela, guarda o custodia, en el cumplimiento de la obligación de orientar, supervisar y en su caso restringir, las conductas y hábitos de niñas, niños y adolescentes, siempre que atiendan al Interés Superior de la Niñez."
            },
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "Se considerará violación a la intimidad de niñas, niños o adolescentes cualquier manejo directo de su imagen, nombre, datos personales o referencias que permitan su identificación en los medios de comunicación locales, que menoscabe su\nhonra o reputación, sea contrario a sus derechos o que los ponga en riesgo, conforme al principio de interés superior de la niñez."
            },
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "Cualquier medio de comunicación que difunda entrevistas a niñas, niños y adolescentes, procederá como sigue:\nI. Deberá recabar el consentimiento por escrito o cualquier otro medio, de quienes ejerzan la patria potestad o tutela, así como la opinión de la niña, niño o adolescente, respectivamente, conforme a lo señalado en la presente Ley y en la Ley General; y\nII. La persona que realice la entrevista será respetuosa y no podrá mostrar actitudes ni emitir comentarios que afecten o impidan objetivamente el desarrollo integral de niñas, niños y adolescentes.\nEn el caso de que no sea posible recabar el consentimiento de quienes ejerzan la patria potestad o tutela de un adolescente, éste podrá otorgarlo siempre que ello no implique una afectación a su derecho a la privacidad por el menoscabo a su honra o reputación.\nNo se requerirá el consentimiento de quienes ejerzan la patria potestad o tutela de niñas, niños o adolescentes, cuando la entrevista tenga por objeto que éstos expresen libremente, en el ejercicio de su derecho a la libertad de expresión, su opinión respecto de los asuntos que les afecten directamente, siempre que ello no implique una afectación a sus derechos, en especial a su honra y reputación."
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, garantizarán la protección de la identidad e intimidad de niñas, niños y adolescentes que sean víctimas, ofendidos, testigos o que estén relacionados de cualquier manera en la comisión de un delito, a fin de evitar su identificación pública. La misma protección se otorgará a adolescentes a quienes se les atribuya la realización o participación en un delito, conforme a la legislación aplicable en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "Los medios de comunicación locales deberán asegurarse que las imágenes, voz o datos a difundir, no pongan en peligro, de forma individual o colectiva, la vida, integridad, dignidad o vulneren el ejercicio de derechos de niñas, niños y adolescentes, aun cuando se modifiquen, se difuminen o no se especifiquen sus identidades, y evitarán la difusión de imágenes o noticias que propicien o sean tendientes a su discriminación, criminalización o estigmatización, en contravención a las disposiciones aplicables.\nEn caso de incumplimiento a lo establecido en el presente artículo, niñas, niños o adolescentes afectados, por conducto de su representante legal o, en su caso, de la Procuraduría de Protección competente, actuando de oficio o en representación sustituta, podrá promover las acciones civiles de reparación del daño e iniciar los procedimientos por la responsabilidad administrativa a que haya lugar; así como dar seguimiento a los procedimientos hasta su conclusión.\nNiñas, niños o adolescentes afectados, considerando su edad, grado de desarrollo cognoscitivo y madurez, solicitarán la intervención de la Procuraduría de Protección.\nEn los procedimientos civiles o administrativos que sean iniciados o promovidos por quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, la Procuraduría de Protección competente ejercerá su representación coadyuvante."
            },
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "En los procedimientos ante órganos jurisdiccionales, se podrá solicitar ante la autoridad federal competente que se imponga como medida cautelar la suspensión o bloqueo de cuentas de usuarios en medios electrónicos, a fin de evitar la difusión de información, imágenes, sonidos o datos que puedan contravenir el interés superior de la niñez.\nEl órgano jurisdiccional, federal competente con base en este artículo y en las disposiciones aplicables, podrá requerir a las empresas de prestación de servicios en materia de medios electrónicos que realicen las acciones necesarias para el cumplimiento de las medidas cautelares que ordene."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XX",
          "nombre": "DEL DERECHO A LA SEGURIDAD JURÍDICA Y AL DEBIDO PROCESO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "103",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes gozan de los derechos y garantías de seguridad jurídica y debido proceso establecido en la Constitución Federal, los Tratados Internacionales, la Constitución Estatal y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "104",
              "nota": [],
              "contenido": "Las autoridades que sustancien procedimientos de carácter jurisdiccional o administrativo o que realicen cualquier acto de autoridad en los que estén relacionados niñas, niños o adolescentes, de conformidad con su edad, desarrollo evolutivo, cognoscitivo y grado de madurez estarán obligadas a observar, cuando menos a:\nI. Garantizar la protección y prevalencia del interés superior de la niñez a que se refiere el artículo 2 de la presente Ley;\nII. Garantizar el ejercicio de los derechos de niñas, niños y adolescentes, establecidos en la Constitución Política de los Estados Unidos Mexicanos, los Tratados Internacionales, la Constitución Política del Estado Libre y Soberano de Nuevo León y demás disposiciones aplicables;\nIII. Proporcionar información clara, sencilla y comprensible para las niñas, niños y adolescentes sobre el procedimiento judicial o administrativo de que se trate y la importancia de su participación en el mismo, incluyendo, en su caso, formatos accesibles de fácil comprensión y lectura para niñas, niños y adolescentes con discapacidad;\nIV. Implementar mecanismos de apoyo al presentar una denuncia, participar en una investigación o en un proceso judicial;\nV. Garantizar el derecho de niñas, niños y adolescentes a ser representados en términos de lo dispuesto en el Título Quinto, Capítulo Segundo, de la presente Ley, así como información sobre las medidas de protección disponibles;\nVI. Proporcionar asistencia de profesionales especializados cuando la naturaleza del procedimiento lo requiera;\nVII. Proporcionar la asistencia de un traductor o intérprete;\nVIII. Ponderar, antes de citar a una niña, niño o adolescente a alguna audiencia, la pertinencia de la misma, considerando su edad, madurez, estado psicológico, así como cualquier otra condición específica;\nIX. Garantizar el acompañamiento de quien ejerza sobre ellos la patria potestad, tutela, guarda o custodia durante la sustanciación de todo el procedimiento, salvo disposición judicial en contrario;\nX. Mantener a niñas, niños o adolescentes apartados de los adultos que puedan influir en su comportamiento o estabilidad emocional, cuando así lo determine la autoridad competente, antes y durante la realización de la audiencia o comparecencia respectiva;\nXI. Destinar espacios lúdicos de descanso y aseo para niñas, niños y adolescentes en los recintos en que se lleven a cabo procedimientos en que deban intervenir;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) XII. Ajustarse al tiempo de participación máximo para la intervención de niñas, niños o adolescentes durante la sustanciación de los procedimientos de conformidad con los principios de autonomía progresiva y celeridad procesal;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) XIII. Implementar medidas para proteger a niñas, niños o adolescentes de sufrimientos durante su participación y garantizar el resguardo de su vida privada y datos personales; y\n(ADICIONADA, P.O. 27 DE NOVIEMBRE DE 2020) XlV.- Realizar de forma oficiosa y asequible las pruebas psicológicas y de entorno social para garantizar la prevención y protección adecuada de niñas, niños y adolescentes víctimas de violencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "Las autoridades en el ámbito de sus respectivas competencias, garantizarán que niñas y niños a quienes se atribuya la comisión o participación en un hecho que la ley señale como delito se les reconozca que están exentos de responsabilidad penal y garantizarán que no serán privados de la libertad ni sujetos a procedimiento alguno, sino que serán únicamente sujetos a la asistencia social con el fin de restituirles, en su caso, en el ejercicio de sus derechos.\nLo anterior, sin perjuicio de las responsabilidades civiles que correspondan a quienes ejerzan la patria potestad, tutela o guarda y custodia, conforme a las disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "106",
              "nota": [],
              "contenido": "En aquellos casos en que el Ministerio Público o cualquier otra autoridad, tenga conocimiento de la presunta comisión o participación de una niña o niño en un hecho que la ley señale como delito, de manera inmediata dará aviso a la Procuraduría de Protección.\nNiñas o niños, en ningún caso podrán ser detenidos, retenidos o privados de su libertad por la supuesta comisión o participación en un hecho que la ley señale como delito.\nLa Procuraduría de Protección, en el marco de sus atribuciones, deberá, en su caso, solicitar a la autoridad competente de manera inmediata las medidas necesarias para la protección integral, de asistencia social y en su caso, restitución de sus derechos y garantizar que niñas y niños no sean objeto de discriminación.\nToda medida que se adopte será susceptible de revisión por órgano judicial competente en un proceso contradictorio en el que se garantice, por lo menos, el derecho a ser oído y la asistencia de un abogado especializado."
            },
            {
              "tipo": "articulo",
              "sufijo": "107",
              "nota": [],
              "contenido": "Las autoridades en el ámbito de sus respectivas competencias, garantizarán que en los procedimientos jurisdiccionales en que estén relacionadas niñas, niños o adolescentes como probables víctimas del delito o testigos, de conformidad con su edad, desarrollo evolutivo, cognoscitivo y grado de madurez, tengan al menos los siguientes derechos:\nI. Se les informe sobre la naturaleza del procedimiento y el carácter de su participación en el mismo, el que en ningún caso podrá ser el de imputado o probable responsable;\nII. Que su participación en un procedimiento se lleve a cabo de la manera más expedita, asistidos por un profesional en derecho y atendiendo a lo dispuesto por la fracción XI del artículo 104 de esta Ley;\nIII. Garantizar el acompañamiento de quien ejerza sobre ellos la patria potestad, tutela o guarda y custodia durante la sustanciación de todo el procedimiento, salvo disposición judicial en contrario, con base en el interés superior de la niñez;\nIV. Que se preserve su derecho a la, vida privada que no se divulguen sus datos de identificación en los términos de esta Ley y las demás aplicables;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) V. Tener acceso gratuito a asistencia jurídica, psicológica y cualquier otra necesaria atendiendo a las características del caso, a fin de salvaguardar sus derechos, en términos de las disposiciones aplicables;\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 2020) VI. Adoptar las medidas necesarias para evitar la revictimización de niñas, niños y adolescentes que presuntamente son víctimas de la comisión de un delito o violación a sus derechos humanos; y\n(ADICIONADA, P.O. 27 DE NOVIEMBRE DE 2020) VII.- Que se admitan las medidas de protección urgentes o cautelares correspondientes, para evitar posibles daños a su integridad personal y cualquier tipo de violencia en su contra."
            },
            {
              "tipo": "articulo",
              "sufijo": "108",
              "nota": [],
              "contenido": "Siempre que se encuentre una niña, niño o adolescente en el contexto de la comisión de un delito, se notificará de inmediato a quienes ejerzan la patria potestad, tutela o guarda y custodia, así como a la Procuraduría de Protección."
            },
            {
              "tipo": "articulo",
              "sufijo": "109",
              "nota": [],
              "contenido": "La legislación en materia de justicia integral para adolescentes en conflicto con la ley penal determinarán los procedimientos y las medidas que correspondan a quienes se les atribuya la comisión o participación en un hecho que la ley señale como delito mientras era adolescente.\nLa legislación a que se refiere el párrafo anterior, deberá garantizar los derechos fundamentales que reconocen la Constitución Federal, los Tratados Internacionales y la Constitución Estatal para todo individuo, así como aquellos derechos específicos que por su condición de personas en desarrollo les han sido reconocidos."
            },
            {
              "tipo": "articulo",
              "sufijo": "110",
              "nota": [],
              "contenido": "Los municipios regularán lo referente a las faltas administrativas cometidas por niños, niñas y adolescentes, en un marco del respeto a los derechos y garantías fundamentales, así como a los derechos y garantías especiales que les son propias por su calidad de personas en desarrollo.\nEn el caso de niñas y niños a quienes se les atribuya la comisión o participación en un hecho en el que la ley señale como delito no grave, las autoridades municipales se harán cargo de su asistencia social, en los términos de los convenios de colaboración que suscriban con el Estado y en coordinación con las dependencias y organizaciones pertenecientes al Sistema Municipal de Protección, y de acuerdo a lo establecido en la Ley estatal en materia de asistencia social.\nEn estos casos, se atenderá a los niños, niñas y adolescentes observando en su caso la Ley de la materia sin privarlos de su libertad y se procurará por todos los medios posibles asistirlos sin desvincularlos de su familia ni de sus amistades siempre y cuando estos mismos no les causen una violación a sus derechos, les expongan a conductas de riesgo, contrarias a las normas de convivencia social o los induzcan a infringir las leyes y reglamentos."
            },
            {
              "tipo": "articulo",
              "sufijo": "111",
              "nota": [],
              "contenido": "Los ordenamientos legales del Estado en materia de familia, regularán los límites que debe tener el ejercicio de la patria potestad, de la tutela o de cualquier relación familiar que se tenga con una niña, niño o adolescente, a fin de que atienda al respeto de este derecho de conformidad con lo establecido en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "112",
              "nota": [],
              "contenido": "La Comisión Estatal de Derechos Humanos, dentro de los límites de su competencia, atenderá de manera especializada y prioritaria la protección de los derechos humanos de niñas, niños y adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "113",
              "nota": [],
              "contenido": "Los deberes que se impongan a niñas, niños, y adolescentes en cualesquier ámbito deberán tomar en consideración la capacidad de comprensión que su edad indique y atender al absoluto respeto de los derechos reconocidos en Constitución Federal, los Tratados Internacionales, en la Convención la Constitución Estatal, y en esta Ley. Ningún abuso o violación de sus derechos, podrá justificarse por la exigencia de cumplimiento de sus deberes o por la imposición de sanciones abusivas cuando no los cumplan."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XXI",
          "nombre": "NIÑAS, NIÑOS Y ADOLESCENTES MIGRANTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "114",
              "nota": [],
              "contenido": "Las autoridades estatales, en el ámbito de su competencia, deberán garantizar los derechos de niñas, niños y adolescentes migrantes, acompañados, no acompañados, separados, nacionales, extranjeros y repatriados en el contexto de movilidad humana, independientemente de su nacionalidad o su situación migratoria de conformidad con las disposiciones en la materia.\nLas autoridades competentes, una vez en contacto con la niña, niño o adolescente deberán de adoptar las medidas correspondientes para la protección de sus derechos. En consecuencia, darán una solución que resuelva todas sus necesidades de protección, teniendo en cuenta sus opiniones y privilegiando la reunificación familiar, excepto que sea contrario a su interés superior."
            },
            {
              "tipo": "articulo",
              "sufijo": "115",
              "nota": [],
              "contenido": "Para garantizar la protección integral de los derechos, el Sistema DIF Estatal y los Sistemas Municipales DIF en coordinación con el Instituto Nacional de Migración, habilitarán espacios de alojamiento o albergues con estándares mínimos para dar una atención adecuada a niñas, niños y adolescentes migrantes, en donde se respetarán el principio de separación y el derecho a la unidad familiar, de modo tal que si se trata de niñas, niños o adolescentes no acompañados o separados, deberán alojarse en sitios distintos al que corresponde a las personas adultas.\nTratándose de niñas, niños o adolescentes acompañados, podrán alojarse con sus familiares, salvo que lo más conveniente sea la separación de éstos en aplicación del principio del interés superior de la niñez.\nEn caso de que el Sistema Estatal DIF o los Sistemas Municipal DIF identifiquen, mediante una evaluación inicial, a niñas, niños o adolescentes extranjeros que sean susceptibles de reconocimiento de condición de refugiado o de asilo, lo comunicarán al Instituto Nacional de Migración, Delegación Nuevo León, con el fin de proporcionarles el tratamiento adecuado para adoptar medidas de protección especiales."
            },
            {
              "tipo": "articulo",
              "sufijo": "116",
              "nota": [],
              "contenido": "El Sistema Estatal DIF enviará al Sistema Nacional DIF la información en el momento en que se genere de las bases de datos de niñas, niños y adolescentes migrantes extranjeros no acompañados, que incluya las causas de su migración, las condiciones de tránsito, sus vínculos familiares, factores de riesgo en origen y tránsito, información de sus representantes legales, datos sobre su alojamiento y situación jurídica.\nEn ningún caso una situación migratoria irregular de niñas, niños o adolescentes, pre configurará por sí misma la comisión de un delito, ni se prejuzgará la comisión de ilícitos por el hecho de encontrarse en condición migratoria irregular."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XXII",
          "nombre": "DERECHO DE NIÑAS, NIÑOS Y ADOLESCENTES REFUGIADOS NO ACOMPAÑADOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "117",
              "nota": [],
              "contenido": "Se adoptarán medidas adecuadas para lograr que la niña, niño o adolescente que trate de obtener el estatuto de refugiado o que sea considerado refugiado de conformidad con la legislación federal aplicable reciba, tanto si está solo\ncomo si está acompañado, de quienes ejerzan la patria potestad, tutela o guarda y custodia o de cualquier otra persona, la protección y la asistencia humanitaria adecuadas para el disfrute de los derechos pertinentes enunciados en la presente Ley.\nA tal efecto, las autoridades estatales y municipales, de acuerdo a su competencia, protegerán y ayudarán a toda niña, niño o adolescente con estatuto de refugiado, en la localización de quienes ejerzan la patria potestad, tutela o guarda y custodia, a fin de obtener la información necesaria para que se reúna con los mismos. En los casos en que no se pueda localizar o por su circunstancia de seguridad o de refugiado, no pueda integrarse con ninguno de quienes ejerzan la patria potestad, tutela o guarda y custodia, se concederá a la niña, niño o adolescente, la misma protección que a cualquier otro niño privado permanente o temporalmente de su medio familiar, por cualquier motivo, como se dispone en la presente Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XXIII",
          "nombre": "DERECHO A LA REVISIÓN DE LA MEDIDA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "118",
              "nota": [],
              "contenido": "Las niñas, niños y adolescentes que hayan sido internados en una institución asistencial, establecimiento o hayan sido objeto de acogimiento familiar, por las autoridades competentes para los fines de atención, protección o tratamiento de su salud física o mental, tienen derecho a un examen periódico del tratamiento a que esté sometido y de todas las demás circunstancias propias de su internación.\nDel mismo modo, se garantizará el derecho a la revisión de la medida descrito en el presente artículo, a las y los adolescentes que se encuentren internados, en el Centro de Internamiento y de Adaptación de Adolescentes Infractores."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XXIV",
          "nombre": "DERECHO DE ACCESO A LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN, ASÍ COMO A LOS SERVICIOS DE RADIODIFUSIÓN Y TELECOMUNICACIONES.",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "119",
              "nota": [],
              "contenido": "Niñas, niños y adolescentes tienen derecho de acceso a las tecnologías de la información y comunicación, así como a los servicios de radiodifusión y telecomunicaciones, incluido el de banda ancha e Internet, para ello las autoridades del Estado darán todas las facilidades a efecto de coordinarse con la Secretaría de Comunicaciones y Transportes, en términos de lo previsto en la Ley Federal de Telecomunicaciones y Radiodifusión.\n(ADICIONADO, P.O. 29 DE MARZO DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "119 BlS",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias están obligadas a garantizar que niñas, niños y adolescentes, tengan el derecho al acceso y uso seguro del internet como medio efectivo paro ejercer su derecho o la no discriminación, información, comunicación, educación, salud, esparcimiento, entre otros, acorde a los fines dispuestos en la Constitución Política de los Estados Unidos Mexicanos, Constitución Política del Estado Libre y Soberano de\nNuevo León y los Tratados lnternacionales, así como su integración a la sociedad de la información y el conocimiento conforme con los principios de interdependencia y demás términos en las disposiciones aplicables.\n(ADICIONADO EL CAPÍTULO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 26 DE OCTUBRE D 2022)"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "XXV",
          "nombre": "DERECHOS PARA LA PROTECCIÓN DE NIÑAS Y NIÑOS EN PRIMERA INFANCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "119 Ter",
              "nota": [],
              "contenido": "Las Niñas y niños en primera infancia gozarán de los derechos que establece la presente Ley y demás leyes que resulten aplicables.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "119 Ter 1",
              "nota": [],
              "contenido": "Para efectos de este Capítulo, las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, deberán diseñar e implementar políticas públicas que contengan, al menos los elementos correspondientes al desarrollo prenatal, una alimentación adecuada, saludable, equilibrada para su nutrición, lactancia materna, y una salud preventiva materno infantil, para el debido desarrollo físico y psicológico de las niñas y niños en primera infancia.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "119 Ter 2",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, están obligadas a realizar lo necesario para el desarrollo psicológico, a través de capacitación, asesoría continua y especializada al padre, madre o quienes ejerzan la tutela, guarda o custodia.\nLo anterior, a fin de hacer posible una adecuada y oportuna estimulación temprana de niñas y niños durante la primera infancia, para un desarrollo integral, encaminada a optimizar sus capacidades cognitivas, físicas, emocionales, sociales, afectivas y lingüísticas.\n(ADICIONADO, P.O. 26 DE OCTUBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "119 Ter 3",
              "nota": [],
              "contenido": "Es deber de las autoridades competentes, los padres, madres o quienes ejerzan la tutela, guarda o custodia; respetar y garantizar el ejercicio pleno de los derechos de niñas y niños en primera infancia, en un entorno saludable, seguro, afectivo y libre de violencia o conductas nocivas de conformidad con las leyes vigentes en el Estado."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LAS OBLIGACIONES DE QUIENES EJERCEN LA PATRIA POTESTAD, TUTELA O GUARDA Y CUSTODIA DE NIÑAS, NIÑOS Y ADOLESCENTES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias están obligadas a proporcionar asistencia médica, psicológica y atención preventiva integrada a la salud, así como un traductor o intérprete en caso de ser necesario, asesoría jurídica y orientación social a quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes o personas que los tengan bajo su responsabilidad, en cuanto a las obligaciones que establecen esta Ley y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "Son obligaciones de quienes ejercen la patria potestad, tutela o guarda y custodia, así como de las demás personas que por razón de sus funciones o actividades tengan bajo su cuidado niñas, niños o adolescentes, en proporción a su responsabilidad y, cuando sean instituciones públicas, conforme a su ámbito de competencia, las siguientes:\nI. Garantizar sus derechos alimentarios, el desarrollo integral y el ejercicio de sus derechos, de conformidad con lo dispuesto en la presente Ley y demás disposiciones aplicables.\nPara los efectos de esta fracción, los derechos alimentarios comprenden esencialmente la satisfacción de las necesidades de alimentación y nutrición, habitación, educación, vestido, atención médica y psicológica preventiva integrada a la salud, asistencia médica y recreación;\nII. Registrarlos dentro de los primeros treinta días de vida;\nIII. Asegurar que cursen la educación obligatoria, participar en su proceso educativo y proporcionarles las condiciones para su continuidad y permanencia en el sistema educativo;\nIV. Impartir en consonancia con la evolución de sus facultades, dirección y orientación apropiada a niñas, niños y adolescentes, y en su caso restringir sus conductas y hábitos, siempre y cuando atiendan al interés superior de la niñez, salvarguardando sus derechos;\nV. Asegurar un entorno afectivo, comprensivo y sin violencia para el pleno, armonioso desarrollo integral;\nVI. Fomentar en niñas, niños y adolescentes el respeto a todas las personas, así como el cuidado de los bienes propios, de la familia y de la comunidad, y el aprovechamiento de los recursos que se dispongan para su desarrollo integral;\nVII. Protegerles contra toda forma de violencia, maltrato, perjuicio, daño, agresión, abuso, venta, trata de personas y explotación;\nVIII. Abstenerse de cualquier atentado contra su integridad física, psicológica o actos que menoscaben su desarrollo integral. El ejercicio de la patria potestad, la tutela o la guarda y custodia de niñas, niños y adolescentes no podrá ser justificación para incumplir la obligación prevista en la presente fracción;\nIX. Evitar conductas que puedan vulnerar el ambiente de respeto y generar violencia o rechazo en las relaciones entre niñas, niños y adolescentes, y de éstos con quienes\nejercen la patria potestad, tutela o guarda y custodia, así como con los demás miembros de su familia;\nX. Considerar la opinión y preferencia de las niñas, niños y adolescentes para la toma de decisiones que les conciernan de manera directa conforme a su edad, desarrollo evolutivo, cognoscitivo y madurez; y\n(REFORMADA, P.O. 29 DE MARZO DE 2021) XI. Educar en el conocimiento y uso responsable de las tecnologías de la información y comunicación, considerando que para determinar el tipo de información o material que deba proporcionarse a los menores o a los que puedan acceder por sí mismos, no sólo deben tenerse en cuenta las diferencias de nivel de comprensión, sino que deben ajustarse a su edad, y que la información referida debe dirigirse a contribuir positivamente a la realización de los derechos de la niña, niño y del adolescente.\nEn casos de controversia, el órgano jurisdiccional competente determinará el grado de responsabilidad de quien tenga a su cargo y cuidado a niñas, niños o adolescentes, atendiendo a los principios rectores de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "Quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, independientemente de que habiten en domicilios distintos, darán cumplimiento a las obligaciones a su cargo de manera coordinada y respetuosa.\nLas autorizaciones a que se refiere esta Ley deberán ser otorgadas por quienes ejerzan la patria potestad o tutela, en los mismos términos y con las mismas formalidades.\nLo anterior será sin perjuicio de lo que dispone el Código Civil, referente a las prerrogativas de quienes ejercen la patria potestad, tutela o guarda y custodia."
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "Las leyes estatales dispondrán lo necesario para que, en términos de lo dispuesto en la presente Ley y en el ámbito de sus respectivas competencias, se dé cumplimiento a las obligaciones siguientes:\nI. Que quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, los cuiden y atiendan; protejan contra toda forma de abuso; los traten con respeto a su dignidad y orienten, a fin de que conozcan sus derechos, aprendan a defenderlos y a respetar los de otras personas;\nII. Que las autoridades migratorias verifiquen la existencia de la autorización de quienes ejerzan la patria potestad, tutela o, en su caso, del órgano jurisdiccional competente, que permita la entrada y salida de niñas, niños o adolescentes del territorio nacional, conforme a las disposiciones aplicables;\nIII. Que la directiva y personal de instituciones de salud, asistencia social, académicas, deportivas, religiosas o de cualquier otra índole, se abstengan de ejercer cualquier forma de violencia, maltrato, perjuicio, agresión, daño, abuso, acoso y explotación en contra de niñas, niños o adolescentes, y que formulen programas e impartan cursos de formación permanente para prevenirlas y erradicarlas; y\nIV. Que quienes tengan trato con niñas, niños y adolescentes se abstengan de ejercer cualquier tipo de violencia en su contra, en particular el castigo corporal."
            },
            {
              "tipo": "articulo",
              "sufijo": "124",
              "nota": [],
              "contenido": "A falta de quienes ejerzan la representación originaria de niñas, niños y adolescentes, o cuando por otra causa así lo determine el órgano jurisdiccional o autoridad administrativa competente, con base en el Interés Superior de la Niñez, la representación en suplencia corresponderá a la Procuraduría de Protección.\nLas autoridades competentes garantizarán que en cualquier procedimiento jurisdiccional o administrativo se dé intervención a la Procuraduría de Protección competente para que ejerza la representación coadyuvante, de conformidad con lo dispuesto en esta Ley y en las demás disposiciones aplicables.\nAsimismo, dispondrán que cuando existan indicios de conflicto de intereses entre quienes ejerzan la representación originaria o de éstos con niñas, niños y adolescentes o por una representación deficiente o dolosa, a petición del Ministerio Público, de la Procuraduría de Protección o de oficio, el órgano jurisdiccional o administrativo que conozca del asunto, deberá sustanciar por vía incidental, un procedimiento sumario de restricción, suspensión o revocación de la representación originaria, según sea el caso, para efectos de que la Procuraduría de Protección competente ejerza la representación en suplencia.\n(ADICIONADO [REFORMADO] P.O. 23 DE JULIO DE 2021) El órgano jurisdiccional está obligado a aplicar la suplencia de la queja en todo procedimiento en el que se vean involucrados niños, niñas y adolescentes, protegiendo y privilegiando sus derechos, aun cuando éstos no formen parte del juicio, las partes no los hagan valer o incluso cuando las pruebas sean insuficientes para esclarecer la verdad de los hechos.\n(REFORMADO [RECORRIDO], P.O. 23 DE JULIO DE 2021) El Ministerio Público tendrá la intervención que las leyes dispongan en los procedimientos jurisdiccionales o administrativos en que niñas, niños o adolescentes estén relacionados. En materia de justicia penal, se estará a lo dispuesto en las disposiciones aplicables.\n(ADICIONADO [RECORRIDO], No podrá declararse la caducidad ni la prescripción en perjuicio de niñas, niños y adolescentes."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "IV",
      "nombre": "DE LOS CUIDADOS ALTERNATIVOS FAMILIARES O RESIDENCIALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "DE LAS INSTITUCIONES ASISTENCIALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "125",
              "nota": [],
              "contenido": "Además de lo previsto en esta Ley, las instituciones asistenciales deberán cumplir con las obligaciones que les impone la Ley de Instituciones Asistenciales que tienen bajo su guarda, custodia o ambas a niñas, niños y adolescentes en el Estado de Nuevo León, y su reglamento."
            },
            {
              "tipo": "articulo",
              "sufijo": "126",
              "nota": [],
              "contenido": "La Procuraduría de Protección, en términos de lo dispuesto en la Ley de Instituciones Asistenciales que tienen bajo su guarda, custodia o ambas a niñas, niños\ny adolescentes en el estado de Nuevo León, y su reglamento, será la autoridad competente para otorgar la licencia de operación, certificar y supervisar las Instituciones Asistenciales, a fin de garantizar el cumplimiento de los derechos de niñas, niños y adolescentes privados de cuidado parental o familiar, atendidos en dichos Instituciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "127",
              "nota": [],
              "contenido": "Las instalaciones de las Instituciones Asistenciales observarán los requisitos que señala, la presente Ley, la Ley General, la Ley General de Salud, la Ley de Protección Civil para el estado de Nuevo León, la Ley de Instituciones Asistenciales que tienen bajo su guarda, custodia o ambas a niñas, niños y adolescentes en el estado de Nuevo León, su reglamento y demás disposiciones aplicables y deberán cumplir con lo siguiente:\nI. Ser administradas por una institución pública o privada, o por una asociación que brinde el servicio de cuidado alternativo o acogimiento residencial para niñas, niños y adolescentes sin cuidado parental o familiar;\nII. Su infraestructura deberá cumplir con las dimensiones físicas acordes a los servicios que proporcionan y con las medidas de seguridad y protección civil en términos de la legislación aplicable;\nIII. Ser acordes con el diseño universal y la accesibilidad en términos de la legislación aplicable;\nIV. Contar con medidas de seguridad, protección y vigilancia necesarios para garantizar la comodidad, higiene, espacio idóneo de acuerdo a la edad, sexo o condición física o mental de niñas, niños y adolescentes alojados, de manera tal que se permita un entorno afectivo y libre de violencia, en los términos de las disposiciones aplicables;\nV. Alojar y agrupar a niñas, niños y adolescentes de acuerdo a su edad y sexo en las áreas de dormitorios, sin que por ningún motivo éstos puedan ser compartidos por adultos, salvo que necesiten ser asistidos por algún adulto;\nVI. Contar con espacios destinados especialmente para cada una de las actividades en las que participen niñas, niños y adolescentes;\nVII. Atender los requerimientos establecidos por las autoridades de protección civil, salubridad y asistencia social,\nVIII. Procurar un entorno que provea los apoyos necesarios para que niñas, niños y adolescentes con discapacidad vivan incluidos en su comunidad; y\nIX. Las demás obligaciones establecidas en la presente Ley y demás disposiciones aplicables.\nNiñas, niños y adolescentes con discapacidad temporal o permanente; sin distinción entre motivo o grado de discapacidad, no podrán ser discriminados para ser recibidos o permanecer en las Instituciones Asistenciales;"
            },
            {
              "tipo": "articulo",
              "sufijo": "128",
              "nota": [],
              "contenido": "Es responsabilidad de las Instituciones Asistenciales, garantizar la integridad física y psicológica de las niñas, niños y adolescentes que tengan bajo su custodia.\nLos servicios que presten la Institución Asistencial, estarán orientados a brindar, en cumplimiento a sus derechos:\nI. Un entorno seguro, afectivo y libre de violencia;\nII. Cuidado y protección contra actos u omisiones que puedan afectar su integridad física o psicológica;\nIII. Alimentación que les permita tener una nutrición equilibrada y que cuente con la periódica certificación de la autoridad sanitaria;\nIV. Atención integral y multidisciplinaria que implique el área social, psicológica, pedagógica, medico-nutricional, jurídica, entre otros;\nV. Orientación y educación apropiada a su edad, encaminadas a lograr un desarrollo físico, cognitivo, afectivo y social hasta el máximo de sus posibilidades, así como a la comprensión y el ejercicio de sus derechos;\nVI. Disfrutar en su vida cotidiana, del descanso, recreación, juego, esparcimiento y actividades que favorezcan su desarrollo integral;\nVII. Servicios de calidad y calidez, por parte de personal capacitado, calificado, apto y suficiente, con formación enfocada en los derechos de la niñez;\nVIII. Las personas responsables y el personal de las Instituciones Asistenciales se abstendrán de realizar actividades que afecten la integridad física y psicológica de niñas, niños y adolescentes. De igual manera, los responsables evitarán que el personal que realice actividades diversas al cuidado de niñas, niños y adolescentes, tenga contacto con éstos;\nIX. Espacios de participación para expresar libremente sus ideas y opiniones sobre los asuntos que les atañen y que dichas opiniones sean tomadas en cuenta;\nX. Brindarles la posibilidad de realizar actividades externas que les permita tener contacto con su comunidad;\nXI. Fomentar la inclusión de las niñas, niños y adolescentes con discapacidad, en términos de la legislación aplicable; y\nXII. Las demás obligaciones establecidas en la presente Ley y demás disposiciones aplicables.\nAsimismo y con la finalidad de brindarles mejores alternativas de protección para el cumplimiento de sus derechos, se deberá llevar a cabo la revisión periódica de su situación, la de su familia y de la medida especial de protección por la cual ingresó a la Institución Asistencial, garantizando el contacto con su familia y personas significativas siempre que esto sea posible, atendiendo a su interés superior.\nLa niña, niño o adolescente deberá contar con expediente individualizado para efectos de que su situación sea revisada y valorada de manera particular, así como para\ndeterminar procedimientos de ingreso y egreso con el apoyo de las autoridades competentes que faciliten su reincorporación familiar o social, debiendo observar lo establecido en la Ley de Instituciones Asistenciales que tienen bajo su guarda, custodia o ambas a niñas, niños y adolescentes en el estado de Nuevo León y su Reglamento.\nAsimismo, se le deberá garantizar la protección de sus datos personales conforme a la legislación aplicable y hacer de su conocimiento, en todo momento, su situación legal."
            },
            {
              "tipo": "articulo",
              "sufijo": "129",
              "nota": [],
              "contenido": "Las Instituciones Asistenciales deberán contar con por lo menos, el siguiente personal:\nI. Responsable de la coordinación o dirección;\nII. Especializado en proporcionar atención en actividades de estimulación, formación, promoción y autocuidado de la salud; atención médica y actividades de orientación social y de promoción de la cultura de protección civil, conforme a las disposiciones aplicables;\nIII. El personal deberá contar con el perfil acorde a sus funciones y responsabilidades a desempeñar, a fin de que ofrecer una atención con calidad y calidez;\nIV. El número de personas que presten sus servicios en cada Institución Asistencial será determinado en función del número de niñas, niños y adolescentes que tengan bajo su custodia en forma directa e indirecta, debiendo contar con, por lo menos, una persona de atención por cada cuatro niños o niñas menores de un año, y una persona de atención por cada ocho mayores de esa edad;\nV. Además del personal señalado en el presente artículo, la Institución Asistencial podrá solicitar la colaboración de instituciones, organizaciones o dependencias que brinden apoyo en psicología, trabajo social, derecho, pedagogía, y otros para el cuidado integral de las niñas, niños y adolescentes;\nVI. Brindar, de manera permanente, capacitación y formación especializada a su personal,\nVII. Supervisar y evaluar de manera periódica a su personal;\nVIII. Contar con un programa formal de capacitación permanente general y específica por áreas de acuerdo a las necesidades;\nIX. Contar con un programa de motivación y reconocimientos, que evite la rotación del personal que cuenta con el perfil idóneo;\nX. Contar con un programa de voluntariado de acuerdo a las necesidades de las diferentes áreas;\nXI. Implementar un programa de capacitación permanente que ofrezca el desarrollo integral al personal; y\nXII. Las demás obligaciones establecidas en la presente Ley y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "130",
              "nota": [],
              "contenido": "Además de lo señalado, en el artículo anterior, el personal administrativo, operativo y de voluntariado en las Instituciones Asistenciales deberá cumplir con los requisitos siguientes:\nI. Acreditar experiencia en temas de desarrollo de la niñez y de la adolescencia, familia, pareja o adopción;\nII. Acreditar experiencia laboral en la atención de niñas, niños o adolescentes sujetos de asistencia social;\nIII. No haber sido condenado por delitos dolosos; y\nIV. Aplicar una evaluación psicológica."
            },
            {
              "tipo": "articulo",
              "sufijo": "131",
              "nota": [],
              "contenido": "Son obligaciones de los titulares o responsables legales de las Instituciones Asistenciales:\nI. Garantizar el cumplimiento de los requisitos establecidos por esta Ley y demás disposiciones aplicables para formar parte del Registro Estatal de Instituciones Asistenciales;\nII. Llevar un registro de niñas, niños y adolescentes bajo su custodia con la información de la situación jurídica en la que se encuentren, y remitirlo semestralmente a la Procuraduría de Protección;\nIII. Asegurar que las instalaciones tengan en lugar visible, la constancia de registro de incorporación al Registro Estatal de Instituciones Asistenciales;\nIV. Garantizar que la Institución Asistencial, cuente con un Reglamento Interno, aprobado por el Sistema Estatal DIF;\nV. Contar con un programa interno de protección civil en términos de las disposiciones aplicables;\nVI. Brindar las facilidades a la Procuraduría de Protección para que realicen la verificación periódica que corresponda en términos de las disposiciones aplicables; y, en su caso, atender sus observaciones;\nVII. Esta verificación deberá observar el seguimiento de la situación jurídica y social, así como la atención médica y psicológica de la niña, niño o adolescente y el proceso de reincorporación familiar o social;\nVIII. Informar a la Procuraduría de Protección por vía electrónica y telefónica de manera inmediata, y en forma ordinaria dentro del término de tres días hábiles, sobre los ingresos y egresos de una niña, niño o adolescente y/o cuando corresponda a una situación distinta de la derivación por parte de una autoridad o tenga conocimiento de que peligra su integridad física estando bajo su custodia, a fin de iniciar los procedimientos de protección especial de forma oportuna, identificar la mejor solución para el niño, niña o adolescente y, en su caso, evitar su permanencia en el centro de asistencia social, dado su carácter de último recurso y excepcional;\nIX. Proporcionar a niñas, niños y adolescentes bajo su custodia, a través del personal capacitado, atención médica;\nX. Dar puntual seguimiento a las recomendaciones emitidas por las autoridades competentes;\nXI. Realizar acciones específicas para fortalecer la profesionalización del personal de las Instituciones Asistenciales;\nXII. Desarrollar e implementar programas, proyectos y acciones a corto, mediano y largo plazo para ofrecer a niñas, niños y adolescentes una formación integral enfocada a la reintegración familiar y social;\nXIII. Elaborar un plan de trabajo basado en el diagnóstico integral de las niñas, niños y adolescentes; y\nXIV. Las demás obligaciones establecidas en la presente Ley y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "132",
              "nota": [],
              "contenido": "La Procuraduría de Protección será la autoridad competente para autorizar, registrar, certificar y supervisar las Instituciones Asistenciales destinados a brindar los servicios descritos en el presente Capítulo, para lo cual conformarán el Registro Estatal de Instituciones Asistenciales.\nEl Registro Estatal de Instituciones Asistenciales, deberá contar por lo menos con los siguientes datos:\nI. Nombre o razón social del de la Institución Asistencial;\nII. Domicilio de la Institución Asistencial;\nIII. Censo de la población albergada, que contenga sexo, edad, y situación jurídica, y el seguimiento al proceso de reincorporación familiar o social; y\nIV. El padrón del personal administrativo, y operativo, del voluntariado que labora en la Institución Asistencial, el cual deberá incluir por lo menos, el puesto, escolaridad, profesión, fecha de ingreso y egreso, motivo de egreso, y la antigüedad la Institución Asistencial, así como la figura jurídica bajo la cual opera;\nAl efecto, la Procuraduría de Protección deberá reportar semestralmente a la Procuraduría Federal de Protección, la actualización de su registro, así como los resultados de las visitas de supervisión efectuadas como coadyuvantes.\nEl Registro a que hace referencia este artículo deberá ser público y consultable en la página de internet del Sistema Estatal DIF, con las limitaciones que establece la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "133",
              "nota": [],
              "contenido": "Sin perjuicio de las atribuciones que las disposiciones aplicables establezcan a otras autoridades, corresponderá a la Procuraduría de Protección, la supervisión de las Instituciones Asistenciales y, en su caso, ejercitarán las acciones\nlegales, señaladas en el Título Octavo de la Ley de Instituciones Asistenciales que tienen bajo su guarda, custodia o ambas a los Niñas, Niños y Adolescentes en el estado de Nuevo León que correspondan por el incumplimiento de los requisitos que establece la presente Ley y demás disposiciones aplicables.\nLa Procuraduría de Protección coadyuvará con la Procuraduría de Protección Federal en la supervisión que se realice a las instalaciones de las Instituciones Asistenciales, en las disposiciones aplicables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "V",
      "nombre": "DE LA PROTECCIÓN Y RESTITUCIÓN INTEGRAL DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DE LAS AUTORIDADES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "134",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, garantizarán el cumplimiento y protección de los derechos de las niñas, niños y adolescentes previstos en el presente ordenamiento y demás disposiciones legales aplicables.\nLa concurrencia de obligaciones que deberán observar las autoridades estatales, municipales y federales, será en los términos que al efecto dispone la Ley General."
            },
            {
              "tipo": "articulo",
              "sufijo": "135",
              "nota": [],
              "contenido": "Corresponderá al Ejecutivo Estatal:\n(ADICIONADA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) I. Cumplir en todas sus decisiones y actuaciones con el principio del interés superior de la niñez, garantizando de manera plena el derecho a la alimentación nutritiva, suficiente y de calidad de las niñas niños y adolescentes en el Estado, mediante la implementación de políticas públicas, programas y acciones que aseguren su desarrollo integral;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) II. Instrumentar y articular sus políticas públicas tomando en consideración el Programa Nacional para la adecuada garantía y protección de los derechos de niñas, niños y adolescentes;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) III. Elaborar el Programa Estatal y participar en el diseño del Programa Nacional;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) IV. Fortalecer las existentes e impulsar la creación de instituciones públicas y privadas que tengan trato con niñas, niños y adolescentes;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) V. Promover, en coordinación con el Gobierno Federal, programas y proyectos de atención, educación, capacitación, investigación y cultura de los derechos humanos de niñas, niños y adolescentes;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) VI. Impulsar programas locales para el adelanto y desarrollo de niñas, niños y adolescentes en situación de vulnerabilidad;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) VII. Difundir por todos los medios de comunicación el contenido de esta Ley;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) VIII. Elaborar y aplicar los programas locales a que se refiere esta Ley, así como rendir ante el Sistema Nacional de Protección Integral un informe anual sobre los avances;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) IX. Revisar y valorar la eficacia de las acciones, las políticas públicas, los programas estatales en la materia, con base en los resultados de las evaluaciones que al efecto se realicen;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) X. Impulsar la participación de las organizaciones privadas dedicadas a la promoción y defensa de los derechos humanos de niñas, niños y adolescentes, en la ejecución de los programas estatales;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) XI. Recibir de las organizaciones privadas, las propuestas y recomendaciones sobre protección de derechos de niñas, niños y adolescentes, a fin de mejorar los mecanismos en la materia;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) XII. Proporcionar a las instancias encargadas de realizar estadísticas y de integrar el sistema nacional de información, la información necesaria para la elaboración de éstas;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) XIII. Coordinar con las autoridades de los órdenes de gobierno la implementación y ejecución de las acciones y políticas públicas que deriven de la presente Ley;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) XIV. Impulsar reformas, en el ámbito de su competencia, para el cumplimiento de los objetivos de la presente Ley;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) XV. Promover la creación de centros de alternativos de cuidado, asesoría y formación integral;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) XVI. Tomar todas las medidas administrativas, legislativas, judiciales, y de cualquier otra índole que sean necesarias y apropiadas para asegurar que todas las niñas, niños y adolescentes disfruten plena y efectivamente de sus derechos y garantías;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017)\nXVII. Implementar políticas públicas, programas y asistencia apropiada para que la familia pueda asumir adecuadamente esta responsabilidad, y para que los padres y las madres asuman, en igualdad de condiciones, sus responsabilidades y obligaciones;\n(RECORRIDA [REFORMADA], PO. 06 DE DICIEMBRE DE 2017) XVIII. Implementar políticas de fortalecimiento familiar para evitar la separación de niñas, niños y adolescentes de quienes ejerzan la patria potestad, tutela o guarda y custodia; y\n(RECORRIDA [ADICIONADA], PO. 06 DE DICIEMBRE DE 2017) XIX. Las demás que establezcan los ordenamientos locales y aquéllas que deriven de los acuerdos que, de conformidad con la presente Ley, se asuman en el Sistema Nacional DIF."
            },
            {
              "tipo": "articulo",
              "sufijo": "136",
              "nota": [],
              "contenido": "Corresponde a los municipios, de conformidad con esta Ley, las atribuciones siguientes:\nI. Elaborar su programa municipal de protección de niñas, niños y adolescentes, así como participar en el diseño del Programa Estatal;\nII. Realizar acciones de difusión que promuevan los derechos de niñas, niños y adolescentes en el municipio, para que sean plenamente conocidos y ejercidos;\nIII. Promover la libre manifestación de ideas de niñas, niños y adolescentes en los asuntos concernientes a su municipio;\nIV. Ser enlace entre la administración pública municipal y niñas, niños y adolescentes que deseen manifestar inquietudes;\nV. DEROGADA, P.O. 27 DE ENERO DE 2020.\nVI. DEROGADA, P.O. 27 DE ENERO DE 2020.\nVII. Promover la celebración de convenios de coordinación con las autoridades competentes, así como con otras instancias públicas o privadas, para la atención y protección de niñas, niños y adolescentes;\nVIII. Difundir y aplicar los protocolos específicos sobre niñas, niños y adolescentes que autoricen las instancias competentes;\nIX. Coordinarse con las autoridades de los órdenes de gobierno para la implementación y ejecución de las acciones y políticas públicas que deriven de la presente Ley;\nX. Implementar programas para la solución pacífica de conflictos en el ámbito familiar;\nXI. Implementar estrategias de acompañamiento para la convivencia de niños, niñas y adolescentes con sus ascendientes, derivada de una resolución administrativa o judicial;\nXII. Coadyuvar en la integración del sistema de información a nivel nacional de niñas, niños y adolescentes;\nXIII. Impulsar la participación de las organizaciones privadas dedicadas a la promoción y defensa de los derechos humanos de niñas, niños y adolescentes, en la ejecución de los programas municipales; y\nXIV. Las demás que establezcan los ordenamientos locales y aquéllas que deriven de los acuerdos que, de conformidad con la presente Ley, se asuman en el Sistema Estatal DIF.\n(DEROGADO SEGUNDO PÁRRAFO, P.O. 27 DE ENERO DE 2020."
            },
            {
              "tipo": "articulo",
              "sufijo": "137",
              "nota": [],
              "contenido": "Corresponde al Sistema para el Desarrollo Integral para la Familia del Estado de Nuevo León, sin perjuicio de las atribuciones que establezcan las demás disposiciones aplicables:\nI. Proteger los derechos de niñas, niños y adolescentes, cuando los mismos se encuentren restringidos o vulnerados, en términos de esta Ley y las demás disposiciones aplicables. La institucionalización procederá como último recurso y por el menor tiempo posible, priorizando las opciones de cuidado en un entorno familiar;\nII. Impulsar la cooperación y coordinación de las autoridades en los tres niveles de gobierno, en materia de protección y restitución de derechos de niñas, niños y adolescentes para establecer los mecanismos necesarios para ello;\nIII. Celebrar los convenios de colaboración con los Sistemas para el Desarrollo Integral de la Familia de otra entidad federativa y los Sistemas Municipales DIF, así como con organizaciones e instituciones de los sectores público, privado y social; que coadyuven a la realización de los objetivos a que se refiere esta Ley;\nIV. Promover la formación, capacitación y profesionalización del personal de instituciones vinculadas con la protección y restitución de los derechos de niñas, niños y adolescentes, así como para realizar y apoyar estudios e investigaciones en la materia;\nV. Prestar apoyo y colaboración técnica y administrativa en las materias reguladas en esta Ley, a las entidades federativas, municipios; y\nVI. Las demás que establezcan otras disposiciones en relación con la protección de niñas, niños y adolescentes que sean del ámbito de su competencia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA PROCURADURÍA DE PROTECCIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "138",
              "nota": [],
              "contenido": "La Procuraduría de Protección, es la dependencia del Sistema del Desarrollo Integral de la Familia en el Estado de Nuevo León, que tendrá por objeto proteger y restituir los derechos de las niñas, niños y adolescentes.\nEn el ejercicio de sus funciones, la Procuraduría de Protección podrá solicitar el auxilio de autoridades de los tres órdenes de gobierno, las que estarán obligadas a proporcionarlo de conformidad con las disposiciones aplicables.\nPara la ejecución y seguimiento de las medidas de protección integral y restitución de los derechos de niñas, niños y adolescentes, la Procuraduría de Protección se coordinará con autoridades judiciales, administrativas, con las que sea necesario para garantizar los derechos de niñas, niños y adolescentes.\nA efecto de lograr mayor presencia y cobertura, la Procuraduría de Protección podrá establecer las medidas necesarias que permitan la desconcentración regional."
            },
            {
              "tipo": "articulo",
              "sufijo": "139",
              "nota": [],
              "contenido": "La Procuraduría de Protección estará a cargo de un Procurador, el cual será nombrado y removido libremente por el Titular del Poder Ejecutivo del Estado, de una terna presentada por el Director General del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "140",
              "nota": [],
              "contenido": "La Procuraduría de Protección se integrará por:\nI. El Procurador;\nII. El Subprocurador;\nIII. Las Delegaciones necesarias que permitan la desconcentración regional, a efecto de logar la mayor presencia y la cobertura posible en los municipios del estado de Nuevo León; y\nIV. Por el demás personal que se determine administrativamente."
            },
            {
              "tipo": "articulo",
              "sufijo": "141",
              "nota": [],
              "contenido": "Para ser Procurador de Protección se requiere:\nI. Ser ciudadano mexicano en pleno goce de sus derechos civiles y políticos;\nII. Tener más de 35 años de edad;\nIII. Contar con título profesional de licenciatura en derecho debidamente registrado;\nIV. Contar con al menos cinco años de experiencia en materia de procuración de justicia o defensa de niñas, niños y adolescentes; y\nV. No haber sido sentenciado por delito doloso o inhabilitado como servidor público;"
            },
            {
              "tipo": "articulo",
              "sufijo": "142",
              "nota": [],
              "contenido": "Para ser Subprocurador o Delegado se requiere:\nI. Ser ciudadano mexicano en pleno goce de sus derechos civiles y políticos;\nII. Tener más de 25 años de edad;\nIII. Contar con título profesional de licenciatura en derecho debidamente registrado;\nIV. Contar con al menos tres años de experiencia en materia de procuración de justicia o defensa de niñas, niños y adolescentes; y\nV. No haber sido sentenciado por delito doloso o inhabilitado como servidor público;"
            },
            {
              "tipo": "articulo",
              "sufijo": "143",
              "nota": [],
              "contenido": "El Sub-procurador y los Delegados Distritales serán nombrados y removidos libremente por el Procurador de Protección, en términos de las disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "144",
              "nota": [],
              "contenido": "Para solicitar la protección y restitución integral de los derechos de niñas, niños y adolescentes, la Procuraduría de Protección deberá seguir el siguiente procedimiento:\nI. Detectar o recibir casos de restricción y vulneración de derechos de niñas, niños y adolescentes;\nII. Acercarse a la familia o lugares en donde se encuentren las niñas niños y adolescentes para diagnosticar la situación de sus derechos cuando exista información sobre posible restricción o vulneración de los mismos;\nIII. Determinar en cada uno de los casos identificados los derechos que se encuentran restringidos o vulnerados;\nIV. Elaborar, bajo el principio del interés superior del menor, un diagnóstico sobre la situación de vulneración y un plan de restitución de derechos, que incluya las propuestas de medidas para su protección;\nV. Acordar y coordinar con las instituciones que corresponda el cumplimiento del plan de restitución de derechos; y\nVI. Dar seguimiento a cada una de las acciones del plan de restitución de derechos, hasta cerciorarse de que todos los derechos de la niña, niño o adolescente se encuentren garantizados."
            },
            {
              "tipo": "articulo",
              "sufijo": "145",
              "nota": [],
              "contenido": "Son atribuciones de la Procuraduría de Protección las siguientes:\nI. Procurar la protección integral de niñas, niños y adolescentes que prevé la Constitución Federal, los Tratados Internacionales, la Constitución Estatal, esta Ley y demás disposiciones jurídicas aplicables. Dicha protección integral deberá abarcar, por lo menos:\na) Atención médica y psicológica;\nb) Seguimiento a las actividades académicas y entorno social y cultural; y\nc) La inclusión, en su caso, de quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes en las medidas de rehabilitación y asistencia;\nII. Prestar asesoría jurídica y representación en suplencia a niñas, niños y adolescentes involucrados en procedimientos judiciales o administrativos, sin perjuicio de las atribuciones que le correspondan al Ministerio Público, así como intervenir oficiosamente, con representación coadyuvante, en todos los procedimientos jurisdiccionales y administrativos en que participen niñas, niños y adolescentes, de conformidad con lo dispuesto en la presente Ley y demás disposiciones aplicables;\nIII. Coordinar la ejecución y dar seguimiento a las medidas de protección para la restitución integral de los derechos de niñas, niños y adolescentes, a fin de que las instituciones competentes actúen de manera oportuna y articulada;\n(ADICIONADA, [REFORMADA], P.O. 12 DE JUNIO DE 2017) IV. Atender y dar seguimiento de manera permanente a las quejas o denuncias presentadas mediante el número de emergencia 075, exclusivo para atender casos de maltrato o que pongan en peligro la integridad física o mental de las Niñas, Niños y Adolescentes;\n(ADICIONADA, [REFORMADA], P.O. 12 DE JUNIO DE 2017) V. Hacer campañas de difusión en los medios, vías o canales de comunicación así como medios electrónicos, para poner de conocimiento de la ciudadanía el número gratuito exclusivo de emergencias 075, para denunciar situaciones de maltrato que ponga en peligro la integridad física y mental de las Niñas, niños y adolescentes;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) VI. Fungir como conciliador y mediador en casos de conflicto familiar, cuando los derechos de niñas, niños y adolescentes hayan sido restringidos o vulnerados, conforme a las disposiciones aplicables. La conciliación no procederá en casos de violencia;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) VII. Denunciar ante el Ministerio Público aquellos hechos que se presuman constitutivos de delito en contra de niñas, niños y adolescentes;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) VIII. Coadyuvar con el Ministerio Público que promueva los Juicios Especiales de Pérdida de la Patria Potestad;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) IX. Brindar asesoría jurídica a los promoventes de los procedimientos de adopción y tutela que así lo soliciten;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) X. Girar citatorios, publicar pesquisas, edictos y realizar las demás gestiones necesarias para el cumplimiento de sus funciones;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XI. Levantar el acta circunstanciada en la que se dé fe del abandono o exposición de niñas, niños o adolescentes, y determinando en ella lo relativo a la custodia atendiendo al interés superior del niño;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XII. Solicitar al Ministerio Público competente la imposición de medidas urgentes de protección especial idóneas, cuando exista un riesgo inminente contra la vida, integridad o libertad de niñas, niños y adolescentes, quien deberá decretarlas a más tardar, durante las siguientes 3 horas a la recepción de la solicitud, dando aviso de inmediato a la autoridad jurisdiccional competente. Son medidas urgentes de protección especial en relación con niñas, niños y adolescentes, además de las establecidas en el Código Nacional de Procedimientos Penales las siguientes:\na) El ingreso o egreso de una niña, niño o adolescente a una Institución Asistencial;\nb) La atención médica inmediata por parte de alguna institución del Sistema estatal de Salud; y\nc) La incorporación de una niña, niña o adolescente a una familia de acogida.\nDentro de las 24 horas siguientes a la imposición de la medida urgente de protección, el órgano jurisdiccional competente deberá pronunciarse sobre la cancelación, ratificación o modificación de la medida que se encuentre vigente;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XII. (SIC) Ordenar, fundada y motivadamente bajo su más estricta responsabilidad, la aplicación de medidas urgentes de protección especial establecidas en la fracción anterior, cuando exista riesgo inminente contra la vida, integridad o libertad de niñas, niños o adolescentes, dando aviso de inmediato al ministerio público y a la autoridad jurisdiccional competente;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XIV. Dentro de las 24 horas siguientes a la imposición de la medida urgente de protección el órgano jurisdiccional competente deberá pronunciarse sobre la cancelación, ratificación o modificación de la medida que se encuentre vigente;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XV. Para la imposición de las medidas urgentes de protección, el Procurador de Protección podrá solicitar el auxilio de las instituciones policiales competentes;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XVI. En caso de incumplimiento de las medidas urgentes de protección, el Procurador de Protección podrá solicitar a la autoridad competente la imposición de medidas de apremio correspondientes;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XVII. Determinar el egreso de niñas, niños o adolescentes internados en instituciones públicas o privadas o el traslado a una institución como albergue permanente, o la incorporación a una familia de acogida, recabando su opinión cuando proceda conforme a las disposiciones aplicables del Código Civil vigente en el Estado y tomando en cuenta el dictamen emitido por el equipo multidisciplinario adscrito al Sistema DIF Nuevo León, como medida de protección y asistencia, dando aviso al Juez competente;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XVIII. Determinar provisionalmente la custodia de niñas, niños y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos; dejándose a salvo los derechos de los interesados e iniciando el procedimiento o trámite ante la autoridad que corresponda;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XIX. Solicitar al Ministerio Público, o al Juez, según el caso, el ejercicio de las acciones legales necesarias para la protección de las niñas, niños y adolescentes abandonados o víctimas de violencia familiar;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XX. Dar fe pública en el ejercicio de sus funciones;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXI. Emitir dictámenes que, en su caso, respalden una solicitud ante autoridad judicial de separación cautelar o definitiva de niñas, niños y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXII. Brindar asesoría jurídica, así como asistencia social y psicológica a las personas sujetas a violencia familiar y en general respecto de asuntos en materia familiar;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXIII. Coadyuvar con las autoridades educativas para que las niñas, niños y adolescentes ocurran a su instrucción educativa obligatoria, vigilando que quienes ejerzan la patria potestad, tutela, guarda o custodia cumplan con esa obligación;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXIV. Realizar las acciones necesarias para brindar atención y protección integral a niñas, niños y adolescentes, que en la calle o lugares públicos, realicen actividades de riesgo o sean objeto de explotación laboral, y en su caso, solicitar al Ministerio Público el ejercicio de las acciones legales correspondientes;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXV. Gestionar, en su caso, ante el Oficial del Registro Civil la elaboración del acta de expósitos o de niñas, niñas y adolescentes que sufran o hayan sufrido, en cualquier forma, violación de sus derechos;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXVI. Ejercer las atribuciones que le señala la Ley de Instituciones Asistenciales que tienen bajo su guarda, custodia o ambas a niñas, niños y adolescentes en el Estado de Nuevo León y su Reglamento;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXVII. Desarrollar los lineamentos y procedimientos a los que se sujetarán para la protección y restitución integral de los derechos de niñas, niños y adolescentes observando lo establecido en el artículo 123 de la Ley General;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXVIII. Coadyuvar con el Sistema Estatal DIF y en la elaboración de los lineamientos y procedimientos para registrar, capacitar, evaluar y certificar a las familias que deseen adquirir el carácter de Familia de Acogida o Familia de Acogimiento pre-adoptivo, así como para emitir el certificado de idoneidad correspondiente;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XIX. Supervisar la ejecución de las medidas especiales de protección de niñas, niños y adolescentes que hayan sido separados de su familia de origen por resolución judicial;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017)\nXXX. Promover la participación de los sectores público, social y privado en la planificación y ejecución de acciones a favor de la atención, defensa y protección de niñas, niños y adolescentes;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXXI. Asesorar a las autoridades competentes y a los sectores público, social y privado en el cumplimiento del marco normativo relativo a la protección de niñas, niños y adolescentes, conforme a las disposiciones aplicables;\n(REFORMADA, P.O. 12 DE JUNIO DE 2017) XXXII. Realizar y promover estudios e investigaciones para fortalecer las acciones a favor de la atención, defensa y protección de niñas, niños y adolescentes, con el fin de difundirlos entre las autoridades competentes y los sectores público, social y privado para su incorporación en los programas respectivos;\n(REFORMADA, P.O. 18 DE OCTUBRE DE 2019) XXXIII.- Rendir un informe bimestral al Sistema para el Desarrollo Integral de la Familia, con copia al Titular del Ejecutivo Estatal, al H. Congreso del Estado de Nuevo León y al Poder Judicial del Estado de Nuevo León, de los trabajos realizados en su Dependencia;\n(REFORMADA, P.O. 10 DE MAYO DE 2021) XXXIV. La Procuraduría de Protección será la única autoridad facultada para capacitar, evaluar y certificar a las Instituciones Asistenciales y a los Sistemas DIF Municipales así como al personal que en estas labore, para llevar a cabo acogimiento familiar y/o adopción, de acuerdo al Código Civil del Estado;\n(REFORMADA, P.O. 10 DE MAYO DE 2021) XXXV. Ejercer acción para el aseguramiento de alimentos, iniciando al procedimiento previsto en el Código de Procedimientos Civiles del Estado, a favor de los derechos de las niñas, niños y adolescentes, dejando a salvo los derechos de los interesados;\n(REFORMADA, P.O. 10 DE MAYO DE 2021) XXXVI. Realizar las acciones necesarias para investigar y proteger de manera integral a niñas y adolescentes, en situación de embarazo temprano; y\n(ADICIONADA, P.O. 10 DE MAYO DE 2021) XXXVII. Las demás obligaciones establecidas en la presente Ley y demás disposiciones aplicables.\nEl Procurador de Protección podrá delegar a sus subalternos las atribuciones que se señalan este artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "146",
              "nota": [],
              "contenido": "El Sub-Procurador tendrá las siguientes atribuciones:\nI. Auxiliar al Procurador de Protección, en el ejercicio de sus funciones;\nII. Coordinar las actividades y supervisar el cumplimiento de las determinaciones de la Procuraduría de Protección;\nIII. Informar mensualmente al Procurador de Protección, de los trabajos realizados;\nIV. Tener a su cargo el personal administrativo de la Procuraduría de Protección;\nV. Substituir al Procurador de Protección en sus ausencias temporales; y\nVI. Las demás que resulten de ésta y otras leyes o le señale el Procurador de Protección."
            },
            {
              "tipo": "articulo",
              "sufijo": "147",
              "nota": [],
              "contenido": "Quienes ejerzan la patria potestad o tutela de una niña, niño o adolescente que se encuentren inconformes con las medidas de protección determinadas por la procuraduría, podrá resolver sus diferencias con la misma, mediante la negociación y conciliación, en la forma y términos establecidos por las leyes aplicables.\n(REFORMADO, P.O. 26 DE OCTUBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "148",
              "nota": [],
              "contenido": "La Procuraduría de Protección para hacer cumplir sus atribuciones y las disposiciones de estar (sic) Ley, podrá emplear cualquiera de los siguientes medios de apremio:\nI. Apercibimiento;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2020) II. Multa de una a diez cuotas, entendiéndose por está el valor diario de la Unidad de Medida y Actualización que rija en la entidad en el momento de su imposición;\nIII. Auxilio de la fuerza pública;\nIV. Arresto hasta por treinta y seis horas; y\nV. El cateo.\nCuando sea necesario el cateo se solicitará al juez competente."
            },
            {
              "tipo": "articulo",
              "sufijo": "149",
              "nota": [],
              "contenido": "La Autoridades Judiciales y Administrativas, darán al Procurador; al Sub- Procurador y los Delegados, la intervención que les corresponda en los asuntos relacionados con éstos."
            },
            {
              "tipo": "articulo",
              "sufijo": "150",
              "nota": [],
              "contenido": "Para los efectos de la presente Ley, sin ser limitativo, se entiende por maltrato:\nI. Abandono y trato negligente: Se produce abandono cuando en el contexto de los recursos razonablemente disponibles de la familia o los cuidadores, no se proporciona al niño lo necesario para su desarrollo en todas las esferas: salud, educación, desarrollo emocional, nutrición, protección y condiciones de vida seguras. Como consecuencia de ello, se perjudica o se corre un alto riesgo de perjudicar la salud del niño o su desarrollo físico, mental, espiritual, moral o social. Cabe incluir aquí el hecho de no vigilar a los niños y no protegerlos de daños en la medida de lo posible.\nII. Abuso sexual: El abuso sexual de menores consiste en la participación de un niño en una actividad sexual que no comprende plenamente, a la que no es capaz de dar un consentimiento, o para la que por su desarrollo no está preparado y no puede expresar su consentimiento, o bien que infringe las leyes o los tabúes sociales. El abuso sexual de menores se produce cuando esta actividad tiene lugar entre un niño y un adulto, o bien entre un niño y otro niño o adolescente que por su edad o desarrollo tiene con él\nuna relación de responsabilidad, confianza o poder. La actividad tiene como finalidad la satisfacción de las necesidades de la otra persona.\nPuede incluir diversas prácticas sexuales con o sin contacto físico tales como exhibicionismo, tocamientos, manipulación, corrupción, sexo anal, vaginal u oral, prostitución y pornografía.\nIII. Explotación: La explotación comercial o de otro tipo se refiere a la utilización de menores en el trabajo o en otras actividades en beneficio de otras personas. Esto incluye, aunque no se limite a ello, el trabajo infantil y la prostitución infantil. Estas actividades van en detrimento de la salud física y mental del niño, de su educación o de su desarrollo espiritual, moral o socio-emocional.\nIV. Maltrato físico: Es toda forma de agresión no accidental infligida al menor producido por el uso de la fuerza física, incluyendo dos categorías:\na) Traumas físicos que producen lesiones severas entre las que se incluyen quemaduras, hematomas, fracturas, envenenamientos y otros daños que pueden llegar a causar la muerte; y\nb) Traumas físicos provocados por palmadas, sacudidas, pellizcos o prácticas similares que a pesar del daño psicológico, no constituyen un riesgo substancial para la vida del niño.\nV. Maltrato psicológico o emocional: Es el daño que de manera intencional se hace contra las actitudes y habilidades de un niño. Afecta su autoestima, su capacidad de relacionarse, la habilidad para expresarse y sentir, deteriora su personalidad, su socialización y, en general, el desarrollo armónico de sus emociones y habilidades. Existen varias categorías de maltrato psicológico y emocional:\na) Ignorar al niño, lo que hace referencia al niño fantasma. Sus emociones, ansiedades, miedos y necesidades afectivas son totalmente imperceptibles para sus padres o cuidadores;\nb) El rechazo por parte de los adultos de las necesidades, valores y solicitudes del niño;\nc) El aislamiento. Cuando el niño es privado de su familia y/o comunidad, negándole la necesidad de contacto humano;\nd) El terrorismo. El que el niño está expuesto a ataques verbales y amenazas con objetos, creando un clima de miedo, hostilidad y ansiedad;\ne) La corrupción. Cuando el niño está expuesto a situaciones que transmiten y refuerzan conductas destructivas y antisociales, alterando de esta manera el desarrollo adecuado de conductas sociales;\nf) La agresión verbal, que es el uso continuo de una forma de llamar al niño de manera áspera y sarcástica. Día a día va disminuyendo su autoestima;\ng) La presión, que es la constante exigencia para lograr un desarrollo rápido esperando logros y aprendizajes a un nivel que no corresponde con su desarrollo neurológico ni mental. Este niño sentirá que nunca será lo suficientemente bueno; o\nh) El generar sentimientos negativos, de odio, desprecio, rencor o rechazo hacia uno de los progenitores, figuras de apego o quien detente su custodia."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VI",
      "nombre": null,
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DEL SISTEMA ESTATAL DE PROTECCIÓN INTEGRAL DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "151",
              "nota": [],
              "contenido": "Se establecerá un Sistema Estatal de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes que será presidido por el Titular del Poder Ejecutivo Estatal e integrado por representantes de las dependencias y entidades de la administración pública estatal vinculadas con la protección de estos derechos.\nEl eje rector del Sistema Estatal de Protección Integral será el fortalecimiento familiar con el fin de proteger los derechos de niñas, niños y adolescentes del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "152",
              "nota": [],
              "contenido": "El Sistema Estatal de Protección estará integrado por:\nI. El Gobernador del Estado de Nuevo León; quien lo presidirá;\nII. El Titular de la Secretaría General de Gobierno; quien fungirá como Vicepresidente;\nIII. El Director General del Sistema para el Desarrollo Integral de la Familia en el Estado de Nuevo León; quien fungirá como Coordinador General;\nIV. El Presidente del Patronato del Sistema para el Desarrollo Integral de la Familia en el Estado de Nuevo León;\nV. El Procurador de Protección;\nVI. El Titular de la Secretaría de Finanzas y Tesorería General del Estado;\nVII. El Titular de la Secretaría de Desarrollo Social;\nVIII. El Titular de la Secretaría de Educación;\nIX. El Titular de la Secretaría de Salud;\nX. El Titular de la Secretaria del Trabajo;\nXI. El Titular de la Secretaría de Seguridad Pública;\nXII. El Titular de la Procuraduría General de Justicia en el Estado;\nXIII. El Titular Ejecutivo del Instituto Estatal de Cultura Física y Deporte;\nXIV. El Titular del Instituto Estatal de la Juventud;\nXV. El Presidente del Instituto Estatal de la Mujer;\nXVI. El Secretario Ejecutivo: La persona que designe el Presidente del Sistema;\nXVII. Un representante del H. Congreso del Estado de Nuevo León;\nXVIII. Un representante del Poder Judicial del Estado de Nuevo León;\nXIX. El Titular de la Comisión Estatal de Derechos Humanos;\nXX. El Titular Comisión Ejecutiva de Atención a Víctimas;\nXXI. El Delegado del Instituto de Nacional de Migración en Nuevo León;\nXXII. El Delegado de la Secretaría de Relaciones Exteriores en Nuevo León;\nXXIII. Por los representante regionales de los Sistemas Municipales DIF; y\nXXIV. Vocales: Un grupo no menor de 6 y no mayor de 10 representantes de instituciones de la sociedad civil organizada o del sector social que se hayan destacado por su trabajo y estudios en la materia, cuya designación se hará por invitación del Presidente del Sistema Estatal de Protección.\nLos integrantes del Sistema Estatal de Protección anteriormente señalados podrán nombrar a un representante de nivel subsecretario o su equivalente, quienes asistirán de manera permanente a las sesiones de trabajo.\nEl Presidente del Sistema Estatal de Protección, podrá invitar a las sesiones respectivas a representantes de otras dependencias y entidades de la Administración Pública Estatal, de los órganos con autonomía constitucional, de las administraciones municipales, según la naturaleza de los asuntos a tratar, quienes intervendrán con voz pero sin voto.\nEn las sesiones del Sistema Estatal de Protección, participarán de forma permanente, sólo con voz, niñas, niños y adolescentes, que serán seleccionados por el propio Sistema Estatal de Protección. De igual forma, se podrá invitar a personas o instituciones, nacionales o internacionales, especializadas en la materia.\nEl Sistema Estatal de Protección, se reunirá cuando menos dos veces al año. Para sesionar válidamente, se requerirá un quórum de la mayoría de sus miembros y la asistencia de su Presidente; sus decisiones se tomarán por mayoría de votos y, en caso de empate, el Presidente tendrá voto de calidad.\nPara el mejor cumplimiento de sus funciones, el Sistema Estatal de Protección se constituirá en comisiones encargadas de atender asuntos o materias específicas, cuya integración, organización y funcionamiento serán reguladas en el Reglamento del Sistema Estatal de Protección de los Derechos de las Niñas, Niñas y Adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "153",
              "nota": [],
              "contenido": "El Sistema Estatal de Protección tendrá los siguientes objetivos:\nI. Fortalecer las capacidades de las instituciones gubernamentales, a fin de que sean instrumentadas políticas, programas y servicios que garanticen a las niñas, niños y adolescentes del Estado, el cabal cumplimiento de la presente Ley;\nII. Crear los mecanismos e instrumentos que permitan dar seguimiento y evaluar el progreso registrado en la aplicación de los derechos de la infancia y adolescencia, así como los avances de los programas y acciones emprendidos para el disfrute de sus derechos; y\nIII. Instrumentar estrategias encaminadas a generar un proceso de cambio social que permita desarrollar una cultura de respeto a la niñez, respaldada por leyes y políticas."
            },
            {
              "tipo": "articulo",
              "sufijo": "154",
              "nota": [],
              "contenido": "El Sistemas Estatal de Protección tendrán, cuando menos, las siguientes atribuciones:\nI. Diseñar e instrumentar programas y acciones interinstitucionales y de vinculación con la sociedad civil que permitan dar cumplimiento a los principios y disposiciones emanados de la política nacional, de la Convención, así como de la presente Ley;\nII. Coadyuvar en la adopción y consolidación del Sistema Nacional de Protección;\nIII. Garantizar la transversalidad de la perspectiva de derechos de niñas, niños y adolescentes en la elaboración de programas sectoriales o, en su caso, institucionales específicos, así como en las políticas y acciones de las dependencias y entidades de la administración pública estatal;\nIV. Difundir el marco jurídico local, nacional e internacional de protección a los derechos de niñas, niños y adolescentes;\nV. Impulsar acciones de difusión sobre los derechos de las niñas, niños y adolescentes, así como promover a través de los medios masivos de comunicación, la sensibilización comunitaria acerca de la problemática que viven algunos niñas, niños y adolescentes de la entidad;\nVI. Propiciar que los principios básicos de la Convención, y de la presente Ley, sean considerados en el proceso de toma de decisiones y en la formulación e instrumentación de las políticas, programas y presupuestos, que tengan impacto directo en las acciones a favor de las niñas, niños y adolescentes que se ejecuten en la entidad;\nVII. Integrar a los sectores público, social y privado a fin de fomentar y fortalecer la colaboración, concertación coordinación y participación corresponsable en la definición e instrumentación de políticas para la protección de niñas, niños y adolescentes;\nVIII. Elaborar el Programa Estatal de Protección de Niñas, Niños y Adolescentes;\nIX. Generar los mecanismos necesarios para garantizar la participación directa y efectiva de niñas, niños y adolescentes en los procesos de elaboración de programas y políticas locales para la protección integral de sus derechos;\nX. Establecer en sus presupuestos, rubros destinados a garantizar la protección de los derechos de niñas, niños y adolescentes, los cuales tendrán una realización progresiva;\nXI. Garantizar la transversalidad de la perspectiva de derechos de la infancia y la adolescencia en la elaboración de programas, así como en las políticas y acciones para la protección de los derechos de niñas, niños y adolescentes;\nXII. Participar en la elaboración del Programa Nacional de Protección de Niñas, Niños y Adolescentes;\nXIII. Llevar a cabo el seguimiento, monitoreo y evaluación de la ejecución del Programa Estatal;\nXIV. Emitir un informe anual sobre los avances del Programa Estatal y remitirlo al Sistema Nacional de Protección Integral de Niñas, Niños y Adolescentes;\nXV. Participar en la formulación, ejecución e instrumentación de programas, estrategias y acciones en materia de protección y ejercicio de los derechos de niñas, niños y adolescentes con la participación de los sectores público, social y privado, así como de niñas, niños y adolescentes;\nXVI. Promover y garantizar la participación de niñas, niños y adolescentes en el ejercicio de sus derechos emanados de la Convención sobre los Derechos del Niño, tomando en consideración las medidas especiales que se requieran; a fin de permitirles actuar como agentes de cambio en sus propias vidas, la de sus familias y comunidades;\nXVII. Fortalecer las acciones de corresponsabilidad y cercanía entre las instancias públicas y privadas con niñas, niños y adolescentes;\nXVIII. Impulsar reformas, en el ámbito de su competencia, para el cumplimiento de los objetivos de la presente Ley;\nXIX. Diseñar y proponer modelos de intervención, en los cuales las instituciones articulen sus recursos humanos, materiales y operativos para la atención y prevención de las problemáticas que enfrentan las niñas, niños y adolescentes en el Estado y que limitan su adecuado desarrollo;\nXX. Administrar el sistema estatal de información y coadyuvar en la integración del sistema nacional de información;\nXXI. Realizar acciones de formación y capacitación de manera sistémica y continua sobre el conocimiento y respeto de los derechos humanos de niñas, niños y adolescentes, principalmente con aquellas personas que trabajan desde los diversos ámbitos en la garantía de sus derechos;\nXXII. Celebrar convenios de colaboración con el Fondo de las Naciones Unidas para la Infancia, Sistema DIF Nacional, así como con los Sistemas Municipales DIF y demás instancias protectoras de los derechos de la infancia y adolescencia, que permitan unificar criterios en la promoción y protección de los derechos de las niñas, niños y adolescentes en el Estado, en los términos de la legislación aplicable;\nXXIII. Auxiliar a la Procuraduría de Protección en las medidas urgentes de protección que ésta determine, y coordinar las acciones que correspondan en el ámbito de sus atribuciones;\nXXIV. Promover y apoyar la formación de los Sistemas Municipales de Protección;\nXXV. Formular su Reglamento Interno; y\nXXVI. Las demás que le otorguen otras disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "155",
              "nota": [],
              "contenido": "Corresponde al Gobernador del Estado de Nuevo León, con relación al Sistema Estatal, lo siguiente:\nI. Fungir como presidente del mismo;\nII. Convocar a las reuniones ordinarias y extraordinarias del Sistema Estatal de Protección;\nIII. Promover y vigilar el cumplimiento de las acciones acordadas en las reuniones del Sistema Estatal de Protección;\nIV. Promover y vigilar el cumplimiento de los lineamientos de operación del Sistema Estatal de Protección;\nV. Dictar las medidas que se estimen convenientes para alcanzar los propósitos definidos;\nVI. Emitir voto de calidad cuando así se requiera;\nVII. Firmar las Actas de Sesión del Sistema Estatal de Protección;\nVIII. Proponer la integración de grupos auxiliares de trabajo que no dupliquen las funciones de los ya existentes, para el análisis detallado de los asuntos que así lo ameriten; y\nIX. Representar al Sistema Estatal de Protección en eventos y reuniones relevantes."
            },
            {
              "tipo": "articulo",
              "sufijo": "156",
              "nota": [],
              "contenido": "Corresponde al Secretario General de Gobierno:\nI. Fungir como Vicepresidente del Sistema Estatal de Protección; y\nII. Suplir al Presidente en las siguientes funciones:\na) Convocar y presidir las reuniones extraordinarias del Sistema Estatal de Protección;\nb) Promover y vigilar el cumplimiento de los lineamientos de operación del Sistema Estatal de Protección;\nc) Dictar las medidas que se estimen convenientes para alcanzar los propósitos definidos;\nd) Emitir voto de calidad cuando así se requiera;\ne) Proponer la integración de grupos auxiliares de trabajo que no dupliquen las funciones de los ya existentes, para el análisis detallado de los asuntos que así lo ameriten; y\nf) Representar al Sistema Estatal de Protección en eventos y reuniones relevantes."
            },
            {
              "tipo": "articulo",
              "sufijo": "157",
              "nota": [],
              "contenido": "Corresponde al Director General del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León:\nI. Fungir como Coordinador General del Sistema Estatal de Protección;\nII. Suplir al Presidente y vicepresidente en sus funciones, cuando así se requiera;\nIII. Planear con anticipación los asuntos a tratar en las reuniones del Sistema Estatal de Protección;\nIV. Coordinar la ejecución de acuerdos y resoluciones del Sistema Estatal de Protección así como las gestiones necesarias para su cumplimiento;\nV. Definir los mecanismos de cumplimiento de objetivos del Sistema Estatal de Protección;\nVI. Someter a votación los acuerdos tomados en las sesiones del Sistema Estatal de Protección;\nVII. Coordinar la elaboración del programa anual de trabajo del Sistema Estatal de Protección y la formulación de los informes que permitan conocer el funcionamiento y operatividad del mismo;\nVIII. Coordinar el cumplimiento y seguimiento del programa anual de trabajo del Sistema Estatal de Protección;\nIX. Organizar y coordinar el funcionamiento de los grupos de trabajo del Sistema Estatal de Protección;\nX. Promover y coordinar la instalación de Sistemas Municipales de Protección;\nXI. Presidir reuniones de seguimiento de los Sistemas Municipales de Protección;\nXII. Nombrar al Secretario Técnico del Sistema Estatal de Protección;\nXIII. Firmar conjuntamente con el Presidente y Vicepresidente las actas de las sesiones del Sistema Estatal de Protección;\nXIV. Organizar las comisiones que le sean asignadas por el Presidente o Vicepresidente del Sistema Estatal de Protección;\nXV. Promover y mantener los canales adecuados de comunicación e información con los integrantes del Sistema Estatal de Protección;\nXVI. Promover y mantener la coordinación con instituciones y dependencias que coadyuven a mejorar las condiciones de la infancia y adolescencia en la entidad; y\nXVII. Dar seguimiento a las recomendaciones emitidas por el Sistema Estatal de Protección."
            },
            {
              "tipo": "articulo",
              "sufijo": "158",
              "nota": [],
              "contenido": "La coordinación operativa del Sistema Estatal de Protección estará a cargo del Secretario Ejecutivo, el cual tendrá las siguientes atribuciones:\nI. Coordinar las acciones entre las dependencias y las entidades competentes de la Administración Pública estatal que deriven de la presente Ley;\nII. Fungir como enlace con el Sistema Nacional de Protección Integral de Niñas, Niños y Adolescentes y con los Sistemas Municipales de Protección;\nIII. Llevar a cabo el seguimiento y monitoreo de la ejecución del Programa Estatal;\nIV. Elaborar y mantener actualizado el Manual de Organización y Operación del Sistema Estatal de Protección;\nV. Compilar los acuerdos que se tomen en el Sistema Estatal Protección, llevar el archivo de éstos y de los instrumentos jurídicos que deriven, y expedir constancia de los mismos;\nVI. Apoyar al Sistema Estatal de Protección en la ejecución y seguimiento de los acuerdos y resoluciones emitidos;\nVII. Celebrar convenios de coordinación, colaboración y concertación con instancias públicas y privadas, nacionales e internacionales;\nVIII. Realizar y promover estudios e investigaciones para fortalecer las acciones en favor de la atención, defensa y protección de niñas, niños y adolescentes con el fin de difundirlos a las autoridades competentes y a los sectores social y privado para su incorporación en los programas respectivos;\nIX. Difundir entre las autoridades correspondientes y la población en general los resultados de los trabajos que realice, así como toda aquella información pública que tienda a la generación, desarrollo y consolidación de perspectiva en la materia, desagregada por lo menos, en razón de edad, sexo, entidad federativa, escolaridad y discapacidad;\nX. Asesorar y apoyar a las autoridades estatales y municipales que lo requieran para el ejercicio de sus atribuciones;\nXI. Informar cada cuatro meses al Sistema Estatal Protección y a su Presidente, sobre sus actividades;\nXII. Proporcionar la información necesaria al Consejo Nacional de Evaluación de la Política de Desarrollo Social, para la evaluación de las políticas de desarrollo social vinculadas con la protección de niñas, niños y adolescentes;\nXIII. Fungir como instancia de interlocución con organizaciones de la sociedad civil, academia y demás instituciones de los sectores social y privado; y\nXIV. Las demás que le encomiende el Presidente o el Sistema Estatal Protección."
            },
            {
              "tipo": "articulo",
              "sufijo": "159",
              "nota": [],
              "contenido": "El Titular de la Secretaría Ejecutiva será nombrado y removido libremente por el Presidente del Sistema y deberá cumplir con los siguientes requisitos:\nI. Tener ciudadanía mexicana en pleno goce de sus derechos civiles y políticos;\nII. Tener más de 30 años de edad;\nIII. Contar con al menos cinco años de experiencia en tareas correspondientes a la función; y\nIV. No haber sido sentenciado por delito doloso e inhabilitado como servidor público."
            },
            {
              "tipo": "articulo",
              "sufijo": "160",
              "nota": [],
              "contenido": "Corresponde al Titular del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León, además de las atribuciones establecidas en el artículo 137 así como en la Ley que lo rige en materia de niñas, niños y adolescentes:\nI. Planear, coordinar y evaluar políticas y acciones de integración e inclusión, protección y desarrollo de las niñas, niños y adolescentes y sus familias en estado de riesgo de vulnerabilidad, marginación e indefensión, para tal efecto deberá:\na) Fomentar y coordinar el desarrollo de acciones con las dependencias y Entidades del Ejecutivo del Estado, los gobiernos Municipales y los sectores público y privado a favor de las niñas, niños y adolescentes;\nb) Fomentar la educación en coordinación con las autoridades competentes para la integración e inclusión social de las niñas, niños y adolescentes del Estado en riesgo de vulnerabilidad, marginación o indefensión, a través de los instrumentos de enseñanza escolar y extraescolar;\nc) Fomentar el sano crecimiento físico y mental de las niñas, niños y adolescentes, contribuyendo a la formación de su conciencia crítica, desde temprana edad;\nd) Fomentar, apoyar, coordinar y evaluar las actividades de las instituciones de asistencia públicas o privadas, organismos civiles y demás entidades cuyo objeto sea la prestación de servicios en beneficio de niñas, niños y adolescentes en estado de indefensión, sin perjuicio de las atribuciones que al efecto corresponda a otras dependencias o entidades;\ne) Desarrollar acciones en materia de prevención y rehabilitación de discapacidades de niñas, niños y adolescentes; y\nf) Fomentar y gestionar con las autoridades Federales, Estatales o Municipales competentes y, en su caso, proporcionar servicios asistenciales a las niñas, niños y adolescentes en estado de abandono y desamparo.\nII. Uniformar los procedimientos que determinen la orientación general a que deben sujetarse los programas de protección de las niñas, niños y adolescentes;\nIII. Proponer a las instancias competentes la promoción de la educación popular en lo referente a la higiene de niñas, niños y adolescentes, a la formación de buenos hábitos, a la educación familiar, entre otros; a través de conferencias, exposiciones, revistas, folletos, volantes, carteles o cualquier otro medio de comunicación masivo;\nIV. Realizar encuestas o investigaciones sobre cualquier asunto que se refiera a la protección e interés superior de niñas, niños y adolescentes, requiriendo para tal objeto, la cooperación de instituciones públicas;\nV. Gestionar ante los ayuntamientos Municipales la habilitación de espacios especiales, plazas y parques públicos destinados a la asistencia social, recreación y esparcimiento de niñas, niños y adolescentes;\nVI. Celebrar convenios con las dependencias y entidades de la administración pública federal, Estatal y Municipales, así como los sectores público, social y privado, para el cumplimiento de los objetivos enumerados en este artículo; y\nVII. Las que establezcan las leyes y más disposiciones jurídicas aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "161",
              "nota": [],
              "contenido": "Corresponderán a los vocales las funciones siguientes:\nI. Asistir y participar en las reuniones de trabajo del Sistema Estatal de Protección;\nII. Participar en la elaboración del programa de trabajo anual del grupo correspondiente;\nIII. Encausar las acciones de los integrantes del Sistema Estatal de Protección, para dar cumplimiento a los principios y disposiciones de la Constitución Federal, la Constitución Estatal, de la Convención de los derechos de la niñez y de la presente Ley;\nIV. Dar seguimiento a los compromisos y acuerdos que se establezcan en las reuniones de trabajo encaminados a la protección de los derechos de las niñas, niños y adolescentes en el Estado;\nV. Proponer asuntos a tratar en el seno del Sistema Estatal de Protección;\nVI. Proponer la incorporación de nuevos integrantes al Sistema Estatal de Protección; y\nVII. Las demás que le sean asignadas por el Reglamento del Sistema Estatal de Protección de los Derechos de las Niñas, Niñas y Adolescentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "162",
              "nota": [],
              "contenido": "Se procurará evitar la duplicidad de funciones y esfuerzos institucionales en el cumplimiento de esta Ley, para lo que se establecerán mecanismos de coordinación interinstitucional.\nEl Estado garantizará las previsiones presupuestales para la aplicación de programas y políticas públicas en esta materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "163",
              "nota": [],
              "contenido": "En caso de incumplimiento a lo dispuesto por la presente Ley por un servidor público se tendrá a lo dispuesto por la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios del Estado de Nuevo León sin prejuicio de la responsabilidad civil o penal que de dicho incumplimiento pudiese devenir.\nEn caso de que el incumplimiento fuese por un particular, se estará a lo dispuesto por la legislación civil y penal del Estado."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LOS SISTEMAS MUNICIPALES DE PROTECCIÓN INTEGRAL DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "164",
              "nota": [],
              "contenido": "En cada Municipio se creará un Sistema Municipal de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes, cuyo eje rector será el fortalecimiento familiar, el cual se organizará y funcionará de manera similar al Sistema Estatal de Protección Integral y estará integrado por al menos:\nI. El Presidente Municipal, quien lo presidirá;\nII. El Presidente del Sistema Municipal DIF, quien fungirá como Vicepresidente;\nIII. El Director del Sistema Municipal DIF, quien fungirá como Coordinador General;\nIV. Por Regidores y Síndicos;\nV. Por las dependencias y entidades de la Administración Pública Municipal vinculadas con la protección de los derechos de niñas, niños y adolescentes;\nVI. Un Secretario Ejecutivo, que fungirá de enlace con el Sistema Estatal; y\nVII. Por representantes de la sociedad civil.\nLos integrantes del Sistema Municipal de Protección anteriormente señalados podrán nombrar a un representante, quienes asistirán de manera permanente a las sesiones de trabajo.\nEn las sesiones del Sistema Municipal de Protección, participarán de forma permanente, sólo con voz, niñas, niños y adolescentes, que serán seleccionados por el propio Sistema Municipal de Protección. De igual forma, se podrá invitar a personas o instituciones estatales, nacionales o internacionales, especializadas en la materia.\nEl Presidente del Sistema Municipal de Protección, podrá invitar a las sesiones respectivas a representantes de otras dependencias y entidades de la Administración Pública Municipal o Estatal, de los órganos con autonomía constitucional, de las administraciones municipales, según la naturaleza de los asuntos a tratar quienes intervendrán con voz pero sin voto.\nLa coordinación administrativa y operativa del Sistema Municipal de Protección, estará a cargo del Secretario Ejecutivo."
            },
            {
              "tipo": "articulo",
              "sufijo": "165",
              "nota": [],
              "contenido": "Para el mejor cumplimiento de sus funciones, el Sistema Municipal de Protección, emitirá un Reglamento Interior, en el cual se establecerá su integración, organización y funcionamiento, mismo que deberá ser publicado en la Gaceta Municipal o en el Periódico Oficial del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "166",
              "nota": [],
              "contenido": "El Sistema Municipal de Protección ejercerá las atribuciones que le han sido conferidas en la presente Ley y en su Reglamento Interno."
            },
            {
              "tipo": "articulo",
              "sufijo": "167",
              "nota": [],
              "contenido": "El Sistema Municipal de Protección tendrá las siguientes atribuciones:\nI. Diseñar e instrumentar programas y acciones interinstitucionales y de vinculación con la sociedad civil que permitan dar cumplimiento a los principios y disposiciones emanados de la política nacional, de la Convención, así como de la presente Ley;\nII. Participar en el Diseño del Programa Municipal de Protección de Niñas, Niños y Adolescentes;\nIII. Diseñar e instrumentar el programa de trabajo de la Defensoría Municipal;\nIV. Garantizar la transversalidad de la perspectiva de derechos de niñas, niños y adolescentes en la elaboración de programas sectoriales o, en su caso, institucionales específicos, así como en las políticas y acciones de las dependencias y entidades de la administración pública estatal;\nV. Difundir el marco jurídico estatal, nacional e internacional de protección a los derechos de niñas, niños y adolescentes;\n(REFORMADA, P.O. 10 DE MAYO DE 2021) VI. Impulsar acciones de difusión sobre los derechos de las niñas, niños y adolescentes, así como promover a través de los medios masivos de comunicación, la sensibilización comunitaria acerca de la problemática que viven algunos niñas, niños y adolescentes de la entidad, como educación sexual y embarazos;\nVII. Propiciar que los principios básicos de la presente Ley, sean considerados en el proceso de toma de decisiones y en la formulación e instrumentación de las políticas, programas y presupuestos, que tengan impacto directo en las acciones a favor de las niñas, niños y adolescentes que se ejecuten en la entidad;\nVIII. Integrar a los sectores público, social y privado a fin de fomentar y fortalecer la colaboración, concertación coordinación y participación corresponsable en la definición e instrumentación de políticas para la protección de niñas, niños y adolescentes;\nIX. Establecer en su presupuesto, los rubros destinados a la protección de los derechos de niñas, niños y adolescentes, los cuales tendrán una realización progresiva;\nX. Llevar a cabo el seguimiento, monitoreo y evaluación de la ejecución del Programa Municipal;\nXI. Emitir un informe anual sobre los avances del Programa Municipal y remitirlo al Sistema Estatal de Protección Integral de Niñas, Niños y Adolescentes;\nXII. Participar en la formulación, ejecución e instrumentación de programas, estrategias y acciones en materia de protección y ejercicio de los derechos de niñas, niños y adolescentes con la participación de los sectores público, social y privado, así como de niñas, niños y adolescentes;\nXIII. Promover y garantizar la participación de niñas, niños y adolescentes en el ejercicio de sus derechos emanados de la Convención sobre los Derechos del Niño, tomando en consideración las medidas especiales que se requieran; a fin de permitirles actuar como agentes de cambio en sus propias vidas, la de sus familias y comunidades;\nXIV. Diseñar y proponer modelos de intervención, en los cuales las instituciones articulen sus recursos humanos, materiales y operativos para la atención y prevención de las problemáticas que enfrentan las niñas, niños y adolescentes en el Estado y que limitan su adecuado desarrollo;\nXV. Promover la implementación de programas para la solución pacífica de conflictos en el ámbito familiar;\nXVI. Coadyuvar en la integración del sistema estatal de información;\nXVII. Realizar acciones de formación y capacitación de manera sistémica y continua sobre el conocimiento y respeto de los derechos humanos de niñas, niños y adolescentes, principalmente con aquellas personas que trabajan desde los diversos ámbitos en la garantía de sus derechos;\nXVIII. Celebrar convenios de colaboración con organismos internacionales, el Sistema Nacional DIF, así como con otros Sistemas DIF Municipales y demás instancias protectoras de los derechos de la infancia, con el fin de unificar criterios en la promoción y protección de los derechos de las niñas, niños y adolescentes en el Estado, en los términos de la legislación aplicable;\nXIX. Auxiliar a la Defensoría Municipal en las medidas urgentes de protección que ésta determine, y coordinar las acciones que correspondan en el ámbito de sus atribuciones;\nXX. Formular su Reglamento Interno; y\nXXI. Las demás que le otorguen otras disposiciones aplicables.\n(REFORMADO, P.O. 27 DE ENERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168",
              "nota": [],
              "contenido": "El Municipio deberá contar con una Defensoría Municipal, la cual contará con un área de servidores públicos que fungirán como autoridad de primer contacto con niñas, niños o adolescentes y que serán el enlace con las instancias estatales y federales competentes.\nLa Defensoría Municipal, coordinará a los servidores públicos municipales, cuando en la operación, verificación y supervisión de las funciones y servicios que les corresponden, detecten casos de vulneración a los derechos contenidos en la presente Ley, debiendo dar vista a la Procuraduría de Protección en los términos de este artículo.\nEn su ejercicio las Defensorías Municipales recibirán las quejas y denuncias por la vulneración a los derechos contenidos en la presente Ley y demás disposiciones aplicables llevando a cabo el procedimiento descrito en el presente artículo, sin perjuicio que la Procuraduría de Protección pueda recibirlos directamente.\nBajo el ámbito de las atribuciones municipales que le correspondan auxiliarán a la Procuraduría de Protección.\nPara el cumplimiento de las atribuciones citadas en este artículo, el Ejecutivo del Estado creará un fondo de apoyo municipal para la niñez, el cual será aplicado exclusivamente para el fortalecimiento de las defensorías municipales, debiéndose priorizar en el recurso humano, para la conformación de los equipos multidisciplinarios y especializados mencionados en el artículo 168, mismos que deberán dar atención las 24 horas. Adicionalmente podrá ser utilizado para su capacitación y certificación en la materia y posteriormente invertirse en la infraestructura y equipos necesarios para la óptima operación de las defensorías municipales correspondientes.\nEn lo referente a los equipos multidisciplinarios, citados en el párrafo anterior deberá crearse un equipo por cada 40 mil niñas, niños y adolescentes.\nEl fondo referido en este artículo, será incluido en la Ley de Egresos que cada ejercicio fiscal envíe el Ejecutivo para su aprobación al Congreso Local, siendo distribuido conforme a las Reglas de Operación que emita el sistema DIF a través de la Procuraduría de Protección para tal efecto. La ejecución pormenorizada del gasto deberá ser informada en la cuenta pública del ejercicio fiscal correspondiente.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168 Bis",
              "nota": [],
              "contenido": "El Titular de la Defensoría Municipal será designado por el Presidente del Sistema Municipal de Protección, y deberá cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano en pleno goce de sus derechos civiles y políticos;\nII. Contar con título y cédula profesional de Licenciado en Derecho o en Ciencias jurídicas;\nIII. Contar con al menos tres años de experiencia en materia de protección y defensa de los derechos de niñas, niños y adolescentes, o en su caso, con conocimientos en la materia; y\nIV. No haber sido sentenciado por delito doloso o inhabilitado como servidor público;\n(ADICIONADO, P.O. 19 DE JUNIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168 Bis 1",
              "nota": [],
              "contenido": "El equipo técnico de la Defensoría Municipal será designado por su titular y se integrará al menos por:\nI. Un abogado;\nII. Un psicólogo;\nIII. Un trabajador social;\nIV. Un médico, que podrá ser de otra área del municipio; y\n(REFORMADA, P.O. 27 DE ENERO DE 2020) V. Personal técnico y operativo necesario para el cumplimiento de las atribuciones que le confiere esta ley. El equipo técnico de la defensoría municipal no podrá ser personal de otras áreas de atención del Municipio, con excepción del médico.\nEn la inteligencia de que deberán contar con título y cédula profesional para el ejercicio de su profesión debidamente registrado y experiencia en la materia, así como no encontrarse inhabilitado como servidor público o no haber sido sentenciado por delito doloso.\n(REFORMADO, P.O. 27 DE ENERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168 Bis 2",
              "nota": [],
              "contenido": "Además de las mencionadas en los artículos 136 fracciones VIII y XI, así como en el 168, la Defensoría Municipal ejercerá las siguientes atribuciones:\nI. Articular esfuerzos de las autoridades municipales para restituir los derechos vulnerados, que estén dentro de sus competencia, según las leyes y reglamentos aplicables;\n(REFORMADA, P.O. 27 DE ENERO DE 2020) II. Auxiliar a la Procuraduría de Protección en las medidas que ésta determine en el ámbito de sus atribuciones municipales y coordinarán las acciones que correspondan;\nIII. Elaborar un diagnóstico para verificar la situación de violación de derechos de niñas, niños y adolescentes que hayan sido denunciados, así como una propuesta de plan de restitución de derechos, bajo el principio del interés superior de la niñez;\nIV. Solicitar a la Procuraduría de Protección la revisión de la medida a la que hace referencia el artículo 118 de la presente Ley, cuando del seguimiento de los casos se desprenda que existen elementos para modificarla;\nV. Establecer mecanismos de comunicación accesibles para que niñas, niños y adolescentes puedan tener contacto con las autoridades municipales y de reportar la violación de alguno de sus derechos sin la necesidad de la intervención de un adulto;\nVI. Girar citatorios, realizar pesquisas, ordenar las evaluaciones del equipo técnico, así como las gestiones necesarias para el cumplimiento de sus funciones;\nVII. Rendir informe de los casos que la Procuraduría de Protección le solicite seguimiento y atención municipal; y\nVIII. Las demás que le otorguen las leyes federales, estatales o reglamentos municipales aplicables en la materia.\n(ADICIONADO, P.O. 27 DE ENERO DE 2020) Las defensorías municipales deberán, de acuerdo, a la población de niñas, niños y adolescentes de su demarcación, contar con atención permanente para las quejas y denuncias sobre vulneraciones a los derechos contenidos en esta ley.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168 bis 3",
              "nota": [],
              "contenido": "El Titular de la Defensoría Municipal podrá delegar sus atribuciones mediante acuerdo al abogado integrante del equipo técnico, sólo en caso de ausencia temporal, lo cual deberá ser informado mediante oficio al Secretario Ejecutivo del Sistema Municipal de Protección y a la Procuraduría de Protección.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168 bis 4",
              "nota": [],
              "contenido": "Cuando la Defensoría Municipal reciba una queja o denuncia por violación de derechos establecidos en la presente Ley, se seguirá el siguiente procedimiento:\nI. Dictar acuerdo de inicio de investigación y la asignación de un equipo técnico;\nII. Acudir al domicilio o lugar donde se encuentren las niñas, niños y adolescentes cuando exista información sobre posible vulneración de sus derechos y de ser necesario se solicitará a las autoridades municipales o estatales su colaboración a fin de iniciar el proceso de intervención;\nIII. Realizar las evaluaciones correspondientes a través del equipo técnico;\nIV. Tomar en cuenta la opinión de la niña, niño o adolescentes, de acuerdo con su edad, desarrollo evolutivo, cognoscitivo y grado de madurez;\nV. Elaborar un diagnóstico de cada caso sobre la situación y realizar la propuesta del plan de restitución de derechos, atendiendo siempre al interés superior del niño;\nVI. Acordar y coordinar con las instituciones municipales, estatales y federales que corresponda, el cumplimiento del plan de restitución de derechos. Así como gestionar ante las demás instancias su colaboración para el cumplimiento del mismo;\nVII. Notificar a las personas involucradas el resultado de las evaluaciones;\nVIII. Canalizar a la Procuraduría de Protección los casos que durante un procedimiento se determine que existen violaciones a sus derechos y que para su debida restitución, se rebase el ámbito de la competencia de la autoridad municipal o aquellos en los que amerite la aplicación de una medida urgente de protección especial en términos de la presente Ley; y\nIX. Emitir un informe mensual sobre la restitución de derechos a la Procuraduría de Protección.\n(ADICIONADO, P.O. 19 DE JUNIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168 Bis 5",
              "nota": [],
              "contenido": "Se exceptúa de la obligación de agotar el procedimiento a que se refiere el artículo anterior, en los casos en que las autoridades municipales, en el ejercicio de sus funciones adviertan que existe un riesgo inminente contra la vida, la integridad o la libertad de niñas, niños y adolescentes, en cuyo caso deberán canalizarse de forma inmediata a la Procuraduría de Protección para que ésta dicte la medida urgente de protección especial que corresponda y notificarla a la Defensoría Municipal para su conocimiento y futuro seguimiento."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DEL PROGRAMA ESTATAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "169",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales, en el ámbito de sus respectivas competencias, a través del Sistema Nacional de Protección Integral, así como los sectores privado y social, participarán en la elaboración y ejecución del Programa Nacional, el cual deberá ser acorde con el Plan Nacional de Desarrollo y con la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "170",
              "nota": [],
              "contenido": "Los programas estatales y municipales preverán acciones de mediano y largo alcance, indicarán los objetivos, estrategias y líneas de acción prioritarias, y deberán alinearse al Programa Nacional de Protección de Niñas, Niños y Adolescentes. Asimismo, deberán incluir mecanismos transparentes que permitan su evaluación y seguimiento, así como de participación ciudadana y serán publicados en el Periódico Oficial del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "171",
              "nota": [],
              "contenido": "Los Sistemas Estatal y Municipales contarán con órganos consultivos de apoyo, en los que participarán las autoridades competentes y representantes de los sectores social y privado, para la implementación y aplicación de los programas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VII",
      "nombre": "DE LAS INFRACCIONES Y SANCIONES ADMINISTRATIVAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "172",
              "nota": [],
              "contenido": "Los servidores públicos estatales y municipales, el personal de instituciones de salud, educación, deportivas o culturales, empleados o trabajadores de establecimientos sujetos al control, administración o coordinación de aquéllas que, en el ejercicio de sus funciones o actividades o con motivo de ellas, indebidamente impidan el ejercicio de algún derecho o nieguen la prestación del servicio al que están obligados a alguna niña, niño o adolescente, serán sujetos a las sanciones administrativas y demás que resulten aplicables, en términos de las disposiciones correspondientes.\nNo se considerarán como negación al ejercicio de un derecho las molestias que sean consecuencia de sanciones legales, que sean inherentes o incidentales a éstas o derivadas de un acto legítimo de autoridad."
            },
            {
              "tipo": "articulo",
              "sufijo": "173",
              "nota": [],
              "contenido": "Constituyen infracciones a la presente Ley:\nI. Respecto de servidores públicos, personal de instituciones de salud, educación, deportivas o culturales, empleados o trabajadores de establecimientos sujetos al control, administración o coordinación de aquéllas, así como Instituciones Asistenciales, cuando:\na) En el ejercicio de sus funciones o actividades o con motivo de ellas conozcan de la violación de algún derecho a alguna niña, niño o adolescente e indebidamente se abstengan de hacerlo del conocimiento de la autoridad competente en contravención a lo dispuesto en el artículo 12 de esta Ley y demás ordenamientos aplicables;\nb) Propicien, toleren o se abstengan de impedir, cualquier tipo de abuso, acoso, agresión, daño, intimidación, violencia, maltrato o perjuicio de que tengan conocimiento, en contra de niñas, niños y adolescentes\nII. Respecto de profesionales en trabajo social o psicología que intervengan en procedimientos de acogimiento familiar o de adopción que no cuenten con la autorización del Sistema Estatal DIF a que se refieren los artículos 33 y 34 de esta Ley, en los casos competencia de dicho Sistema; y\nIII. Las demás contravenciones a lo dispuesto en la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "174",
              "nota": [],
              "contenido": "Para la determinación de la sanción, las autoridades competentes deberán considerar:\nI. La gravedad de la infracción;\nII. El carácter intencional o no de la acción u omisión constitutiva de la infracción;\nIII. Los daños que se hubieren producido o puedan producirse;\nIV. La condición económica del infractor; y\nV. La reincidencia del infractor."
            },
            {
              "tipo": "articulo",
              "sufijo": "175",
              "nota": [],
              "contenido": "Corresponderá a las dependencias y entidades de la administración pública estatal, conforme al ámbito de sus atribuciones, determinar la gravedad del hecho investigado, la responsabilidad del funcionario público y en su caso, imponer la sanción; de acuerdo a lo establecido por las disposiciones aplicables.\nTratándose de servidores públicos, así como empleados o trabajadores de establecimientos sujetos al control, administración o coordinación del Poder Judicial del Estado de Nuevo León; del Poder Legislativo; de los órganos con autonomía constitucional, las sanciones serán impuestas por los órganos que establezcan sus respectivos ordenamientos legales."
            },
            {
              "tipo": "articulo",
              "sufijo": "176",
              "nota": [],
              "contenido": "Contra las sanciones que las autoridades estatales impongan en cumplimiento de esta Ley, se podrá interponer el recurso de revisión de acuerdo a las disposiciones aplicables en la materia."
            }
          ]
        }
      ]
    }
  ]
}