{
  "ley": "Ley de Obras Públicas para el Estado y Municipios de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Unico",
          "nombre": "(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1o",
              "nota": [],
              "contenido": "La presente Ley es de orden público e interés social y tiene por objeto regular el gasto y las acciones relativas a la planeación, programación, presupuestación, adjudicación, contratación, ejecución y control en materia de obra pública y los servicios relacionados con la misma, que realicen el Estado o los Municipios; sus organismos públicos descentralizados y desconcentrados, las empresas de participación estatal mayoritaria, las sociedades o asociaciones asimiladas a éstas y los fideicomisos públicos, así como las que se realicen total o parcialmente con recursos públicos.\n(REFORMADO SEGUNDO PÁRRAFO, P.O. 11 DE MAYO DE 2018) En todo lo no previsto por esta Ley, será aplicable la Ley de Administración Financiera para el Estado, la Ley Orgánica de la Administración Pública para el Estado, la Ley de Gobierno Municipal del Estado de Nuevo León, los Códigos Civil y de Procedimientos Civiles vigentes en el Estado, y en lo conducente, la legislación en materia de Desarrollo Urbano en el Estado.\n(ADICIONADO TERCER PÁRRAFO, P.O. 11 DE MAYO DE 2018) El Estado y los Municipios garantizarán la protección, conservación, restauración y recuperación del patrimonio histórico y cultural de la entidad y municipios.\n(ADICIONADO CUARTO PÁRRAFO, P.O. 11 DE MAYO DE 2018) El Ejecutivo del Estado procurará destinar al menos el 1% de los recursos asignados para\nla obra pública de infraestructura que ejerza directamente el Gobierno del Estado en el Presupuesto de Egresos de cada año."
            },
            {
              "tipo": "articulo",
              "sufijo": "2o",
              "nota": [],
              "contenido": "Para los efectos de la presente Ley, se entenderá por:\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) I.- Contraloría: La Contraloría y Transparencia Gubernamental, y en el ámbito municipal, el órgano de control interno o el Síndico que corresponda conforme a la Ley Orgánica de la Administración Pública Municipal;\nII.- Contratista: La persona Física o moral que celebre contratos con las dependencias y entidades para la ejecución de obras públicas y prestación de servicios relacionados con las mismas;\nIII.- Dependencia: Las que se crean o establezcan conforme a las leyes orgánicas de la Administración Pública Estatal y Municipal, incluyendo sus órganos desconcentrados;\nIV.- Entidades: Los organismos estatales o municipales siguientes: descentralizados, empresas de participación estatal o municipal mayoritaria, sociedades o asociaciones asimiladas a éstas, fideicomisos públicos y los que determinen las leyes orgánicas de la Administración Pública Estatal y Municipal vigentes en el Estado;\nV.- Secretaría: La Secretaría de Finanzas y Tesorería General del Estado y las Tesorerías Municipales en el ámbito de su competencia;\nVI.- Sector: El agrupamiento definido de entidades que, en cumplimiento a las disposiciones legales aplicables, se realice a través de la dependencia que en su caso designe el Ejecutivo Estatal o el Ayuntamiento, según corresponda, como coordinadora del sector respectivo;\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) VII.- SOP: La Secretaría de Obras Públicas del Estado; y\nVIII.- Tratados: Los definidos como tales por la fracción I del Artículo 2º de la Ley Sobre Celebración de Tratados.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010) Cuando la ejecución de la obra esté a cargo de un Municipio, toda referencia en esta Ley al Titular del Ejecutivo del Estado, la SOP, a la Secretaría de Finanzas y Tesorería General del Estado y a la Contraloría, se entenderá hecha para el órgano equivalente del Municipio correspondiente.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "3o",
              "nota": [],
              "contenido": "Para los efectos de esta Ley se considera Obra Pública y servicios relacionados con la misma:\n(REFORMADA, P.O. 17 DE ABRIL DE 1998) I.- La construcción, reconstrucción, conservación, modificación o demolición de bienes inmuebles, que por su naturaleza o por disposición de la Ley sean destinados a un servicio público o al uso común;\nII.- Los servicios necesarios para llevar a cabo cualquiera de las acciones mencionadas en el párrafo anterior, incluidos los trabajos que tengan por objeto concebir, proyectar y calcular los elementos que integran un proyecto de obra pública, así como los relativos a las investigaciones, asesorías y consultorías especializadas; la dirección o supervisión de la ejecución de las obras y los estudios que tengan por objeto rehabilitar, corregir o incrementar la eficiencia de las instalaciones;\n(REFORMADA, P.O. 17 DE ABRIL DE 1998) III.- Los proyectos integrales que comprenderán desde el diseño de la obra hasta su terminación total;\nIV.- (DEROGADA, P.O. 17 DE ABRIL DE 1998)\nV.- (DEROGADA, P.O. 17 DE ABRIL DE 1998)\n(REFORMADA, P.O. 17 DE ABRIL DE 1998) VI.- La nivelación de tierra y desazolve;\nVII.- (DEROGADA, P.O. 17 DE ABRIL DE 1998);\nVIII.- (DEROGADA, P.O. 17 DE ABRIL DE 1998)\nIX.- (DEROGADA, P.O. 17 DE ABRIL DE 1998)\nX.- Los demás trabajos de naturaleza semejante a los anteriores.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "4o",
              "nota": [],
              "contenido": "La presente Ley, deberá acatarse por todas las dependencias y entidades del Estado y Municipios que tengan competencia legal en materia de obras públicas, así como por los particulares a quienes se les asigne recursos en la materia.\nLa vigilancia del cumplimiento de los preceptos contenidos en este ordenamiento estará a cargo de las autoridades estatales o municipales en los términos prescritos por éste y por la demás normatividad aplicable.\nCuando la obra pública y sus servicios relacionados, se ejecute total o parcialmente con recursos financieros provenientes del presupuesto público del Gobierno Federal, conforme a los convenios que celebre el Estado con la Federación y, en su caso con los Municipios, se aplicará la legislación federal de la materia y los términos de los convenios.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "5o",
              "nota": [],
              "contenido": "El ejercicio de las atribuciones del Estado y los Municipios en materia de obra pública se considera de interés y utilidad pública, en los términos de la Ley de Expropiación por Causa de Utilidad Pública, la Ley de Desarrollo Urbano del Estado de Nuevo León, la Ley Ambiental del Estado de Nuevo León y demás legislación vigente en la Entidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "6o",
              "nota": [],
              "contenido": "La obra pública a cargo del Estado y de los Municipios deberá realizarse con criterios de transparencia, economía, imparcialidad, eficiencia, eficacia y honradez, a fin de poder contar con las mejores opciones disponibles en cuanto a precio, calidad,\nfinanciamiento y oportunidad que aseguren las mejores condiciones para el Estado y los Municipios.\n(ADICIONADO, SEGUNDO PÁRRAFO, PO. 20 DE MAYO DE 2010) El Estado y en su caso los Municipios, deberán establecer las medidas indispensables para que los responsables de ejecutar las obras, garanticen que éstas, una vez entregadas, sean funcionales y seguras; aporten un beneficio general a sus usuarios, a quienes transiten por las vialidades circundantes, y a quienes residan en las zonas inmediatas; y a la vez, no ocasionen un deterioro a la infraestructura existente.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "7o",
              "nota": [],
              "contenido": "Las atribuciones del Estado y Municipios en materia de obra pública abarcan las siguientes etapas: Planeación, proyecto urbanistico-arquitectónico, programación, presupuestación, adjudicación, contratación, ejecución, conservación, modificación, ejercicio de recursos, entrega, evaluación y control. La ejecución total o parcial de cada una de estas etapas, así como de los servicios relacionados con ellas, podrá efectuarse bajo las siguientes modalidades:\nI.- Administración directa por el Estado o los Municipios;\nII.- Contratación con personas físicas o morales;\nIII.- (DEROGADA, P.O. 17 DE ABRIL DE 1998)\nIV.- Contratación con grupos sociales organizados; y\nV.- Contratación de acuerdo a los lineamientos derivados de créditos otorgados por instituciones bancarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "8o",
              "nota": [],
              "contenido": "Las atribuciones que en materia de obra pública corresponde ejercer al Gobierno del Estado, sin menoscabo de las que le otorgan otras disposiciones legales, son las siguientes:\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) I.- A la SOP, como Coordinadora del Sector de Obras Públicas: La administración de las etapas que comprende la obra pública y su ejecución en cualquiera de las modalidades previstas en el Artículo 7o. de esta Ley, cuando ésta se encuentre a cargo del Estado;\nII.- A la Secretaría: La correcta administración y uso de los recursos financieros afectos a la obra pública cuya ejecución está a cargo del Gobierno del Estado, y promover al efecto la aplicación de los mecanismos y procedimientos conducentes;\nIII.-A la Contraloría: Vigilar y verificar la exacta aplicación y cumplimiento de la presente Ley y de cada una de las etapas de la obra pública que se realicen con recursos del Estado y emitir los mecanismos y procedimientos de control aplicables; y\nIV.- A las demás dependencias de la Administración Central: Participar en el cumplimiento de las responsabilidades que esta Ley les impone y proporcionar la información conducente a afecto de concentrar las necesidades de obra pública que se les presenten en el ámbito de su competencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "9o",
              "nota": [],
              "contenido": "Las entidades del Gobierno del Estado deberán cumplir con los preceptos de esta Ley, dando en su caso la participación que corresponda a la dependencia coordinadora de sector y a las dependencias mencionadas en las fracciones I a III del Artículo anterior, en los términos de su decreto o acuerdo de creación o modificación."
            },
            {
              "tipo": "articulo",
              "sufijo": "10o",
              "nota": [],
              "contenido": "Las atribuciones a cargo del Gobierno del Estado serán ejercidas, sin perjuicio de lo dispuesto en otros ordenamientos legales aplicables, por:\nI.- El Gobernador del Estado;\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) II.- El Secretario de Obras Públicas del Estado;\nIII.- El Secretario de Finanzas y Tesorero General del Estado; y\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) IV.- El Contralor General del Estado.\nLos titulares de las dependencias a que se refiere este Artículo podrán delegar cualquiera de sus facultades, en los términos dispuestos por la Ley Orgánica de la Administración Pública para el Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "11o",
              "nota": [],
              "contenido": "El ejercicio de las atribuciones que esta Ley confiere a los Municipios se efectuará conforme a sus preceptos y acatando lo dispuesto en la Ley Orgánica de la Administración Pública Municipal del Estado y en los Reglamentos que cada Ayuntamiento expida. Para tal efecto, los Municipios podrán celebrar convenios de apoyo técnico con el Estado.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "12º",
              "nota": [],
              "contenido": "La Secretaría, la Contraloría, la SOP y los Municipios, en el ámbito de sus respectivas competencias, podrán contratar asesoría técnica para la realización de investigaciones de mercado; el mejoramiento del sistema de obra pública y servicios relacionados con la misma; la verificación de precios, pruebas de calidad, y otras actividades vinculadas con el objeto de esta Ley. La contratación de la asesoría técnica se sujetará a los procedimientos de adjudicación previstos en este ordenamiento.\nLa información que cada una de las dependencias y entidades obtenga con motivo de la asesoría contratada, se pondrá a disposición de las demás dependencias y entidades que la requieran."
            },
            {
              "tipo": "articulo",
              "sufijo": "13o",
              "nota": [],
              "contenido": "Cuando por las condiciones especiales de la obra pública se requiera la intervención de dos o más dependencias o entidades, quedará a cargo de cada una de ellas la responsabilidad sobre la ejecución de la parte de la obra que le corresponda, sin perjuicio de la responsabilidad que, en razón de sus respectivas atribuciones tenga la encargada de la planeación y programación del conjunto.\nEn los convenios que se celebren para la realización conjunta de obra pública entre el Estado y los Municipios, se establecerán los términos para la coordinación de las acciones entre las dependencias y entidades del Estado y Municipios."
            },
            {
              "tipo": "articulo",
              "sufijo": "14o",
              "nota": [],
              "contenido": "Las controversias que se susciten entre las dependencias y entidades de la Administración Pública Estatal y Municipal con los particulares con motivo de la aplicación de esta ley o de los contratos celebrados con base en ella, serán resueltas por el Tribunal de lo Contencioso Administrativo del Estado.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998) Lo anterior, sin perjuicio del derecho que los particulares tienen de presentar el recurso de inconformidad ante la Contraloría, que en la esfera administrativa, presenten los particulares en relación con los actos antes referidos.\nSolo podrá pactarse cláusula arbitral en contratos respecto de aquellas controversias que determinen conjuntamente la Secretaría y la Contraloría, mediante reglas de carácter general.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "15o",
              "nota": [],
              "contenido": "Los actos, contratos y convenios que se realicen en contravención a lo dispuesto por esta Ley, serán nulos de pleno derecho."
            },
            {
              "tipo": "articulo",
              "sufijo": "16o",
              "nota": [],
              "contenido": "El gasto que se efectúe con motivo de las acciones y materias reguladas por esta Ley se sujetará, en su caso, a las disposiciones específicas de la Ley de Egresos del Estado, de los Presupuestos de Egresos de los Municipios, de la Ley de Administración Financiera para el Estado y demás disposiciones legales en la materia.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "17o",
              "nota": [],
              "contenido": "Para el adecuado cumplimiento de esta Ley, y en relación con los procedimientos que la misma regula, la SOP, la Secretaría y la Contraloría podrán emitir en forma conjunta disposiciones de carácter administrativo que establezcan los métodos o medios de comunicación electrónicos o de informática que se podrán utilizar para la realización de trámites, envío de información o notificación de acuerdos o resoluciones."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "(REFORMADA SU DENOMINACIÓN, P.O. 06 DE NOVIEMBRE DE 2010) De la Planeación, Programación, Presupuestación y del Registro Estatal de Contratistas",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Primero",
          "nombre": "(REFORMADA SU DENOMINACIÓN, P.O. 06 DE NOVIEMBRE DE 2010) De la Planeación, Programación y Presupuestación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "18o",
              "nota": [],
              "contenido": "En la planeación, programación y presupuestación de la obra pública, las dependencias y entidades deberán ajustarse a:\n(REFORMADA, P.O. 17 DE ABRIL DE 1998) I.- Los objetivos, prioridades y políticas señaladas en los pactos, planes y programas estatales y municipales de desarrollo tomando en consideración la observancia de las normas y lineamientos que de esta Ley se deriven;\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) II.- La disponibilidad de áreas y predios para la obra pública, previa consulta con la SOP y, en su caso, con las dependencias competentes que designen los Ayuntamientos, para\nque éstas, en el ejercicio de sus atribuciones, determinen su conveniencia y viabilidad conforme a lo dispuesto en las leyes de la materia;\nIII.- La instrumentación de las medidas que aseguren la mayor eficacia en el ejercicio del gasto y la transparencia de su manejo, procurando que sea suficiente y se aplique a los proyectos estratégicos y prioritarios que permitan cumplir los objetivos y alcanzar las metas señaladas en los pactos, planes y programas de desarrollo estatales y municipales;\nIV.- La verificación de que en la elaboración del presupuesto del ejercicio de que se trate, se tomen en cuenta las obras en proceso, las inconclusas, las complementarias, las prioritarias y las que se van a iniciar y ejecutar durante dicho ejercicio, observando las disposiciones contenidas en la Ley de Administración Financiera para el Estado. Las dependencias y entidades de la Administración Pública Estatal también deberán ajustarse al Programa Estatal de Inversión y Fomento; y en el caso de los Municipios, a los programas de desarrollo municipales y a los manuales de operación respectivos, y\nV.- Los objetivos, metas y previsiones de recursos establecidos en la Ley de Egresos del Estado y en los Presupuestos de Egresos de los Municipios."
            },
            {
              "tipo": "articulo",
              "sufijo": "19o",
              "nota": [],
              "contenido": "Las dependencias y entidades elaborarán los programas anuales de obra pública y sus respectivos presupuestos considerando:\nI.- Los estudios de preinversión que se requieran para definir la factibilidad técnica, económica y social de la realización de la obra;\nII.- Los objetivos y metas a corto, mediano y largo plazo;\nIII.- Las acciones previas, durante y posteriores a su ejecución, y sus resultados previsibles, incluyendo las obras principales, las de infraestructura, las complementarias y accesorias, así como las acciones para poner aquéllas en servicio;\nIV.- Las características ambientales, climáticas y geográficas de la región donde deba realizarse la obra;\nV.- La calendarización física y financiera de los recursos necesarios para su ejecución, así como los gastos de operación;\nVI.- Las unidades responsables de su ejecución, así como las fechas previstas para la iniciación y terminación de cada obra;\nVII.- Las investigaciones, asesorías, consultorías y estudios que se requieran, incluyendo los proyectos arquitectónicos y de ingeniería, así como los tiempos y recursos financieros necesarios para su elaboración y verificación;\nVIII.- La adquisición de tierra y, en su caso, la regularización de la tenencia de la misma, así como la obtención de los permisos, licencias y autorizaciones, que se requieran y resulten necesarias, útiles y convenientes para la debida realización de cada obra;\nIX.- La ejecución, que deberá incluir el costo estimado de la obra que se realice por contrato y, en caso de realizarse por administración directa, los costos de los recursos necesarios, las condiciones de suministro de materiales, de maquinaria, de equipos o de\ncualquier otro accesorio relacionado con la obra, los cargos para pruebas y funcionamiento, así como los costos indirectos de la obra;\nX.- Los trabajos de conservación , mantenimiento preventivo y correctivo de los bienes inmuebles a su cargo;\nXI.- Las instalaciones para que las personas discapacitadas o de la tercera edad puedan acceder y transitar por los inmuebles que sean construidos, las que, según la naturaleza de la obra, podrán consistir en rampas, puertas, elevadores, pasamanos, asideras y otras instalaciones semejantes a las anteriores que coadyuven al cumplimiento de tales fines;\nXII.- En el caso de la obra pública cuya ejecución rebase un ejercicio presupuestal, se determinará tanto el presupuesto total de la obra, como el relativo a los ejercicios de que se trate, según las etapas de ejecución que se establezcan en la planeación y programación de los mismos;\nXIII.- Las dependencias y entidades, al presupuestar cada obra pública o servicios, deberán considerar los conceptos y volúmenes de obra y aplicar los costos actualizados de acuerdo con las condiciones que prevalezcan en el momento de su elaboración; y\nXIV.- Las demás previsiones que deban tomarse en cuenta según la naturaleza y características de la obra.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "20o",
              "nota": [],
              "contenido": "Las dependencias y entidades estarán obligadas a prever los efectos que sobre el medio ambiente pueda causar la ejecución de la obra pública, con sustento en los estudios de impacto ambiental previstos en la Ley Ambiental del Estado. Los proyectos deberán incluir las obras necesarias para que se preserven o restituyan en forma equivalente las condiciones ambientales cuando éstas pudieren deteriorarse, y se dará la intervención que corresponda a la SOP y a las entidades y dependencias federales y municipales competentes, para la emisión de los dictámenes respectivos. Las autoridades estatales y municipales competentes tendrán un plazo de veinte días hábiles contados a partir de la fecha de su notificación, para emitir los dictámenes contemplados en este Artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "21o",
              "nota": [],
              "contenido": "Las dependencias y entidades que requieran realizar estudios o proyectos, verificarán si en sus archivos o en los de las entidades o dependencias afines existen estudios o proyectos sobre la materia. De resultar positiva la verificación y de comprobarse que el estudio o proyecto localizado satisface los requerimientos de la entidad o dependencia, no procederá la contratación.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998) En caso de que la contratación sea procedente, se estará a lo dispuesto en el procedimiento de adjudicación previsto en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "22o",
              "nota": [],
              "contenido": "Las entidades que sean apoyadas presupuestalmente o que reciban transferencias de recursos estatales o municipales, remitirán sus programas y presupuestos de obra pública a la dependencia coordinadora de sector en las fechas que ésta señale. Las dependencias coordinadoras de sector y, en su caso, las entidades que no se encuentren agrupadas en sector alguno, enviarán a la Secretaría, en la fecha que ésta determine, los programas y presupuestos mencionados para su examen, aprobación\ne inclusión, en lo conducente, en el proyecto de Ley de Egresos del Estado y Presupuesto de Egresos de los Municipios, respectivamente.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23o",
              "nota": [],
              "contenido": "La SOP estará encargada de planear, proyectar, programar, presupuestar, ejecutar, conservar, modificar, dirigir, coordinar, evaluar y controlar la obra pública de las dependencias de la Administración Pública Centralizada, y de coadyuvar con la emisión de las bases para las entidades que integran la Administración Pública Paraestatal. Asimismo, expedirá las bases a que deberán ajustarse las licitaciones de la obra pública.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, PO. 06 DE NOVIEMBRE DE 2010) Capítulo Segundo Del Registro Estatal de Contratistas de Obras Públicas\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23 BIS",
              "nota": [],
              "contenido": "La información del registro estatal de contratistas de obras públicas tiene como propósito, entre otros, facilitar los procedimientos de contratación de las dependencias y entidades de la administración pública estatal, y en su caso de los Municipios, sin perjuicio de la presentación de los documentos que se requieran en cualquier procedimiento de licitación o contratación, en términos de la presente Ley y demás disposiciones legales aplicables.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23 BIS 1",
              "nota": [],
              "contenido": "El registro estatal de contratistas de obras públicas se integrará con la información que proporcionen los contratistas, así como con aquélla que incorporen los sujetos a que se refiere el párrafo primero del Artículo 1° de esta Ley, derivada de los procedimientos de contratación que lleven a cabo conforme a esta Ley.\nLos contratistas solicitarán su inscripción en el registro estatal de contratistas de obras públicas a la SOP, la cual, previa validación de la información presentada por el contratista a través de la documentación respectiva que proporcione, llevará a cabo la inscripción correspondiente; asimismo, la Contraloría remitirá a la SOP la información con la que cuente y que sea materia de dicho registro, valorando ésta última la inclusión dentro del mismo.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23 BIS 2",
              "nota": [],
              "contenido": "El registro deberá ser actualizado permanente y estar a disposición de cualquier interesado, salvo en aquellos casos que se trate de información de naturaleza reservada, en los términos establecidos en la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León.\nEl registro tendrá únicamente efectos declarativos respecto de la inscripción de contratistas, sin que dé lugar a efectos constitutivos de derechos u obligaciones.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23 BIS 3",
              "nota": [],
              "contenido": "El registro de contratistas clasificará la información de los contratistas de acuerdo con su actividad; datos generales; nacionalidad; experiencia; especialidad; capacidad técnica, económica y financiera, e historial respecto de contratos celebrados\ncon las dependencias y entidades de la administración pública estatal, y en su caso, los Municipios.\nEl citado registro será diseñado y administrado por la SOP y contendrá cuando menos los siguientes datos de los contratistas:\nI.- Nombre o razón social y nacionalidad;\nII.- Domicilio para oír y recibir notificaciones en el Estado;\nIII.- Escritura constitutiva, sus modificaciones, y datos de su inscripción en el Registro Público de la Propiedad y del Comercio;\nIV.- Relación de Accionistas y nombre de sus representantes legales, así como la información relativa a los documentos que los acrediten como tales y sus datos de inscripción en el Registro Público de la Propiedad y del Comercio;\nV.- Especialidad de la contratista y la información relativa a los contratos de obras o servicios que lo acrediten, actualizado de forma semestral;\nVI.- Experiencia acreditada con contratos de obras públicas o servicios relacionados con las mismas concluidos en tiempo y monto;\n(REFORMADA, P.O. 19 DE DICIEMBRE DE 2011) VII.- Información referente a la capacidad técnica, económica y financiera; los recursos económicos se deberán comprobar con la última declaración anual formulada ante la Secretaria de Hacienda y Crédito Público o con el balance correspondiente, que comprenda hasta 60 días naturales anteriores a la fecha de solicitud de concurso, y los recursos financieros a su vez se acreditan con la presentación de estados financieros auditados;\nVIII.-Inventario de maquinaria y equipo disponibles;\nIX.- Cédula profesional del responsable técnico y currículum de su experiencia, afín a la especialidad del registro;\nX.- Constancia del Registro Federal de Contribuyentes;\nXI.- Constancia de registro patronal ante el Instituto Mexicano del Seguro Social; y\nXII.-Constancia de registro ante el Instituto de Fondo Nacional de la Vivienda para los Trabajadores.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23 BIS 4",
              "nota": [],
              "contenido": "La SOP, como responsable de la administración del registro estatal de contratistas, tendrá las siguientes funciones:\nI.- Proporcionar a las dependencias y entidades estatales las claves y contraseñas de acceso para validar o consultar la información en el registro;\nII.-Administrar la información contenida en el registro;\nIII.-Atender las solicitudes y consultas relacionadas con el registro; y\nIV.-Definir estándares y procedimientos de calidad y seguridad de la información contenida en el registro, que garanticen su inalterabilidad y conservación.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23 BIS 5",
              "nota": [],
              "contenido": "Para el caso de obras que estén a cargo de los Municipios, éstos podrán llevar su propio registro, observando las disposiciones conducentes de este capítulo o bien regirse por el de la SOP, previo convenio que al efecto se suscriba entre ambas entidades."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "De los Procedimientos, Contratos y Ejecución de la Obra Pública",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Generalidades",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24o",
              "nota": [],
              "contenido": "Las dependencias y entidades, bajo su responsabilidad, podrán contratar obra pública y servicios relacionados con la misma, mediante los procedimientos que a continuación se señalan:\nI.- Por licitación pública, y\nII.- Por invitación restringida, la que comprenderá:\nA.- Invitación a cuando menos cinco contratistas, y\nB.- Adjudicación directa.\n(REFORMADO, P.O. 19 DE DICIEMBRE DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Las dependencias y entidades podrán llevar a cabo los procedimientos previstos en el inciso B de la fracción II del Artículo anterior, cuando el costo de la obra no exceda del monto que para estos casos se señale en la Ley de Egresos del Estado.\nTambién podrán llevar a cabo los procedimientos previstos en el inciso B de la fracción II del Artículo anterior, cuando existan condiciones o circunstancias extraordinarias o imprevisibles que no justifiquen alguno de los otros procedimientos establecidos en el Artículo anterior. Para tal efecto realizarán lo siguiente:\nI. Los Ayuntamientos, mediante acuerdos de carácter general, o específicos para determinado caso concreto, podrán autorizar a dependencias o entidades de la administración pública municipal, para contratar directamente obras o servicios sin necesidad de expedir convocatoria alguna, bajo su responsabilidad. Los titulares de dichas dependencias y entidades deberán emitir un dictamen para tal efecto, en los términos de los Artículos 58 y 91 de esta Ley; y\nII. Las dependencias y entidades de la administración pública estatal, previo acuerdo que emitan sus respectivos titulares, bajo su responsabilidad, podrán contratar directamente obras o servicios sin necesidad de expedir convocatoria alguna, debiendo emitir, para tal efecto, un dictamen en los términos de los Artículos 58 y 91 de la ley.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "26o",
              "nota": [],
              "contenido": "Las dependencias y entidades, dentro de sus facultades, convocarán, adjudicarán o llevarán a cabo obra pública solamente cuando se cuente con saldo disponible dentro de su presupuesto autorizado y aprobado por la Secretaría, conforme a lo que se prevé en el Artículo precedente.\nEn casos excepcionales y previo oficio de autorización presupuestal de la Secretaría, las dependencias y entidades podrán realizar el proceso de licitación sin contar con saldo disponible en su presupuesto.\nAdemás se requerirá contar con los estudios y proyectos ejecutivos, las normas y especificaciones de construcción, el programa de ejecución y, en general, todo lo relativo a garantizar la ejecución de las obras con los mínimos riesgos de modificaciones y situaciones imprevistas, y, en su caso, el programa de suministro, salvo para proyectos llave en mano e integrales, para los cuales se deberán contar con los requisitos indispensables que establezca la dependencia o entidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Los servidores públicos que autoricen actos en contravención a lo dispuesto en esta Ley, serán responsables y se harán acreedores a las sanciones que resulten aplicables conforme a la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios, sin perjuicio de la responsabilidad civil o penal que se les pueda imputar."
            },
            {
              "tipo": "articulo",
              "sufijo": "28o",
              "nota": [],
              "contenido": "Los contratos de obra pública, por regla general, se adjudicarán a través de licitaciones públicas, mediante convocatoria pública, para que libremente se presenten proposiciones solventes en sobre cerrado, que serán abiertos públicamente, a fin de asegurar al Estado y Municipios las mejores condiciones disponibles en cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes, de acuerdo a lo que establece la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "29o",
              "nota": [],
              "contenido": "Las licitaciones públicas podrán ser:\nI.- Nacionales, cuando únicamente puedan participar personas de nacionalidad mexicana; o bien, los bienes o servicios tengan por lo menos un 50% de contenido de integración nacional.\nII.- Internacionales, cuando puedan participar tanto personas de nacionalidad mexicana como extranjeras;\nIII.- Estatales y municipales, cuando sean recursos propios en la esfera de su competencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "30o",
              "nota": [],
              "contenido": "Las licitaciones de carácter internacional se sujetarán a lo que establezcan las disposiciones jurídicas aplicables y los tratados internacionales correspondientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "31o",
              "nota": [],
              "contenido": "Las convocatorias, que podrán referirse a una o más obras o servicios, se publicarán, por una sola vez, en el Periódico Oficial del Estado y en uno de los diarios de mayor circulación en el Estado, y deberán contener:\nI.- El nombre, denominación o razón social de la dependencia o entidad convocante;\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) II.- El origen de los recursos para realizar los trabajos;\nIII.- La indicación de los lugares, fechas y horarios en que los interesados podrán obtener las bases y especificaciones de la licitación y, en su caso, el costo y forma de pago de las mismas. Cuando el documento que contenga las bases implique un costo, éste será fijado en razón de la recuperación de las erogaciones por publicación de la convocatoria y de los documentos que se entreguen a los interesados, quienes podrán revisar tales documentos previamente al pago de dicho costo, el cual será requisito para participar en la licitación;\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010) Asimismo, los interesados podrán consultar y adquirir las bases de las licitaciones por los medios de difusión electrónica que establezca la dependencia o entidad convocante;\nIV.- la fecha, hora y lugar de celebración del acto de presentación y apertura de proposiciones;\nV.- El capital contable mínimo requerido, el que se comprobará con base en el último estado financiero auditado por contador público independiente o declaración fiscal anual del ejercicio inmediato anterior.\n(ADICIONADO, SEGUNDO PÁRRAFO, P.O. 19 DE DICIEMBRE DE 2011) Para el caso de Convocatorias emitidas en el primer trimestre del año, se podrá acreditar con la última declaración anual fiscal presentada a la que hubieren estado obligados, de conformidad con la legislación fiscal aplicable, sin perjuicio de poder hacerlo en los términos señalados en el párrafo anterior;\nVI.- La indicación de si la licitación es estatal o municipal, nacional o internacional;\nVII.- Las fechas límite para la adquisición de las bases y de la inscripción en la licitación; esta última no podrá ser menor de siete días hábiles contados a partir de la fecha de la publicación de la convocatoria;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) VIII.- Los requisitos que deben cumplir los interesados para la inscripción: acta constitutiva, sus modificaciones y poderes que deban presentarse; además de su cedula de identificación fiscal;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) IX.- El requisito que deben cumplir los interesados para la inscripción de presentar declaración escrita y bajo protesta de decir verdad, de no encontrarse en alguno de los supuestos señalados en el Artículo 44 de esta Ley;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011)\nX.- La información sobre los porcentajes a otorgar por concepto de anticipos;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) XI.- Los criterios generales conforme a los cuales se adjudicará el contrato;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) XII.- La descripción general de la obra y el lugar en donde se llevarán a cabo los trabajos, así como, en su caso, la indicación de que el contratista, bajo su responsabilidad, podrá subcontratar partes de la obra;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) XIII.- Fecha estimada de inicio y terminación de los trabajos;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) XIV.- La experiencia o capacidad técnica de la empresa y de los profesionistas responsables de la obra que se requiera para participar en la licitación de acuerdo con las características de la obra;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) XV.- La indicación de que ninguna de las condiciones contenidas en las bases de la licitación; así como en las proposiciones presentadas por los licitantes, podrá ser negociada;\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) XVI.- La indicación de que cualquier persona podrá asistir a los diferentes actos de la licitación en calidad de observador, sin necesidad de adquirir las bases, registrando previamente su participación; y\n(REFORMADA, P.O. P.O. 19 DE DICIEMBRE DE 2011) XVII.- La determinación, en su caso, del porcentaje de contenido nacional.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010) Cuando la publicación de una convocatoria no se efectúe simultáneamente en el Periódico Oficial y en alguno de los diarios de mayor circulación en el Estado, el cómputo de los plazos se realizará de acuerdo a la fecha de la última publicación.\n(REFORMADO, P.O. P.O. 19 DE DICIEMBRE DE 2011) Tratándose de convocatorias realizadas por dependencias y entidades de la administración pública estatal, no será necesario presentar la información a que se refieren las fracciones Vlll y XIV de este Artículo cuando el licitante se encuentre previamente inscrito en el Registro Estatal de Contratistas de Obras Públicas, bastando únicamente exhibir la constancia o citar el número de su inscripción y manifestar bajo protesta de decir verdad que en el citado registro la información se encuentra completa y actualizada.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010) Lo dispuesto en el párrafo anterior también será aplicable a convocatorias formuladas por los Municipios, únicamente cuando éstos hayan convenido con la SOP la utilización del registro estatal de contratistas de obras públicas o bien cuando cuenten con un registro de contratistas propio.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010) En ningún caso se podrá impedir participar en una convocatoria a quienes no se encuentren inscritos en el registro estatal de contratistas de obras públicas, o en su caso el registro municipal, por lo que los licitantes interesados podrán presentar sus proposiciones directamente en el acto de presentación y apertura de las mismas."
            },
            {
              "tipo": "articulo",
              "sufijo": "32o",
              "nota": [],
              "contenido": "Las bases que se emitan para las licitaciones podrán ser revisadas por cualquier interesado a partir de la publicación de la convocatoria y hasta siete días previos al acto de presentación y apertura de proposiciones y contendrán, como mínimo, lo siguiente:\nI.- Nombre, denominación o razón social de la dependencia o entidad convocante;\nII.- Fecha, hora y lugar de la junta de aclaraciones a las bases de la licitación, siendo optativa la asistencia a las reuniones que, en su caso, se realicen; fecha, hora y lugar para la presentación y apertura de las proposiciones, garantías, comunicación del fallo y firma del contrato.\nSi las aclaraciones obtenidas en la o las juntas, revocan, modifican o adicionan las bases de licitación, deberán ser comunicadas por escrito por la dependencia o entidad convocante a todos los licitantes que hayan adquirido las bases.\nIII.- Señalamiento de que será causa de descalificación el incumplimiento de alguno de los requisitos establecidos en las bases de licitación;\nLa dependencia o entidad deberá solicitar en las bases de licitación sólo aquellos documentos estrictamente necesarios para la evaluación técnica y económica de la propuesta, y deberán incluir además en dichas bases una lista de los documentos cuya omisión en su presentación sea motivo de descalificación.\nIV.- El idioma o idiomas en que podrán presentarse las proposiciones, mismas que deberán acompañarse con su respectiva traducción en castellano;\nV.- La indicación de que ninguna de las condiciones contenidas en las bases de la licitación, así como en las proposiciones presentadas por los contratistas, podrán ser negociadas;\nVI.- Las causas por las que se podrá declarar desierta la licitación;\nVII.- Criterios claros y detallados para la adjudicación de los contratos y la indicación de que en la evaluación de las proposiciones en ningún caso podrán utilizarse mecanismos de puntos o porcentajes;\nVIII.- Proyectos arquitectónicos y de ingeniería, así como estudios topográficos y de mecánica de suelos que se requieran para preparar la proposición; normas de calidad de los materiales y especificaciones de construcción aplicables, catálogo de conceptos, cantidades y unidades de trabajo; y relación de conceptos de trabajo, de los cuales los licitantes deberán presentar análisis y relación de los costos básicos de materiales, mano de obra y maquinaria de construcción, indicando su ubicación y propietario;\nPara el caso de proyectos integrales o llave en mano, se deberán requerir al contratista los anteproyectos arquitectónicos y de ingeniería, normas de calidad de los materiales y especificaciones de construcción, así como el sistema constructivo; los requisitos de calidad, funcionamiento y mantenimiento de la obra terminada; el desglose de los costos de diseño y construcción, y la metodología que deberá seguirse para el control del proyecto.\nIX.- Relación de materiales y equipo de instalación permanente que, en su caso, proporcione la convocante;\nX.- Origen de los fondos para realizar los trabajos y el importe autorizado para el primer ejercicio, en el caso de obras que rebasen un ejercicio presupuestal;\nXI.- La experiencia del responsable técnico a encargarse de la obra misma que será demostrada con su curriculum y cédula profesional;\nXII.- Condiciones de precio, forma y términos de pago de los trabajos objeto del contrato;\nXIII.- Datos sobre la garantía de seriedad en la proposición, la cual no podrá ser menor del 5% de la propuesta económica del licitante.\nXIV.- Porcentajes, forma y términos del o de los anticipos que se deberán conceder;\nXV.- Procedimiento de ajuste de costos indicando que se afectará en un porcentaje igual al del anticipo otorgado para la compra de materiales y equipo;\nXVI.- Lugar, fecha y hora para la visita al sitio de realización de los trabajos, la que se deberá llevar a cabo dentro de un plazo no menor de ocho días naturales contados a partir de la publicación de la convocatoria, ni menos de siete días naturales anteriores a la fecha y hora del acto de presentación y apertura de proposiciones, debiédose expedir la constancia de asistencia por parte de la autoridad convocante;\nXVII.- Indicación de que sólo podrá subcontratarse con la autorización de la convocante;\nXVIII.- Fecha de inicio de los trabajos y fecha estimada de terminación; y\nXIX.- Modelo de contrato."
            },
            {
              "tipo": "articulo",
              "sufijo": "33o",
              "nota": [],
              "contenido": "Los requisitos y condiciones que contengan las bases de licitación, deberán ser los mismos para todos los participantes.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "34o",
              "nota": [],
              "contenido": "En ejercicio de sus atribuciones, la Contraloría podrá intervenir en cualquier acto objeto de esta Ley. Si la Contraloría determina la cancelación del proceso de licitación, se reembolsará a los participantes que no hayan propiciado las faltas o cometido las irregularidades que causaron la cancelación, los gastos no recuperables en que hayan incurrido, siempre que éstos sean razonables, estén debidamente comprobados, se relacionen directamente con la operación correspondiente y la cancelación de la adjudicación no haya sido por causa de fuerza mayor."
            },
            {
              "tipo": "articulo",
              "sufijo": "35o",
              "nota": [],
              "contenido": "Todo interesado que satisfaga los requisitos de la convocatoria y las bases de la licitación tendrá derecho a presentar una proposición. Para tal efecto, las dependencias y entidades no podrán exigir requisitos adicionales a los previstos por esta Ley. Asimismo, proporcionarán a todos los interesados igual acceso a la información relacionada con la licitación."
            },
            {
              "tipo": "articulo",
              "sufijo": "36o",
              "nota": [],
              "contenido": "El plazo para la presentación y apertura de proposiciones no podrá ser inferior a veinte días naturales contados a partir de la fecha de publicación de la convocatoria, salvo que, por razones de urgencia justificada, no pueda observarse dicho plazo, en cuyo caso éste no podrá ser menor a diez días hábiles contados a partir de la fecha de publicación de la convocatoria; siempre que ello no tenga por objeto limitar el número de participantes.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "37o",
              "nota": [],
              "contenido": "Las dependencias y entidades, siempre que ello no tenga por objeto limitar el número de licitantes, podrán modificar los plazos u otros aspectos establecidos en la convocatoria o en las bases de licitación, a partir de la fecha en que sea publicada la convocatoria y hasta, inclusive, el sexto día natural previo a la fecha señalada para la presentación y apertura de proposiciones, siempre que:\nI.- Tratándose de la convocatoria, las modificaciones se hagan del conocimiento de los interesados a través de los mismos medios utilizados para su publicación; y\nII.- En el caso de las bases de la licitación, se notificará personalmente a los interesados por escrito de las modificaciones, debiendo dar aviso de dichas modificaciones a la Contraloría;\nNo será necesario dar el aviso a que se refiere esta fracción, cuando las modificaciones deriven de las juntas de aclaraciones, siempre que, a más tardar en el plazo señalado en este Artículo, se entregue copia del acta respectiva a cada uno de los participantes que hayan adquirido las bases de la correspondiente licitación, con acuse de recibo.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010) En las juntas de aclaraciones, las convocantes resolverán en forma clara y precisa las dudas o cuestionamientos que sobre las bases de licitación les formulen los interesados, debiendo constar todo ello en el acta que para tal efecto se levante.\n(ADICIONADO, P.O. 06 DE NOVIEMBRE DE 2010) Cualquier modificación a las bases de la licitación, derivada del resultado de la o las juntas de aclaraciones, será considerada como parte integrante de la convocatoria o las bases de la licitación.\n(REFORMADO [RECORRIDO] P.O. 06 DE NOVIEMBRE DE 2010) Las modificaciones de que trata este Artículo no podrán consistir en la sustitución o variación sustancial de las obras o servicios convocados originalmente, o bien, en la adición de otros distintos."
            },
            {
              "tipo": "articulo",
              "sufijo": "38o",
              "nota": [],
              "contenido": "En las licitaciones públicas, la entrega de proposiciones se hará por escrito, mediante dos sobres cerrados que contendrán, por separado, la propuesta técnica y la propuesta económica, incluyéndose en ésta última la garantía de seriedad de las ofertas.\nUna vez presentadas las propuestas, ninguno de los participantes podrá retirarla durante el proceso de licitación. El acto de apertura de proposiciones será público."
            },
            {
              "tipo": "articulo",
              "sufijo": "39o",
              "nota": [],
              "contenido": "Las dependencias y entidades, a través del Periódico Oficial del Estado, harán el conocimiento general la identidad del participante ganador de cada licitación pública, dentro de los treinta días hábiles siguientes a la fecha de la emisión del fallo.\nEsta publicación contendrá como mínimo el nombre de la dependencia o entidad convocante, el nombre del participante ganador, el número o clave de la licitación, la descripción general de la obra, el lugar donde se llevarán a cabo los trabajos, la fecha de inicio y de terminación de los trabajos, así como el importe de la propuesta ganadora."
            },
            {
              "tipo": "articulo",
              "sufijo": "40o",
              "nota": [],
              "contenido": "Quienes participen en las licitaciones o celebren los contratos a que se refiere esta Ley, deberán garantizar:\nI.- La seriedad de las proposiciones en los procedimientos de licitación. El monto de esta garantía no podrá ser menor del 5% del importe de la proposición, de acuerdo a lo que se establezca en las bases de licitación. El proponente podrá entregar a su elección:\na).- Cheque cruzado o no negociable;\nb).- Fianza otorgada por una institución de fianzas debidamente autorizada, o\nc).- (DEROGADO, P.O. 17 DE ABRIL DE 1998)\nLa convocante conservará en custodia las garantías de que se trate hasta la fecha del fallo, en que serán devueltas a los licitantes salvo la de aquél a quien se hubiere adjudicado el contrato, la que se retendrá hasta el momento en que el contratista constituya las garantías del anticipo y cumplimiento del contrato correspondiente.\n(ADICIONADO, P.O. 17 DE ABRIL DE 1998) En caso de adjudicación directa, cuando el importe de cada operación no exceda de los montos máximos que al efecto se establezcan en la Ley de Egresos del Estado, se podrá garantizar en cualquiera de las formas previstas por la Ley.\nII.- La garantía que se otorgue a la dependencia para el cumplimiento del contrato se ajustará a lo siguiente:\nSe constituirá garantía por el diez por ciento del importe de la obra contratada, mediante póliza de institución autorizada expedida a favor de la Secretaría, conforme a lo previsto; cuando ésta se realice en más de un ejercicio presupuestal, la fianza se substituirá por otra equivalente al diez por ciento del importe de los trabajos aún no ejecutados, incluyendo en dicho importe los montos relativos a los ajustes de costos y convenios, si los hubiere.\nLa garantía deberá ser presentada dentro de los quince días hábiles siguientes, contados a partir de la fecha en que el contratista hubiere recibido copia del fallo de adjudicación o del contrato suscrito por éste; para ejercicios subsecuentes, el mismo plazo contará a partir de la fecha en que la inversión autorizada se notifique por escrito al contratista. Si transcurrido el plazo respectivo no se hubiere otorgado la fianza, la dependencia podrá determinar la rescisión administrativa del contrato.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998) El contratista garantizará los trabajos efectuados en los términos del Artículo 79 de esta Ley.\nCuando las obras o los servicios relacionados con las misma, en los términos previstos en el contrato relativo, consten de partes que puedan considerarse terminadas y cada una de ellas completa o utilizable a juicio de la dependencia y se haya pactado su recepción en el propio contrato, la garantía se sujetará en lo conducente, a lo dispuesto en la fracción anterior y deberá otorgarse para cada una de las partes de los trabajos recibidos.\nIII.- Los anticipos.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998) Los contratistas garantizarán a la Secretaría los importes que por concepto de anticipos les otorguen, de conformidad con lo pactado en el contrato respectivo, mediante la garantía mencionada en el inciso b) de la fracción I de este Artículo, y se ajustarán a lo siguiente:\na).- La garantía será por la totalidad del monto concedido y a favor de la Secretaría; y\nb).- La garantía subsistirá hasta la total amortización del anticipo correspondiente, en cuyo caso la contratante, dando conocimiento a la Secretaría, en un plazo que no excederá de seis días hábiles, lo notificará por escrito a la institución de crédito o afianzadora para su cancelación."
            },
            {
              "tipo": "articulo",
              "sufijo": "41o",
              "nota": [],
              "contenido": "El otorgamiento de las garantías, se sujetará a lo previsto en el tercer párrafo de la fracción II del artículo anterior; y el o los anticipos correspondientes se entregarán, a más tardar, dentro de los diez días hábiles siguientes a la presentación de la garantía."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Las garantías que deban otorgarse conforme a esta Ley se constituirán en favor de:\nI.- La Secretaría de Finanzas y Tesorería General del Estado cuando los actos o contratos se celebren con las dependencias y entidades de la Administración Pública Estatal; y\nII.- Las Tesorerías de los Municipios, por actos o contratos que se celebren con las dependencias y entidades de la Administración Pública Municipal, salvo disposición en contrario de la legislación aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Las dependencias y entidades podrán rescindir administrativamente los contratos en caso de incumplimiento de las obligaciones a cargo del contratista.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010) Asimismo, las dependencias y entidades podrán, en todo tiempo, dar por terminados anticipadamente los contratos cuando concurran razones de interés general, previa anuencia de la SOP o la Autoridad Municipal, según corresponda."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Las dependencias y entidades se abstendrán de recibir propuestas o celebrar contrato alguno en las materias a que se refiere esta Ley, con las personas físicas o morales siguientes:\nI.- Aquéllas en cuyas empresas participen como accionistas, administradores, gerentes, apoderados o empresarios los servidores públicos de las dependencias y entidades de la Administración Pública Estatal o Municipales, así como aquéllas en que el servidor público que intervenga en cualquier forma en la adjudicación del contrato, tenga interés personal, familiar o de negocios, incluyendo aquéllas de las que pueda resultar algún beneficio para él, su cónyuge o sus parientes consanguíneos hasta el cuarto grado y hasta el segundo grado por afinidad, o para terceros con los que tenga relaciones profesionales, laborales o de negocios o para socios o sociedades de las que el servidor público o las personas antes referidas formen o hayan formado parte;\nII.- Las que desempeñen un empleo, cargo o comisión en el servicio público, o bien, las sociedades de las que dichas personas formen parte, sin la autorización previa y específica de la Contraloría; así como las inhabilitadas para desempeñar un empleo, cargo o comisión en el servicio público;\nIII.- Aquellos contratistas a los que, por causas imputables a ellos mismos, la dependencia o entidad convocante les hubiere rescindido administrativamente un contrato, dentro de un lapso de dos años calendario contados a partir de la rescisión;\nIV.- Los contratistas que se encuentren en el supuesto de la fracción anterior respecto de otras dependencias o entidades, durante dos años calendario contados a partir de la fecha en que la Contraloría lo haga del conocimiento de las dependencias y entidades de las administraciones públicas estatales y municipales;\nV.- Las que no hubieren cumplido, en los últimos cinco años, sus obligaciones contractuales respecto de las materias de esta Ley, por causas imputables a ellas y por cuyas consecuencias se hayan producido daños o perjuicios a la dependencia o entidad respectiva;\nVI.- Aquellas que, en los últimos cinco años, hubieren proporcionado información que resulte falsa, o que hayan actuado con dolo o mala fe en algún proceso para la adjudicación de un contrato, en su celebración, durante su vigencia o bien en la presentación o desahogo de una inconformidad;\nVII.- Las que, en virtud de la información con que cuente la Contraloría, hayan celebrado contratos en contravención a lo dispuesto por esta Ley, en los últimos cinco años;\nVIII.- Aquéllas a las que se les declare en estado de quiebra o, en su caso, sujetas a concurso de acreedores;\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) IX.- Las que hayan realizado, realicen o vayan a realizar por sí o a través de empresas que formen parte del mismo grupo empresarial, trabajos de coordinación, supervisión y control de obra e instalaciones, laboratorio de análisis y control de calidad, laboratorio de mecánica de suelos y de resistencia de materiales y radiografías industriales, preparación de especificaciones de construcción, presupuesto o la elaboración de cualquier otro documento para la licitación de la adjudicación del contrato de la misma obra;\nX.- Las que por sí o a través de empresas que formen parte del mismo grupo empresarial, elaboren dictámenes, peritajes y avalúos, cuando se requiera dirimir controversias entre tales personas y la dependencia o entidad; y\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) XI.- Las demás que por cualquier causa se encuentren impedidas para ello por disposición de ley.\nEn cualquier caso, la dependencia o entidad deberá informar por escrito al interesado los motivos por los cuales se abstiene de recibir su propuesta.\nLas disposiciones previstas en este artículo son aplicables a los subcontratistas."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "Los contratistas y subcontratistas que se encuentren en los supuestos previstos en las fracciones I a XI del Artículo anterior, no podrán presentar propuestas ni celebrar contratos sobre las materias objeto de esta Ley, durante el plazo que establezca la Contraloría y la Secretaría, mientras subsista la causa de la prohibición.\nLas dependencias y entidades informarán y, en su caso, remitirán la documentación comprobatoria a la Contraloría, sobre el nombre del contratista que se encuentre en los supuestos previstos en las fracciones III y IV del artículo anterior, a más tardar dentro de los diez días hábiles siguientes a la fecha en la que se notifique la rescisión al contratista."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "En los procedimientos para la contratación de obra pública, las dependencias y entidades optarán, en igualdad de condiciones, por el empleo de los recursos humanos del país y por la utilización de los bienes o servicios de procedencia nacional y los propios de la región."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De los procedimientos y los Contratos de Obra Pública",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Las dependencias y entidades podrán realizar obra pública por contrato o por administración directa."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "Para los efectos de esta Ley, los contratos de obra pública podrán ser de los siguientes tipos:\nI.- Sobre la base de precios unitarios, en cuyo caso el importe de la remuneración o pago total que deba cubrirse al contratista se hará por unidad de concepto de trabajo terminado;\nII.- A precio alzado, en cuyo caso el importe de la remuneración o pago total fijo que deba cubrirse al contratista será por la obra totalmente terminada y ejecutada en el plazo establecido. Las proposiciones que presenten los contratistas para la celebración de estos contratos, tanto en sus aspectos técnicos como económicos, deberán estar desglosadas por actividades principales.\nIII.- (DEROGADA, P.O. 17 DE ABRIL DE 1998)\nIV.- Aquéllos que establezcan esquemas de financiamiento por pagos diferidos en las estimaciones o en el monto total del contrato que determine la Secretaría o la autoridad municipal en su respectiva competencia;\nV.- Los que establezcan condiciones conforme a las cuales sus pagos se determinen a plazos preestablecidos; y\nVI.- Las demás modalidades contractuales que determine la Secretaría o se establezcan en acuerdos y convenios que celebren el Estado o los Municipios.\nLos contratos que contemplen proyectos integrales o llave en mano se celebrarán a precio alzado.\nLas dependencias y entidades podrán incorporar las modalidades de contratación que tiendan a garantizar al Gobierno del Estado o a los Municipios las mejores condiciones en la ejecución de la obra, siempre que con ello no se desvirtúe el tipo de contrato seleccionado con el que se haya licitado.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "Al acto de presentación y apertura de proposiciones, en el que podrán participar los licitantes que hayan cubierto el costo de las bases de la licitación, se invitará a un representante de la Contraloría. Además podrán ser invitados representantes de las Cámaras y Colegios de Profesionales que correspondan, según la naturaleza de la obra. El acto de presentación y apertura será presidido por el servidor público que designe la convocante, quien será la única autoridad facultada para aceptar o desechar cualquier proposición de las que se hubieren presentado, en los términos de esta Ley.\nEn la fecha, lugar y horas señalados, los licitantes o sus representantes acreditados, al ser nombrados, entregarán sus proposiciones y demás documentación requerida, en dos sobres por separado cerrados en forma inviolable.\nEn caso de que la propuesta sea presentada conjuntamente por varias empresas, el representante común para estos efectos entregará la proposición.\nEl primer sobre contendrá los aspectos técnicos y el segundo los aspectos económicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Las licitaciones se llevarán a cabo en las siguientes tres etapas:\nI.- Apertura de la propuesta técnica.\nII.- Apertura de la propuesta económica.\nIII.- Fallo y adjudicación del contrato de obra."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "En la primera etapa se procederá a la apertura de la propuesta técnica exclusivamente y se desecharán las que hubieren omitido alguno de los requisitos exigidos: dichas propuestas técnica y económica serán devueltas por la dependencia o entidad, transcurridos diez días hábiles contados a partir de la fecha en que se dé a conocer el fallo de la licitación.\nLos documentos que contendrá el sobre cerrado que integran la propuesta técnica, según las características de la obra, serán:\nI.- Costos básicos de los materiales y del uso de la maquinaria de construcción, puestos en el sitio de los trabajos, así como la mano de obra a utilizarse;\nII.- Relación de maquinaria y equipo de construcción que se utilizará, indicando si son de su propiedad o rentados, su ubicación física y vida útil de los mismos;\nIII.- Programas calendarizados de ejecución de los trabajos, utilización de la maquinaria y equipo de construcción, adquisición de materiales y equipo de instalación permanente, así como utilización del personal técnico, administrativo y de servicio encargado de la dirección, supervisión y administración de los trabajos, en la forma y términos solicitados;\nIV.- En su caso, las partes de la obra que se subcontratarán o los materiales o equipo que pretenda adquirir y que incluyan su instalación; y\nV.- La relación de contratos de obras que tengan celebrados con la administración pública o particulares, el documento que acredite la experiencia o capacidad técnica requerida y el curriculum del técnico que será designado como responsable de los trabajos.\n(REFORMADO, P.O. 19 DE DICIEMBRE DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "Los licitantes y los servidores públicos que expresamente hubiesen sido designados por la dependencia o entidad que se encuentren presentes, rubricarán todas las propuestas técnicas presentadas, así como los correspondientes sobres cerrados que contengan las propuestas económicas de aquellos licitantes cuyas propuestas técnicas no hubieren sido desechadas, y quedarán en custodia de la propia dependencia o entidad, quien informará la fecha, lugar y hora en que se dará a conocer el resultado del análisis de las propuestas técnicas. Durante este período, la dependencia o entidad hará el análisis detallado de las propuestas técnicas aceptadas. En caso de que alguno de los licitantes o servidores públicos presentes que expresamente hubiesen sido designados por las dependencias y entidades presentes se negare a firmar las propuestas presentadas, este hecho se hará constar en el Acta, sin afectar la validez del contenido y alcance de dichos documentos."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "Concluida la primera etapa, se levantará un acta en la que se harán constar las propuestas técnicas aceptadas, así como las que hubieren sido desechadas y las causas que lo motivaron. El acta será firmada por los participantes, a quienes se les entregará copia de la misma. Asimismo, se remitirá copia a la Contraloría y a la dependencia municipal competente."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "Para hacer la evaluación técnica de las proposiciones, las dependencias y entidades deberán verificar: que las mismas incluyan la información, documentos y requisitos solicitados en la convocatoria y en las bases de la licitación; que exista congruencia entre los programas calendarizados de ejecución de los trabajos, de utilización de maquinaria y equipo de construcción, de adquisición de equipo permanente, de utilización del personal técnico, administrativo y obrero encargado directamente de la ejecución de los trabajos, de utilización del personal técnico, administrativo y de servicios encargado de la dirección, supervisión y administración de los trabajos, y que sean factibles de realizar, dentro del plazo solicitado o en el propuesto, con los recursos\nconsiderados por el licitante; y que las características, especificaciones y calidad de los materiales sean de las requeridas por la convocante."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "En la segunda etapa, que se llevará a cabo en la fecha, lugar y hora señalados, se procederá sólo a la apertura de las propuestas económicas de los licitantes cuyas propuestas técnicas no hubieren sido desechadas en la primera etapa o en el análisis detallado de las mismas.\nLos documentos que contendrá el sobre cerrado, según las características de la obra serán:\nI.- Garantía de seriedad y carta compromiso de la proposición;\nII.- Catálogos de conceptos, unidades de medición, cantidades de trabajo, precios unitarios propuestos e importes parciales y el total de la proposición;\nIII.- Análisis de los precios unitarios de los conceptos solicitados, estructurados por costos directos, costos indirectos, costos de financiamiento y cargo por utilidad;\nIV.- Programas de montos mensuales de ejecución de los trabajos, de la utilización de la maquinaria y equipo de construcción, de adquisición de materiales y equipos de instalación permanente, así como de utilización del personal técnico, administrativo y de servicios encargado de la dirección, supervisión y administración de los trabajos, en la forma y términos solicitados;\nV.- Costos hora-máquinaria;\nVI.- Cálculo del factor de salario real.\n(REFORMADO, P.O. 19 DE DICIEMBRE DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "El servidor público que haya sido designado expresamente para que presida el acto abrirá el sobre y leerá en voz alta, cuando menos el importe total de cada una de las propuestas admitidas. No se dará lectura a la postura económica de aquellas proposiciones que no contengan todos los documentos a que se refiere el Artículo 32, fracción III último párrafo, o hayan omitido algún requisito; las que serán desechadas. Los participantes en el acto rubricarán el catálogo de conceptos en que se consignen los precios y el importe total de los trabajos motivo de la licitación.\nSe entregará a todos los licitantes un recibo por la garantía de seriedad de la propuesta otorgada.\nSe levantará el acta correspondiente en la que se harán constar las proposiciones recibidas y sus importes, así como las que hubieren sido desechadas y las causas que lo motivaron; el acta será firmada por todos los participantes y se entregará a cada uno copia de la misma. Asimismo, se remitirá copia a la Contraloría.\nSe señalarán la fecha, lugar y hora en que se dará a conocer el fallo; esta fecha deberá quedar comprendida dentro de los treinta días hábiles contados a partir de la fecha de inicio de la primera etapa, y podrá diferirse por una sola vez, siempre que el nuevo plazo no exceda de treinta días hábiles contados a partir del plazo establecido originalmente\npara esta etapa. La omisión de firma por parte de alguno de los licitantes no afectará el contenido y alcance del acta."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "Para hacer la evaluación económica de las proposiciones, las dependencias y entidades también verificarán el análisis, cálculo e integración de los precios unitarios, en los cuales revisarán que se hayan considerado para su cálculo e integración:\nI.- Que los costos directos de mano de obra, incluyendo sus aportaciones a los sistemas de seguridad social, de fondos para el retiro, y al Instituto del Fondo Nacional de la Vivienda para los Trabajadores, de materiales y demás insumos en la zona o región de que se trate; y de maquinaria y equipo de construcción, se hayan determinado con base en el precio y rendimiento de éstos, considerados como nuevos y acorde con las condiciones de ejecución del concepto de trabajo correspondiente;\nII.- Que el monto del costo indirecto incluya los cargos por instalaciones, servicios, sueldos y prestaciones del personal técnico y administrativo y demás cargos de naturaleza semejante;\nIII.- Que el costo por financiamiento se señale la tasa de interés, refiriéndola con una tasa oficial, y que se haya considerado el importe de los anticipos;\nIV.- Que el cargo por utilidad sea fijado por el contratista mediante un porcentaje sobre la suma de los costos directos, indirectos y de financiamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Las proposiciones que satisfagan lo señalado en el Artículo anterior serán calificadas como solventes y serán objeto del análisis comparativo.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010) Si resultare que dos o más proposiciones son solventes y, por tanto, satisfacen la totalidad de los requerimientos de la convocante, el contrato se adjudicará a quien presente la proposición cuyo precio sea el más bajo. El titular de la dependencia o entidad convocante o el servidor público a quien se delegue esa facultad emitirá un dictamen que servirá como fundamento para el fallo, en el que se hará constar una reseña cronológica de los actos del procedimiento, el análisis de las proposiciones admitidas y la fundamentación y motivación por las que las proposiciones que no se admitieron, fueron desechadas. Dicho dictamen deberá contar con la opinión del Comité de Apoyo para la Adjudicación y Fallo de los Concursos de Obra Pública o el órgano municipal competente. Los titulares de las dependencias y entidades convocantes serán responsables del fallo correspondiente.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010) Se declarará desierta la licitación si todas las propuestas presentadas fueren desechadas o si hay ausencia de propuestas, en cuyo caso se podrá expedir una nueva convocatoria. Podrá adjudicarse con una sola propuesta si ésta se dictamina como solvente."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "En la tercera etapa, que se llevará a cabo en la fecha, lugar y hora señalados, la dependencia o entidad convocante dará a conocer el fallo de la licitación mediante acta levantada en junta pública a quienes hubieren participado en las etapas de presentación y apertura de proposiciones, fallo que se efectuará en favor del licitante que reúna las condiciones legales, técnicas y económicas solicitadas por la convocante; que garantice satisfactoriamente el cumplimiento del contrato, y cuente con la capacidad\nrequerida para la ejecución de las obras. Las garantías de seriedad de sus propuestas serán devueltas a los demás licitantes.\nLas dependencias y entidades no adjudicarán el contrato cuando a su juicio las posturas presentadas no fueren aceptables, y podrán volver a expedir una nueva convocatoria.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "En el mismo acto de fallo, las dependencias y entidades proporcionarán a los licitantes, por escrito, la información acerca de las razones por las cuales su propuesta, en su caso, no fue elegida; se levantará el acta del fallo de la licitación, que firmarán los participantes, a quienes se entregará copia de la misma; en caso de que alguno de los participantes no firme el acta, se asentará en la misma este hecho. Cuando no asista al acto el representante de la Contraloría, se le remitirá copia del acta.\nLa resolución que contenga el fallo podrá impugnarse ante la Contraloría mediante el recurso de inconformidad previsto en los Artículos 119 a 123 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Los contratos de obra pública contendrán, como mínimo, las declaraciones y estipulaciones referentes a:\nI.- La autorización y aprobación de la inversión de los recursos que se destinarán a la realización de la obra materia del contrato;\nII.- El precio a pagar por los trabajos objeto del contrato;\nIII.- La fecha de iniciación y terminación de los trabajos;\nIV.- Porcentajes, número y fechas de las exhibiciones y amortización de los anticipos para inicio de los trabajos y para compra o producción de los materiales;\nV.- Forma y términos de garantizar la correcta inversión de los anticipos y el cumplimiento del contrato;\nVI.- Plazos, forma y lugar de pago de las estimaciones de trabajos ejecutados, así como de los ajustes de costos;\nVII.- Montos de las penas convencionales;\nVIII.- Procedimiento de ajuste de costos, en su caso, que deberá ser determinado desde las bases de la licitación por la dependencia o entidad, y el cual deberá regir durante la vigencia del contrato;\nIX.- La descripción pormenorizada de la obra que se debe ejecutar, debiendo acompañar como parte integrante del Contrato: el catálogo de conceptos y precios unitarios e importes, los proyectos, planos, especificaciones, programas y demás documentos correspondientes;\nX.- La forma de vigilancia y los casos en que podrá solicitarse la suspensión de la obra; y\nXI.- En su caso, los procedimientos mediante los cuales las partes resolverán en términos del artículo 14 de esta Ley, controversias futuras y previsibles que pudieran versar sobre problemas específicos de carácter técnico y administrativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "La dependencia o entidad y la persona en quien hubiere recaído la adjudicación del contrato de obra deberán formalizar el mismo dentro de los quince días hábiles siguientes a partir de la fecha de la adjudicación.\nSi el contratista no firma el contrato en el plazo indicado, perderá en favor de la convocante la garantía que hubiere otorgado y la dependencia o entidad, sin necesidad de un nuevo procedimiento, adjudicará el contrato al participante que haya presentado la siguiente proposición solvente más baja, y así sucesivamente, en caso de que este último no acepte la adjudicación, siempre que la diferencia en precio con respecto a la postura que inicialmente hubiere resultado ganadora, en todo caso, no sea superior al diez por ciento.\nSi la dependencia o entidad no firmare el contrato respectivo por culpa o negligencia del servidor público responsable, el contratista, sin incurrir en responsabilidad, podrá abstenerse de ejecutar la obra. En este supuesto, la dependencia o entidad liberará la garantía otorgada para el sostenimiento de la proposición y se cubrirán los gastos no recuperables en que hubiere incurrido el contratista para preparar y elaborar su propuesta, siempre que éstos sean razonables, estén debidamente comprobados y se relacionen directamente con la licitación de que se trate."
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "El contratista a quien se adjudique el contrato no podrá hacer ejecutar la obra por otro; sin embargo, con autorización previa y por escrito de la dependencia o entidad de que se trate, podrá hacerlo respecto de partes de la obra o cuando adquiera materiales o equipos que incluyan su instalación en la obra. Esta autorización previa no se requerirá cuando la dependencia o entidad señale específicamente en las bases de la licitación, las partes de la obra que podrán ser objeto de subcontratación. En todo caso, el contratista seguirá siendo el único responsable de la ejecución de la obra ante la dependencia o entidad.\nCuando dos o más contratistas participen conjuntamente en la licitación para la realización de obra pública, al celebrar el contrato respectivo se establecerán con precisión, a satisfacción de la dependencia o entidad, las partes de la obra que cada empresa se obligará a ejecutar, así como la manera en que, en su caso, se exigirá el cumplimiento de las obligaciones.\nLos derechos y obligaciones que se deriven de los contratos de obra pública no podrán cederse en forma parcial ni total en favor de otra persona física o moral, con excepción de los derechos de cobro sobre las estimaciones por trabajos ejecutados, en cuyo supuesto se deberá contar por escrito con la conformidad previa de la Secretaría."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "El otorgamiento de los anticipos se deberá pactar en los contratos de obra, conforme a las siguientes bases:\nI.- Los importes de los anticipos concedidos deberán ser puestos a disposición del contratista con antelación a la fecha que para inicio de los trabajos se señalen en la convocatoria y en las bases de la licitación, misma que se estipulará en el contrato respectivo; el atraso en la entrega del anticipo será motivo para diferir sin modificar, en\nigual plazo, el programa de ejecución pactado y formalizar mediante convenio la nueva fecha de iniciación de los trabajos. Cuando el contratista no entregue la garantía de los anticipos dentro del plazo señalado en esta Ley, no procederá el diferimiento y por lo tanto deberá iniciar la obra en la fecha establecida.\nLos contratistas, en su proposición, deberán considerar para el análisis del financiamiento de los trabajos, el importe de los anticipos:\nII.- Para que el contratista realice en el sitio de los trabajos la construcción de sus oficinas, almacenes, bodegas e instalaciones y, en su caso, para los gastos de traslado de la maquinaria y equipo de construcción e inicie los trabajos, la dependencia o entidad podrá otorgar hasta un diez por ciento de la asignación presupuestal aprobada en el primer ejercicio para el contrato.\nCuando los trabajos se inicien en el último trimestre del primer ejercicio y el anticipo resulte insuficiente, la dependencia o entidad podrá, por única vez y bajo su responsabilidad, complementar en el segundo ejercicio los gastos para el inicio de los trabajos, hasta por el diez por ciento del importe de la asignación aprobada para dicho ejercicio.\nIII.- Para la compra y producción de materiales de construcción, la adquisición de equipos que se instalen permanentemente y demás insumos se podrá otorgar, además del anticipo para inicio de los trabajos, hasta un veinte porciento de la asignación aprobada al contrato en el ejercicio de que se trate. Cuando las condiciones de la obra lo requieran, para este anticipo el porcentaje podrá ser mayor, en cuyo caso será necesaria la autorización escrita de la Secretaría, en el ámbito de su competencia, previa solicitud que ante éstas presente el titular de la dependencia o entidad.\nLos pagos podrán efectuarse en una o varias exhibiciones, de acuerdo con lo pactado en el contrato;\nIV.- No se otorgará anticipo para el o los convenios que se celebren en los términos del Artículo 76, salvo que se celebren conforme al último párrafo del mismo, ni para los importes resultantes de los ajustes de costos del contrato o convenios que se generen durante el ejercicio presupuestal de que se trate;\nV.- La amortización deberá efectuarse proporcionalmente con cargo a cada una de las estimaciones por trabajos efectuados que se formulen y liquidarse en la estimación final el faltante por amortizar.\nEl porcentaje inicial de amortización será el resultado de dividir la o las cantidades recibidas por concepto de anticipos entre el importe de la obra para la amortización de exhibiciones subsecuentes, deberá adicionarse al porcentaje anterior el que resulte de dividir el monto de la o las cantidades recibidas entre el importe de la obra aún no ejecutada, en la fecha en que las mismas sean entregadas al contratista;\nVI.- En el supuesto señalado en la fracción III y para los efectos de la aplicación del Artículo 71, el importe del o de los ajustes resultantes deberá afectarse en un porcentaje igual al de los anticipos concedidos; y\nVII.- Para la amortización de los anticipos en los casos de rescisión de contrato, el saldo por amortizar se reintegrará a la dependencia o entidad en un plazo no mayor de quince días naturales contados a partir de la fecha en que le sea comunicada la rescisión al contratista, para lo cual se le reconocerán los materiales que tenga en obra o en proceso de adquisición debidamente comprobado mediante la exhibición correspondiente, conforme a los datos básicos de precios del concurso, considerando los ajustes de costos autorizados a la fecha de rescisión, siempre y cuando sean de la calidad requerida, puedan utilizarse en la obra y el contratista se comprometa por escrito a entregarlos en el sitio de los trabajos."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "En los contratos respectivos se deberá pactar que en caso de que el contratista no reintegre el saldo del anticipo por amortizar, se harán efectivas las fianzas respectivas.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Las dependencias y entidades establecerán la residencia de supervisión, con anterioridad a la iniciación de la obra, y será la responsable directa de la supervisión, vigilancia, control y revisión de los trabajos, incluyendo la aprobación de las estimaciones presentadas por el contratista, así como del control de la bitácora en las obras, que servirá como un medio de comunicación oficial entre la contratante y el contratista, asentando en ella los asuntos sobresalientes que de alguna forma afecten al proyecto en el costo o en la ejecución misma de la obra. La persona que se designe como supervisor deberá tener la experiencia comprobada en el mismo tipo de obra.\nEl residente de supervisión representará directamente a la dependencia o entidad ante el contratista y terceros en asuntos relacionados con la ejecución de los trabajos o derivados de ellos, en el lugar donde se ejecutan las obras."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "Para los efectos del Artículo anterior, el residente de supervisión tendrá a su cargo cuando menos:\nI.- Llevar la bitácora de la obra, en la que obligatoriamente se anotarán todas las incidencias relevantes de la misma y que estará disponible para el contratista, en las oficinas de la supervisión de obra, en días y horas hábiles; todas las notas deberán ser firmadas por el residente de la supervisión y el contratista.\nII.- Verificar que los trabajos se realicen conforme a lo pactado en los contratos o acuerdos de ejecución por administración directa correspondientes, así como a las órdenes de la dependencia o la entidad comunicadas a través de la residencia de supervisión;\n(REFORMADA, P.O. 17 DE ABRIL DE 1998) III.- Revisar, aprobar y firmar los números generadores que amparan los trabajos ejecutados, conjuntamente con el contratista, los cuáles servirán de base para la elaboración de la estimación de dichos trabajos, para que posteriormente se proceda al trámite de pago correspondiente;\nIV.- Mantener los planos debidamente actualizados;\nV.- Constatar la terminación de los trabajos; y\nVI.- Rendir informes periódicos y uno final del cumplimiento del contratista en los aspectos legales, técnicos, económicos, financieros y administrativos, así como respecto del avance de la obra."
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "El contratista estará obligado a establecer al inicio de las obras y a mantener durante el tiempo que duren los trabajos, una residencia de obra que estará a cargo de un profesionista con cédula profesional acorde al trabajo a desarrollar, el cual será su representante y, por lo tanto, deberá tener pleno conocimiento del proyecto, de las normas y de las especificaciones, y deberá estar facultado para ejecutar los trabajos a que se refiera el contrato, así como para aceptar o acordar las estimaciones o liquidaciones que se formulen y en general para actuar a nombre y por cuenta del contratista en cuanto al contrato se refiera."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "La ejecución de la obra contratada deberá iniciarse en la fecha señalada y, para ese efecto, la dependencia o entidad contratante oportunamente pondrá a disposición del contratista el o los inmuebles en que deba llevarse a cabo. El incumplimiento de esta obligación por parte de la dependencia o entidad, prorrogará en igual plazo la fecha originalmente pactada de terminación de los trabajos, sin modificar el programa previamente establecido."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "Las estimaciones de trabajos ejecutados se presentarán a más tardar por el contratista a la dependencia o entidad en un plazo no mayor a treinta días naturales, acompañadas de la documentación que acredite la procedencia de su pago.\n(ADICIONADO, P.O. 17 DE ABRIL DE 1998) El contratista deberá entregar a la residencia de supervisión la estimación, acompañada de la documentación de soporte correspondiente, dentro de los cuatro días hábiles siguientes a la fecha de corte; la residencia de supervisión dentro de los ocho días hábiles siguientes a la entrega deberá revisar y, en su caso, autorizar la estimación.\nEn el supuesto de que surjan diferencias técnicas o numéricas, las partes tendrán cuatro días hábiles contados a partir del vencimiento del plazo señalado en el párrafo anterior, para la revisión, para conciliar dichas diferencias y, en su caso acordar la estimación correspondiente.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998) Las diferencias técnicas o numéricas pendientes de pago se resolverán y, en su caso, incorporarán en la siguiente estimación. De no ser posible conciliar todas las diferencias, los pendientes deberán resolverse e incorporarse en la siguiente estimación.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998) Las estimaciones por trabajos ejecutados deberán pagarse dentro de un plazo no mayor a veinte días hábiles, contados a partir de la fecha en que las hubiere recibido la Secretaría."
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "Cuando ocurran circunstancias de orden económico no previstas en el contrato, que determinen un aumento o reducción de los costos de los trabajos aún no ejecutados conforme al programa pactado o el vigente, dichos costos podrán ser revisados atendiendo al procedimiento acordado por las partes en el respectivo contrato, dentro de los veinte días hábiles siguientes a la fecha de publicación de los relativos en el Diario Oficial de la Federación. El acuerdo de aumento o reducción correspondiente deberá efectuarse mediante resolución que emita el titular de la dependencia o entidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "La revisión de los costos se hará constar en el contrato correspondiente y se sujetará a cualquiera de los siguientes procedimientos:\nI.- Revisar cada uno de los precios del contrato para obtener el ajuste; y\nII.- Revisar un grupo de precios que, multiplicados por sus correspondientes cantidades de trabajo por ejecutar, representen cuando menos el 80% del importe total faltante del contrato."
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "En los procedimientos mencionados en el Artículo anterior, la revisión será promovida por la dependencia o entidad a solicitud escrita del contratista, la que se deberá acompañar de la documentación comprobatoria necesaria, la cual consta de:\nI.- Programa de ejecución pactado en el contrato o programa que se encuentre en vigor valorizado mensualmente, indicando lo faltante por ejecutar y lo ejecutado;\nII.- Relativos o índices, publicados en el Diario Oficial de la Federación, y cuando éste no los publique, los investigados por las dependencias o entidades conforme a la metodología que las mismas autoricen;\nIII.- Matrices de los precios unitarios de la obra pendiente de ejecutar, que consideren aplicación de los relativos que correspondan a cada uno de los insumos que integran costo directo de cada precio unitario;\nIV.- Importe de la obra pendiente de ejecutar, una vez aplicados los relativos de actualización correspondientes; y\nV.- Importe de la obra pendiente de ejecutar con precios unitarios de licitación.\nLa dependencia o entidad, dentro de los quince días hábiles siguientes y con base en la documentación aportada por el contratista, resolverá sobre la procedencia de la petición, con la intervención que corresponda a la Secretaría."
            },
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "En el caso de las obras en las cuales se tenga establecida la proporción en que intervienen los insumos en el total del costo directo de las obras, el ajuste respectivo podrá determinarse mediante la actualización de los costos de insumos que intervienen en dichas proporciones. En este supuesto, las dependencias y entidades podrán optar por el procedimiento anterior cuando así convenga, para lo cual deberán agrupar aquellas obras o contratos que por sus características contengan conceptos de trabajos similares y consecuentemente sea aplicable el procedimiento mencionado. Los ajustes se determinarán para cada grupo de obras o contratos y se aplicarán exclusivamente para los que se hubieren determinado, y no se requerirá que el contratista presente la documentación justificatoria.\nEl ajuste de costos que corresponda a los trabajos ejecutados conforme a las estimaciones correspondientes deberá cubrirse a más tardar dentro de los treinta días hábiles siguientes a la fecha en que la dependencia o entidad resuelva por escrito el aumento o reducción respectivo."
            },
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "El procedimiento de ajuste de costos deberá pactarse en el contrato y se sujetará a lo siguiente:\nI.- Los ajustes se calcularán a partir de la fecha en que se haya producido el incremento o decremento en el costo de los insumos respecto de la obra faltante de ejecutar, conforme al programa de ejecución pactado en el contrato o, en caso de existir atraso no imputable al contratista, con respecto al programa vigente.\nCuando el atraso sea por causa imputable al contratista, procederá el ajuste de costos exclusivamente para la obra que debiera estar pendiente de ejecutar conforme al programa originalmente pactado;\nII.- Los incrementos o decrementos de los costos de los insumos, serán calculados con base en los relativos o el índice publicados en el Diario Oficial de la Federación. Cuando los relativos que requiera el contratista o la contratante no se encuentren dentro de los publicados en el Diario Oficial de la Federación, las dependencias y entidades procederán a calcularlos conforme a los precios que investiguen, utilizando los lineamientos y metodología que expida la Secretaría;\nIII.- Los precios del contrato permanecerán fijos hasta la terminación de los trabajos contratados. El ajuste se aplicará a los costos directos, conservando constantes los porcentajes de indirectos y utilidad originales durante el ejercicio del contrato; el costo por financiamiento estará sujeto a las variaciones de la tasa de interés propuesta, conforme al artículo 57 fracción III; y\nIV.- A los demás lineamientos que para tal efecto se establezcan.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Sólo mediante convenios las dependencias y entidades podrán, dentro del programa de inversiones aprobado, bajo su responsabilidad y por razones fundadas y explícitas, modificar los contratos de obras públicas o de servicios relacionados con las mismas, siempre que éstos, considerados conjunta o separadamente, no rebasen el 25% del monto o del plazo pactados en el contrato, ni impliquen variaciones sustanciales al proyecto original.\nSi las modificaciones exceden el porcentaje indicado o varían sustancialmente el proyecto, se deberá celebrar, por una sola vez, un convenio adicional entre las partes respecto de las nuevas condiciones, en los términos del artículo 61. Este convenio adicional deberá ser autorizado por el titular de la dependencia o entidad. Dichas modificaciones no podrán, en modo alguno, afectar las condiciones que se refieran a la naturaleza y características esenciales de la obra objeto del contrato original, ni convenirse para eludir en cualquier forma el cumplimiento de la ley.\nDe las modificaciones a que se refiere el párrafo anterior, el titular de la dependencia o entidad informará a la Contraloría, en un plazo no mayor de diez días hábiles contados a partir de la fecha en que se hubiere formalizado la modificación.\nTratándose de obras por administración directa, si las modificaciones exceden el porcentaje indicado o varían sustancialmente el proyecto, deberá emitirse nuevo acuerdo."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "En la suspensión, rescisión administrativa o terminación anticipada de los contratos de obra pública, deberá observarse lo siguiente:\nI.- En caso de suspensión temporal o definitiva de la obra de rescisión del contrato por causas imputables al contratista, la dependencia o entidad harán efectivas las garantías y se abstendrán de cubrir los importes resultantes de trabajos ejecutados aún no liquidados, hasta que se otorgue el finiquito correspondiente, lo que deberá efectuarse dentro de los quince días hábiles siguientes a la fecha de notificación de la rescisión. En dicho finiquito deberá preverse lo relativo al sobrecosto de los trabajos aún no ejecutados que se encuentren atrasados conforme al programa vigente, así como lo relacionado con la recuperación de los materiales y equipos que, en su caso, le hayan sido entregados;\nLo previsto en el párrafo anterior, es sin perjuicio de que el contratista se inconforme de acuerdo a lo establecido en el Artículo 119 de esta Ley.\nII.- Cuando por caso fortuito o fuerza mayor se imposibilite la continuación de los trabajos, el contratista podrá suspender la obra. En este supuesto, si opta por la terminación anticipada del contrato, deberá presentar su solicitud a la dependencia o entidad, quien resolverá dentro de los quince días hábiles siguientes a la recepción de la misma; en caso de negativa, será necesario que el contratista obtenga del Tribunal Contencioso Administrativo la declaratoria correspondiente.\n(REFORMADA, P.O. 17 DE ABRIL DE 1998) III.- Cuando el contratista no reciba pago alguno por los trabajos realizados, en un plazo de cuarenta y cinco días hábiles posteriores a la fecha de recepción de la factura por parte de la Secretaría, previo aviso por escrito a la contratante, podrá suspender temporalmente la obra, sin responsabilidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "El contratista comunicará a la dependencia o entidad la terminación de los trabajos que le fueron encomendados y ésta verificará que los trabajos estén debidamente concluidos dentro del plazo que se pacte expresamente en el contrato. Las partes podrán acordar la realización de recepciones parciales o por etapas.\nUna vez que se haya constatado la terminación de los trabajos en los términos del párrafo anterior, la dependencia o entidad procederá a su recepción dentro de un plazo que no podrá exceder de treinta días hábiles. Al concluir dicho plazo sin que la dependencia o entidad haya recibido los trabajos, éstos se tendrán por recibidos.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "El contratista garantizará los trabajos efectuados dentro de los quince días hábiles anteriores a la recepción formal de los mismos, substituyendo la fianza vigente por otra equivalente al diez porciento del monto total ejercido por la obra, a fin de asegurar que se responda por los defectos, vicios ocultos y cualquier otra obligación en los términos de la Ley. La vigencia de esta garantía será de un año, contado a partir de la recepción formal o hasta que se corrijan los defectos o vicios ocultos y se satisfagan las obligaciones no cumplidas, que hubieren sido exigidas durante dicho año.\nQuedarán a salvo las facultades de las dependencias y entidades para exigir el pago de las cantidades no cubiertas de la indemnización que a su juicio corresponda, una vez que se hagan efectivas las garantías constituidas conforme a este Artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "El contratista será el único responsable de la ejecución de los trabajos y deberá sujetarse a todos los reglamentos y ordenamientos de las autoridades competentes en materia de construcción, seguridad, uso de la vía pública, equilibrio ecológico y protección al medio ambiente, así como a las disposiciones establecidas al efecto por la dependencia o entidad contratante y las demás que resulten aplicables, cuidando de que siempre estén dentro del marco legal referido. Las responsabilidades y los daños y perjuicios que resultaren por su inobservancia, serán a cargo del contratista."
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "La dependencia o entidad constatará la terminación de los trabajos realizados por contrato o por administración directa y deberá levantar acta de recepción en la que conste este hecho, que contendrá como mínimo:\nI.- Nombre de los asistentes y el carácter con que intervengan en el acto;\nII.- Nombre del responsable por parte de la dependencia o entidad y, en su caso, el del contratista;\nIII.- Breve descripción de las obras o servicios que se reciben;\nIV.- Fecha de iniciación y terminación de los trabajos;\nV.- Relación de las estimaciones o de gastos aprobados, monto ejercido, créditos a favor o en contra y saldos, y\nVI.- En caso de trabajos por contrato, las garantías que continuarán vigentes y la fecha de su cancelación.\nCon una anticipación no menor de cinco días hábiles a la fecha en que se levantará el acta de recepción, la dependencia o entidad lo comunicará a la Contraloría, a fin de que nombre representante que asista al acto.\nLa recepción de las obras corresponde a la dependencia o entidad contratante y se hará bajo su exclusiva responsabilidad. En la fecha señalada se levantará el acta con o sin la comparecencia de los representantes a que se refiere el párrafo anterior."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "De las Obras por Administración Directa",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "Las dependencias y entidades podrán realizar obra pública por administración directa, misma que deberá estar comprendida en el programa de inversiones autorizado y aprobado para obra pública en el presupuesto correspondiente, siempre que posean la capacidad técnica y los elementos necesarios para tal efecto, consistentes en maquinaria, equipo de construcción y personal técnico que se requieran para el desarrollo de los trabajos respectivos, y podrán según el caso:\nI.- Utilizar la mano de obra local complementaria que se requiera, lo que invariablemente deberá llevarse a cabo por obra determinada;\nII.- Alquilar el equipo y maquinaria de construcción complementario; y\nIII.- Utilizar los servicios de fletes y acarreos complementarios que se requieran."
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "En la ejecución de obra por administración directa no podrán participar terceros como contratistas, independientemente de las modalidades que éstos adopten.\n(REFORMADO, P.O. 06 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "Los órganos internos de control de las dependencias y entidades, previamente a la ejecución de las obras por administración directa, deberán emitir acuerdo en el cual se haga constar que se cuenta con los programas de ejecución, de utilización de recursos humanos y de utilización de maquinaria y equipo de construcción, los proyectos y planos, especificaciones de construcción, programa de suministro de materiales y el presupuesto correspondiente. También formará parte del acuerdo la descripción pormenorizada de los trabajos que se efectuarán y la fecha de inicio y término de los mismos, debiendo informarlo a la SOP, en un plazo no mayor de siete días hábiles posteriores al inicio de los trabajos."
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "Los programas de ejecución, de utilización de recursos humanos y de utilización de maquinaria y equipo de construcción de cada una de las obras que se realicen por administración directa, deberán elaborarse conforme a lo siguiente:\nI.- El programa de ejecución se desglosará en etapas, conceptos y actividades señalando fechas de iniciación y terminación de cada una de ellas; las cantidades de obra que se ejecutarán mensualmente, así como sus importes correspondientes y el importe total de la producción mensual;\nII.- El programa de utilización de recursos humanos deberá consignar la especialidad, categoría, número requerido y percepciones totales por día, semana o mes. El programa incluirá al personal técnico, administrativo y obrero, encargado directamente de la ejecución de los trabajos; y\nIII.- El programa de la utilización de maquinaria y equipo de construcción deberá consignar las características del equipo, capacidad, número de unidades y total de horas efectivas de utilización, calendarizadas por semana o mes. La residencia de supervisión será responsable directamente de la ejecución , supervisión, vigilancia, control y revisión de los trabajos."
            },
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "El presupuesto de cada una de las obras que se realicen por administración directa será el que resulte de aplicar a las cantidades de trabajo del catalogo de conceptos, los costos unitarios analizados y calculados con base en las especificaciones de ejecución, las normas de calidad de los materiales y los procedimientos de construcción previstos. Dicho presupuesto se integrará además con los siguientes importes:\nI.- De los equipos, mecanismos y accesorios de instalación permanente, los cuales incluirán los fletes, maniobras, almacenaje y todos aquellos cargos que se requieran para transportarlos al sitio de los trabajos;\nII.- De las instalaciones de construcción necesarias para la ejecución de los trabajos y, en su caso, de su desmantelamiento, así como los fletes y acarreos de la maquinaria y equipo de construcción y los seguros correspondientes;\nIII.- De las construcciones e instalaciones provisionales, y del mobiliario y equipo necesario para éstas;\nIV.- De los sueldos, salarios, viáticos o cualquier otra remuneración que reciba el personal técnico, administrativo y de servicios encargados directamente en la ejecución de los trabajos, de conformidad con el programa de utilización de recursos humanos; y\nV.- De los equipos de transporte, con sus respectivos cargos por combustibles y lubricantes, y de los materiales de consumo en oficinas, calendarizados por mes."
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "En el presupuesto a que se refiere el Artículo anterior no podrán incluirse cargos por imprevistos, erogaciones adicionales o de índole similar.\nSe entenderá por costo unitario por elemento el correspondiente a la suma de cargos por concepto de materiales, mano de obra y utilización de maquinaria y equipo de construcción, ya sea propio o rentado.\nEn la ejecución de obras por administración directa serán aplicables, en lo conducente, las disposiciones de esta Ley. No se considerará obra por administración directa cuando dentro de un contrato de obra pública, estén incluido o se incluyan como parte del propio objeto de la obra, algunos trabajos que por así requerirse la dependencia o entidad ordene efectuar al contratista, cuya medición se realice por horas o jornales cuando se trate de maquinaria, equipo o personal.\nLos órganos de control interno de las dependencias y entidades verificarán que se dé estricto cumplimiento a la realización de las acciones señaladas para las obras por administración directa."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "De los Servicios Relacionados con la Obra Pública",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "Los contratos de servicios relacionados con la obra pública sólo se celebrarán cuando las dependencias y entidades no dispongan de los elementos, instalaciones y personal para llevarlos a cabo y con las personas físicas o morales que no se encuentren incluidas en los supuestos previstos en el Artículo 44. En todos los casos, los estudios o proyectos sobre planeación, ingeniería, arquitectura o urbanísticos que no se ejecuten por la dependencia o entidad promotora de la obra se sujetarán al procedimiento de adjudicación previsto en este ordenamiento. Quedan comprometidos como servicios relacionados con las obras públicas:\nI.- La planeación, anteproyecto y diseño de ingeniería civil, industrial y electromecánica;\nII.- La planeación y anteproyectos urbanísticos y arquitectónicos;\nIII.- Los estudios técnicos de agronomía y desarrollo pecuario, hidrología, mecánica de suelos, topología, geología, geotecnia, geofisica, geotermia, meteorología, aerofotogrametría, ambientales, ecológicos y de ingeniería de tránsito;\nIV.- Los estudios económicos y de planeación de preinversión, factibilidad técnico- económica, evaluación, adaptación, tenencia de la tierra, financieros, de desarrollo y restitución de la eficiencia de las instalaciones;\nV.- Los análisis de interferencias con servicios públicos y de previsión de obras inducidas;\nVI.- Los trabajos de coordinación, supervisión y control de obra e instalaciones, laboratorio de análisis y control de calidad, laboratorio de mecánica de suelos y de resistencia de materiales y radiografías industriales, preparación de especificaciones de construcción, presupuesto base o la elaboración de cualquier otro documento para la licitación de la adjudicación del contrato de obra correspondiente;\nVII.- Los trabajos de organización informática y sistemas;\nVIII.- Los dictámenes, peritajes y avalúos, y\nIX.- En general todo lo relativo a garantizar la ejecutabilidad de las obras con los mínimos riesgos de interferencias, modificaciones y situaciones imprevistas."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "Los contratos de servicios relacionados con la obra pública, además de las estipulaciones que se mencionan en el artículo 61 de esta Ley, deberán incluir como anexos integrantes del contrato, según la complejidad y características, lo siguiente:\nI.- Los términos de referencia, que deberán precisar entre otros, el objetivo del servicio, descripción y alcance, las especificaciones generales y particulares, así como los servicios y suministros proporcionados por la contratante, producto esperado, forma de presentación y los servicios y suministros proporcionados por el contratista;\nII.- Programa de ejecución de los trabajos desglosados en fases o etapas, conceptos y actividades, señalando fechas de iniciación y terminación, así como interrupciones programadas cuando sea el caso;\nIII.- Programa de utilización de recursos humanos indispensables para el desarrollo del servicio, anotando especialidad, categoría y número requerido, así como las horas- hombre necesarias para su realización por semana o mes y los totales y sus respectivos importes;\nIV.- Programa de utilización del equipo científico y, en general, del requerido para la ejecución del servicio, anotando características, número de unidades y total de horas efectivas de utilización, calendarizadas por semana o por mes;\nV.- Presupuesto del servicio desglosado en conceptos de trabajo, unidades de medición y forma de pago, precios unitarios, importes parciales y total de la proposición; y\nVI.- La metodología que se aplicará y las fuentes de información a que se recurrirá para determinar los índices o relativos que servirán de base para la revisión de los costos de los trabajos aún no ejecutados a que se refiere el Artículo 71 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "Las dependencias y entidades que realicen obra pública por administración directa observarán, en su caso, las disposiciones que en materia de construcción rijan en el ámbito estatal o municipal."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "De las Excepciones a la Licitación Pública",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "En los supuestos y con sujeción a las formalidades que prevén los Artículos 93 y 94, las dependencias y entidades, bajo su responsabilidad, podrán optar por no llevar a cabo el procedimiento de licitación pública, y celebrar contratos de obra pública a través de un procedimiento de invitación restringida.\n(REFORMADO SEGUNDO PÁRRAFO, P.O. 06 DE NOVIEMBRE DE 2010) La opción que las dependencias y entidades ejerzan deberá fundarse y motivarse, según las circunstancias que concurran en cada caso, en criterios de economía, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el Estado o Municipios. En el dictamen a que se refiere el Artículo 58 deberán acreditar, de entre los criterios mencionados, aquéllos en que se funda el ejercicio de la opción, y contendrá además:\nI.- El valor del contrato; y\nII.- La descripción general de la obra correspondiente.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Las dependencias y entidades, bajo su responsabilidad, podrán llevar a cabo obra pública a través del procedimiento de invitación a cuando menos cinco contratistas, o por adjudicación directa, cuando el importe de cada operación no exceda de los montos máximos que al efecto se establezcan en la Ley de Egresos del Estado. Las obras no podrán ser fraccionadas para quedar comprendidas en estos supuestos de excepción a la licitación pública."
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Las dependencias y entidades, bajo su responsabilidad, podrán contratar obra pública a través de un procedimiento de adjudicación directa, cuando:\nI.- El contrato sólo pueda celebrarse con una determinada persona por tratarse de obras de arte, titularidad de patentes, derechos de autor, licencias de informática u otros derechos exclusivos,\nII.- Peligre o se altere el orden social, la economía, los servicios públicos, la salubridad, la seguridad o el ambiente de alguna zona o región del Estado, como consecuencia de desastres producidos por fenómenos naturales, por casos fortuitos o de fuerza mayor, o existan circunstancias que puedan provocar pérdidas o costos adicionales importantes;\nIII.- Se hubiere rescindido el contrato respectivo por causas imputables al contratista. En estos casos la dependencia o entidad podrá adjudicar el contrato al licitante que haya presentado la siguiente proposición solvente más baja, siempre que la diferencia en\nprecio con respecto a la postura que inicialmente hubiere resultado ganadora no sea superior al diez por ciento;\nIV.- Se realicen dos licitaciones públicas sin que en ambas se hubiesen recibido proposiciones solventes;\n(REFORMADA, P.O. 17 DE ABRIL DE 1998) V.- Se trate de trabajos de conservación, modificación y demolición de los inmuebles, en los que no sea posible precisar su alcance, establecer el catálogo de conceptos, cantidades de trabajo, determinar las especificaciones correspondientes o elaborar el programa de ejecución;\nVI.- Se trate de trabajos que requieran fundamentalmente de mano de obra campesina o urbana marginada, y que la dependencia o entidad contrate directamente con los habitantes beneficiarios de la localidad o del lugar donde deba ejecutarse la obra o con las personas morales o agrupaciones legalmente establecidas y constituidas por los propios habitantes beneficiarios; y\nVII.- Se trate de obras que, de realizarse bajo un procedimiento de licitación pública, pudieran afectar la seguridad del estado o comprometer información de naturaleza confidencial para el Gobierno Estatal o los Municipios.\nEn cualquier supuesto se convocará a la o las personas que cuenten con capacidad de respuesta inmediata, así como con los recursos técnicos, financieros y demás que sean necesarios."
            },
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "Los procedimientos de invitación a cuando menos cinco contratistas, se sujetarán a lo siguiente:\n(REFORMADO, P.O. 17 DE ABRIL DE 1998) I.- La apertura de los sobres se hará en presencia de los licitantes, un representante de la Contraloría, en caso de estar presentes, uno de la Cámara que corresponda, y uno del Colegio que corresponda a quienes se invitará por escrito, cinco días hábiles antes de la apertura;\nII.- Para llevar a cabo la evaluación, se deberá contar con un mínimo de cinco propuestas, y como resultado de la revisión de las propuestas técnicas se deberá haber aceptado como solventes cuando menos la de tres licitantes, como condición para que pueda continuar el procedimiento;\nIII.- En las bases o invitaciones se indicarán, como mínimo, los requisitos que establece el Artículo 32;\nIV.- Los interesados que acepten participar lo manifestarán por escrito y quedarán obligados a presentar su proposición; y\nV.- Los plazos para la presentación de las proposiciones se fijarán para cada operación atendiendo al monto, características, especialidad, condiciones y complejidad de los trabajos.\n(REFORMADA SU DENOMINACION, P.O. 31 DE DICIEMBRE DE 1999) Capítulo VI\nActuaciones para las Obras con Aplicación del Impuesto sobre Aumento de Valor y Mejoría Específica de la Propiedad y Derechos por Cooperación\n(REFORMADO [ADICIONADO], P.O. 31 DE DICIEMBRE DE 1999)"
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "Para los efectos de la Aplicación del Impuesto sobre Aumento de Valor y Mejoría Específica de la Propiedad y Derechos por Cooperación previsto por la Ley de Hacienda para los Municipios del Estado, la autoridad municipal dispondrá que el proyecto, estudios y demás conceptos previstos en la Ley de Hacienda de los Municipios, se pongan a la vista de los sujetos de este impuesto o derecho, por el término de quince días hábiles, en las oficinas que al efecto se señalen. Dichas observaciones serán analizadas por la autoridad y en caso de considerarlas pertinentes, las mismas se incluirán en la Iniciativa del Decreto respectivo, que deberá presentarse al Congreso del Estado o se tomarán en cuenta para la determinación del derecho correspondiente.\n(REFORMADO [ADICIONADO], P.O. 31 DE DICIEMBRE DE 1999)"
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "Para efectos del artículo anterior, se publicará en el Periódico Oficial y al menos en dos de los diarios de los de mayor circulación, un aviso en el que se haga del conocimiento de los sujetos del impuesto o derecho, del plazo que se tiene para presentar las observaciones por escrito.\n(REFORMADO [ADICIONADO], P.O. 31 DE DICIEMBRE DE 1999)"
            },
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "Las funciones que les correspondan a los municipios relacionadas con la Aplicación de los Derechos por Cooperación y el Impuesto sobre Aumento de Valor y Mejoría Específica de la Propiedad, podrán ser asumidas por el Estado, de acuerdo al convenio que al efecto se celebre con el municipio correspondiente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VII",
          "nombre": "Del Comité de Apoyo para la Adjudicación y Fallo de los Concursos de Obra Pública",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "Con el objeto de coadyuvar a la transparencia, economía, solvencia, calidad y capacidad de ejecución de la obra pública se crea el Comité de Apoyo para la Adjudicación y Fallo de los Concursos de Obra Pública con carácter interinstitucional. El Comité tiene por objeto opinar sobre la adjudicación de todos los contratos de obra pública derivados de las licitaciones públicas y por invitación así como opinar sobre los acuerdos para realizar obra pública por administración directa, que se lleven a cabo en el Estado.\n(ADICIONADO, P.O. 17 DE ABRIL DE 1998) En cada municipio deberá crearse para los mismos fines un órgano similar al establecido en el párrafo anterior, conforme a lo dispuesto en el Artículo siguiente y a la Ley Orgánica de la Administración Pública Municipal.\n(REFORMADO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "Los Comités de Apoyo para la Adjudicación y Fallo de los Concursos de Obra Pública se integrarán con los representantes de las Dependencias y personas morales\nque se indican a continuación, cuidando que dichas personas no estén comprendidas en los supuestos previstos en el Artículo 44 de la presente Ley y cuenten con capacidad técnica, tanto para la aplicación de la Ley, como para la programación, presupuestación y ejecución de las obras:\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) I.- Coordinador: El Secretario de Obras Públicas del Estado o el que corresponda en el ámbito municipal; el cual tendrá solamente voto de calidad;\n(REFORMADA, P.O. 06 DE NOVIEMBRE DE 2010) II.- Secretario: El servidor público adscrito a la SOP, que designe el titular de la misma, o el que se designe en el ámbito municipal; con derecho a voz pero no de voto;\nIII.- Vocal: El Secretario General de Gobierno o Secretario del Ayuntamiento, según sea el caso;\nIV.- Vocal: El Secretario de Finanzas y Tesorero General del Estado o el Tesorero Municipal, según corresponda;\nV.- Vocal: El Secretario de Desarrollo Social del Estado o el que corresponda en el ámbito municipal;\nVI.- Vocal: El titular de la dependencia o entidad ejecutora de la obra;\nVII.- Vocal: El titular de la dependencia o entidad destinataria de la obra;\nEn caso de coincidencia de cualesquiera de los integrantes del comité, el vocal será designado por el Ejecutivo Estatal o el Presidente Municipal;\nVIII.- Un representante en calidad de observador, designado por el titular de la Contraloría, con derecho a voz pero sin derecho a voto; y\nIX.- Un representante de la cámara que corresponda, según la obra, de Asociaciones, Colegios de Profesionistas y ciudadanos que estén vinculados a la realización de obra pública, con derecho a voz pero sin voto.\nLas ausencias del Coordinador serán suplidas por el Secretario, salvo en los casos en que el Coordinador designe su suplente para el desarrollo de una adjudicación en particular.\nLas ausencias de los miembros de los Comités serán suplidas por los servidores públicos que al afecto se designen.\nEl Ejecutivo del Estado, o el Presidente Municipal, podrán invitar a los representantes de las Cámaras que correspondan, asociaciones y colegios de profesionistas, y ciudadanos reconocidos por la comunidad a participar en el Comité para verificar la transparencia de los procedimientos de licitación y adjudicación."
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "El Comité sesionará cuantas veces sea necesario a solicitud del Coordinador o de cualquiera de sus miembros, previa convocatoria que efectúe el Secretario, por instrucciones del Coordinador, en la que se contenga el orden del día. Las\nsesiones solamente podrán celebrarse cuando asista la mayoría de los miembros, efectuándose la toma de decisiones por mayoría de votos de los miembros presentes.\n(DEROGADO SEGUNDO PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "Corresponde al Coordinador del Comité:\nI.- Instalar y coordinar las sesiones del Comité;\nII.- Iniciar y concluir o, en su caso, suspender todas y cada una de las sesiones del Comité;\nIII.- Someter a votación los asuntos tratados; y\nIV.- En general, realizar todos aquellos actos que sean necesarios para el funcionamiento del Comité"
            },
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "Corresponde al Secretario del Comité:\nI.- Convocar, por instrucciones del Coordinador, a los demás miembros del Comité a las reuniones que se efectúen;\nII.- Proponer en cada caso el Orden del día que deberá desahogarse;\nIII.- Formular las actas, incluyendo en las mismas los acuerdos adoptados en las sesiones del Comité;\nIV.- Vigilar que se ejecuten los acuerdos que hayan sido adoptados por el Comité;\nV.- Elaborar cada dos meses los informes que deberá presentar al Comité, en los que se establezcan los acuerdos adoptados sobre las adjudicaciones efectuadas, y enviar copia de ellos a la Contraloría;\nVI.- Llevar el archivo general que contenga los documentos que integran los expedientes técnicos de adjudicaciones y vigilar que se conserven por un mínimo de cinco años;\nVII.- Firmar las actas de las sesiones a las que haya asistido, y;\nVIII.- Ejecutar las demás funciones que le encomiende el Comité en pleno."
            },
            {
              "tipo": "articulo",
              "sufijo": "103",
              "nota": [],
              "contenido": "Corresponde a los Vocales del Comité:\nI.- Analizar los puntos que deberán desahogarse en la reunión, contenidos en el Orden del día;\nII.- Estudiar la factibilidad de ejecución de los programas con los recursos presentados por el contratista, tomando en consideración los aspectos físicos, humanos, materiales y económicos;\nIII.- Verificar que las propuestas que se presenten satisfagan los requerimientos solicitados por la dependencia o entidad convocante o, en su caso, emitir opiniones y directrices;\nIV.- Votar en el caso que amerite tomarse un acuerdo de los asuntos que hayan sido tratados en la reunión;\nV.- Firmar las actas de las sesiones a las que hayan asistido; y\nVI.- Ejecutar las demás funciones que les encomiende el Comité en pleno."
            },
            {
              "tipo": "articulo",
              "sufijo": "104",
              "nota": [],
              "contenido": "El Comité recibirá la información de los casos sobre los que emitirá su opinión, con el análisis del cuadro comparativo de proposiciones, así como los documentos que integran el expediente técnico y económico, para revisar todo lo que esta Ley contempla en materia de licitación y adjudicación, y de esta manera, poder dar su opinión a la dependencia o entidad convocante.\nDe cada sesión se levantará un acta que contendrá los acuerdos sobre las opiniones y dictámenes, misma que será firmada por todos los que hayan asistido a la reunión. El Comité podrá instrumentar los formatos necesarios para el desarrollo de su objetivo y llevará un libro de Actas en el que se asentará el desarrollo de las mismas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "De la información y Verificación",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Unico",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "La forma y los términos en que las dependencias y entidades deberán remitir a la Contraloría la información relativa a los actos y contratos materia de esta Ley será establecida de manera sistemática por ésta. Las entidades, además, informarán a la dependencia coordinadora de sector.\nPara tal efecto, las dependencias y entidades conservarán en forma ordenada y sistemática toda la documentación comprobatoria de dichos actos y contratos, cuando menos por un lapso de cinco años, contados a partir de la fecha de su recepción.\nEn el ámbito municipal deberán crearse mecanismos de información, coordinación y vigilancia para estos mismos fines."
            },
            {
              "tipo": "articulo",
              "sufijo": "106",
              "nota": [],
              "contenido": "La Contraloría podrá verificar, en cualquier tiempo, que la obra pública se realice conforme a lo establecido en esta Ley, así como de otras disposiciones aplicables y a los programas y presupuestos autorizados.\nLa Contraloría, en el ejercicio de sus respectivas facultades y sin menoscabo de las demás atribuciones que le confieren otras disposiciones, podrán realizar las auditorías, visitas e inspecciones que estime pertinente a las dependencias y entidades que realicen obra pública, para verificar el exacto cumplimiento de los objetivos contenidos en el programa de obra pública, e igualmente podrán solicitar de los servidores públicos y de\nlos contratistas que participen en ellas todos los datos técnicos y comunicaciones relacionadas con los actos de que se trate, de obras que se hayan realizado hasta cinco años anteriores a la fecha de revisión.\nEn el ámbito municipal deberán establecerse mecanismos de contraloría, inspección y vigilancia para los fines previstos en este Artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "107",
              "nota": [],
              "contenido": "Las dependencias y entidades supervisarán todas las fases de la obra pública a su cargo. Para tal efecto, éstas establecerán los sistemas y procedimientos de control que se requieran de acuerdo a las normas que dicte la Contraloría."
            },
            {
              "tipo": "articulo",
              "sufijo": "108",
              "nota": [],
              "contenido": "Las dependencias y entidades proporcionarán todas las facilidades necesarias a fin de que la Contraloría, así como las dependencias coordinadoras del sector, en el ámbito de sus respectivas competencias, puedan realizar el seguimiento y control de las obras públicas."
            },
            {
              "tipo": "articulo",
              "sufijo": "109",
              "nota": [],
              "contenido": "Cuando se tenga conocimiento de que una dependencia o entidad no se hubiere ajustado a las disposiciones de esta Ley y demás aplicables, se procederá como sigue:\nI.- La Contraloría le solicitará las aclaraciones que estime pertinentes, o le comunicará la existencia de la violación, precisándole en qué consiste. Asimismo, le podrá indicar las medidas que la dependencia o entidad deberá tomar para corregirla y fijará el plazo dentro del cual deberá subsanarla; y\nII.- Dentro del plazo que se hubiere señalado, la dependencia o entidad responsable dará cuenta a la Contraloría del cumplimiento que hubiere hecho.\nLo anterior sin menoscabo de lo dispuesto por la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios."
            },
            {
              "tipo": "articulo",
              "sufijo": "110",
              "nota": [],
              "contenido": "La comprobación de la calidad de las especificaciones se hará en los laboratorios que determine la Contraloría y que podrán ser cualquier tercero con la capacidad necesaria para practicar la comprobación a que se refiere este Artículo o aquéllos con los que cuente la dependencia o entidad contratante.\nEl resultado de las comprobaciones se hará constar en un dictamen que será firmado por quien haya hecho la comprobación, así como por el contratista y el supervisor de la dependencia o entidad contratante, si hubieren intervenido.\nLas verificaciones podrán hacerse a petición de la parte interesada o de oficio por las dependencias mencionadas; el contratista podrá efectuar las aclaraciones y observaciones con elementos de prueba pertinentes, los que se asentarán en el informe de los resultados obtenidos."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "De las Infracciones y Sanciones",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Unico",
          "nombre": "(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "111",
              "nota": [],
              "contenido": "Quienes infrinjan las disposiciones contenidas en esta Ley, serán sancionados por la dependencia o entidad contratante. Son actos constitutivos de infracción a esta Ley por los contratistas:\nI.- Realizar cualquier tipo de obra que no le haya sido adjudicada mediante el procedimiento correspondiente;\nII.- Ejecutar o realizar obras o consumar cualquier acto en contravención a los términos del contrato de obra;\nIII.- Llevar a cabo la ejecución de obras o instalaciones en lugares distintos a los indicados en el contrato de obra;\nIV.- Causar daños a bienes de propiedad pública con motivo de la ejecución de las obras asignadas;\nV.- No cumplir con las resoluciones de la autoridad administrativa que ordenen suspender o demoler la obra o parte de ella, en el plazo señalado para tal efecto, o dejar de cumplir cualquier medida de seguridad ordenadas por aquélla;\nVI.- Impedir al personal de la dependencia o entidad competente la realización de sus tareas de inspección;\nVII.- Proporcionar datos o documentos falsos o en forma dolosa, en los procesos de licitación; y\nVIII.- Llevar a cabo cualquier acto en contravención a las disposiciones de esta Ley y a los reglamentos que de ella emanen."
            },
            {
              "tipo": "articulo",
              "sufijo": "112",
              "nota": [],
              "contenido": "Las conductas tipificadas en el Artículo anterior serán sancionadas con las siguientes multas, sin perjuicio de la imposición de cualquier otra sanción que pudiere corresponderle conforme a ésta y otras disposiciones jurídicas:\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) l.- Con multa de 50 a 100 veces el valor diario de la Unidad de Medida y Actualización, las conductas previstas en las fracciones IV, VI y VIII;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) ll. - Con multa de 100 a 200 veces el valor diario de la Unidad de Medida y Actualización, las conductas previstas en las fracciones ll, III y V;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) III. - Con multas de 200 a 500 veces el valor diario de la Unidad de Medida y Actualización, las conductas previstas en las fracciones I y VII.\n(DEROGADO ÚLTIMO PÁRRAFO, P.O. 30 DE DICIEMBRE DE 2020)\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE ABRIL DE 1998)"
            },
            {
              "tipo": "articulo",
              "sufijo": "113",
              "nota": [],
              "contenido": "La Contraloría podrá:\n(ADICIONADA, P.O. 17 DE ABRIL DE 1998) I.- Proponer a la dependencia o entidad contratante la suspención de la prestación del servicio o de la ejecución de la obra en la que se presente una infracción; y\n(ADICIONADA, P.O. 17 DE ABRIL DE 1998) II.- Proponer la imposición de sanciones a que se refiere este Capítulo:\n(ADICIONADO, P.O. 17 DE ABRIL DE 1998) a) Tratándose de servidores públicos, al superior jerárquico, en los términos de la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León; y\n(ADICIONADO, P.O. 17 DE ABRIL DE 1998) b) En los demás casos, a la Secretaría.\nSin perjuicio de lo anterior, a los servidores públicos que infrinjan las disposiciones de esta Ley, la Contraloría aplicará, conforme a lo dispuesto por la Ley de responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León, las sanciones que procedan."
            },
            {
              "tipo": "articulo",
              "sufijo": "114",
              "nota": [],
              "contenido": "La Secretaría impondrá las sanciones o multas conforme a los siguientes criterios:\nI.- Se tomará en cuenta la gravedad de la infracción, las condiciones del infractor y la conveniencia de eliminar prácticas tendientes a infringir, en cualquier forma, las disposiciones de esta Ley o las que se dicten con base en ella;\nII.- Cuando sean varios los responsables, cada uno será sancionado con el total de la sanción o multa que se imponga; y\nIII.- Tratándose de reincidencia, se impondrá otra sanción o multa, dentro de los límites señalados en el Artículo 112, y en caso de que persista la infracción, se duplicará la multa inmediata anterior que se hubiere impuesto."
            },
            {
              "tipo": "articulo",
              "sufijo": "115",
              "nota": [],
              "contenido": "No se impondrán sanciones o multas cuando se haya incurrido en la infracción por causa de fuerza mayor o de caso fortuito, o cuando se observe en forma espontánea el precepto que se hubiese dejado de cumplir. No se considerará que el cumplimiento es espontáneo cuando la omisión sea descubierta por las autoridades o medie requerimiento, visita, excitativa o cualquier otra gestión efectuada por las mismas."
            },
            {
              "tipo": "articulo",
              "sufijo": "116",
              "nota": [],
              "contenido": "En el procedimiento para la aplicación de las sanciones o multas a que se refiere este Capítulo, se observarán las siguientes reglas:\nI.- Se comunicarán por escrito al presunto infractor los hechos constitutivos de la infracción, para que dentro del término no mayor a quince días hábiles exponga lo que a su derecho convenga y aporte las pruebas que estime pertinentes;\nII.- Transcurrido el término a que se refiere la fracción anterior, se resolverá considerando los argumentos y pruebas que se hubieren hecho valer, y\nIII.- La resolución será debidamente fundada y motivada, y se comunicará por escrito al afectado."
            },
            {
              "tipo": "articulo",
              "sufijo": "117",
              "nota": [],
              "contenido": "Los servidores públicos de las dependencias y entidades que en el ejercicio de sus funciones tengan conocimiento de infracciones a esta Ley o a las disposiciones que de ella deriven, deberán comunicarlo a las autoridades que resulten competentes conforme a la Ley.\nLa omisión a lo dispuesto en el párrafo anterior será sancionada administrativamente de conformidad con lo establecido en la Ley de Responsabilidades de Servidores Públicos del Estado y Municipios de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "118",
              "nota": [],
              "contenido": "Las responsabilidades a que se refiere la presente Ley son independientes de las de orden civil, administrativa o penal que puedan derivar de la comisión de los mismos hechos."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "De las Inconformidades",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Unico",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "119",
              "nota": [],
              "contenido": "Las personas interesadas podrán inconformarse por escrito ante la Contraloría, por los actos que contravengan las disposiciones que rigen la materia objeto de esta Ley, dentro de los diez días hábiles siguientes a aquél en que este ocurra o en que el inconforme tenga conocimiento del acto impugnado.\nLo anterior, sin perjuicio de que las personas interesadas previamente manifiesten al órgano de control de la convocante, las irregularidades que a su juicio se hayan cometido en el procedimiento de licitación y ejecución del contrato respectivo, a fin de que las mismas se corrijan.\nAl escrito de inconformidad podrá acompañarse, en su caso, la manifestación aludida en el párrafo precedente, la cual será valorada por la Contraloría durante el período de investigación.\nTranscurrido el plazo establecido en este Artículo, precluye para los interesados el derecho a inconformarse, sin perjuicio de que la Contraloría pueda actuar en cualquier tiempo en términos de ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "La Contraloría de oficio o en atención a las inconformidades a que se refiere el artículo anterior, realizará las investigaciones correspondientes dentro de un plazo que no excederá de cuarenta y cinco días hábiles contados a partir de la fecha en que se inicien, y resolverá lo conducente dentro del mismo plazo.\nLas dependencias y entidades proporcionarán a la Contraloría la información requerida para sus investigaciones, dentro de los cinco días hábiles siguientes contados a partir de la recepción de la respectiva solicitud."
            },
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "Durante la investigación de los hechos a que se refiere el Artículo anterior, podrá suspenderse el proceso de adjudicación cuando:\nI.- Se advierta que existan o pudieren existir actos contrarios a esta Ley o a las disposiciones que de ella deriven, y\nII.- Con la suspensión no se cause perjuicio al interés público y no se contravengan disposiciones de orden público, o bien, si de continuarse el procedimiento de contratación, pudieran producirse daños o perjuicios a la dependencia o entidad de que se trate."
            },
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "la resolución que emita la Contraloría, sin perjuicio de la responsabilidad que proceda respecto de los servidores públicos que hayan intervenido, tendrá por consecuencia:\nI.- La nulidad del procedimiento a partir del acto o actos irregulares, estableciendo las directrices necesarias para que el mismo se realice conforme a la Ley;\nII.- La nulidad total del procedimiento; o\nIII.- La declaración de improcedencia de la inconformidad, que producirá la confirmación de la validez de los actos impugnados."
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "El inconforme, en el escrito a que se refiere el primer párrafo del Artículo 119 deberá manifestar, bajo protesta de decir la verdad, los hechos que le consten relativos al acto o actos impugnados, acompañar la documentación que sustente su petición y expresar los motivos de inconformidad.\nEn caso de que el escrito no reúna los requisitos a que se refiere el párrafo anterior, La Contraloría apercibirá al promovente para que en un plazo de cinco días hábiles complemente su inconformidad. De no hacerlo en el plazo señalado, se tendrá por no interpuesta.\nLa manifestación de hechos falsos se sancionará conforme a las disposiciones legales aplicables."
            }
          ]
        }
      ]
    }
  ]
}