{
  "ley": "Ley de Planeación Estratégica del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1°",
      "nota": [],
      "contenido": "La presente Ley es de orden público e interés social y tiene por objeto establecer:\nI) Los principios y normas mediante los cuales se llevará a cabo el Proceso de Planeación Estratégica para el Desarrollo Sustentable del Estado, a fin de encauzar las actividades de la Administración Pública Estatal;\nII) Las autoridades competentes para llevar a cabo el Proceso de Planeación Estratégica para el Desarrollo Sustentable del Estado;\nIII) Los instrumentos de la Planeación Estratégica para el Desarrollo Sustentable del Estado;\nIV) Las bases para promover la participación ciudadana en los procesos de planeación de la Administración Pública Estatal; y\nV) Las bases por medio de las cuales el Titular del Ejecutivo convendrá y concertará acciones con la Federación, los municipios y la sociedad civil, para el adecuado desarrollo y desempeño del Proceso de Planeación Estratégica para el Desarrollo Sustentable del Estado."
    },
    {
      "tipo": "articulo",
      "sufijo": "2°",
      "nota": [],
      "contenido": "Para efectos de esta Ley se entenderá por:\n“\nI. Consejo: Consejo Nuevo León para la Planeación Estratégica;\nII. Planeación Democrática:: proceso por medio del cual se ordenan racional y sistemáticamente actividades con el propósito de alcanzar objetivos previamente definidos;\nIII. Proceso de Planeación Estratégica para el Desarrollo Sustentable del Estado: proceso por el cual, con la participación de la sociedad y el gobierno proponen y, se construyen los objetivos de largo plazo en relación con los determinantes de la calidad de vida de la población, y se establecen los lineamientos para llevar a cabo en forma ordenada y sistemática, las acciones pertinentes para alcanzarlos;\nIV. Plan Estratégico: Plan Estratégico de Largo Plazo;\nV. Plan Estatal: Plan Estatal de Desarrollo;\nVI. Políticas Públicas: conjunto coherente de programas y acciones que el gobierno realiza para dar respuesta a demandas y aspiraciones de la sociedad;\nVII. Proyectos Estratégicos: proyectos multianuales detonantes del desarrollo sustentable, con un horizonte de ejecución de mediano y largo plazos;\nVIII. Programas prioritarios: programas orientados a atender las necesidades más importantes de la sociedad; son los de mayor trascendencia para el bienestar de la población;\nIX. Indicadores: información cuantitativa que refleja el alcance e impacto de los procesos de la gestión gubernamental, en el cumplimiento de los objetivos y metas de la gestión por resultados, así como de la actividad económica y social; y\nX. Gestión por resultados: estrategia de planeación, centrada en el alcance de resultados que orienta la actividad pública a la generación del mayor valor público."
    },
    {
      "tipo": "articulo",
      "sufijo": "3°",
      "nota": [],
      "contenido": "La planeación deberá estar basada en los siguientes principios:\nI. Consolidación de la democracia como sistema de vida y fortalecimiento de los mecanismos para la participación activa y responsable de la sociedad en los procesos de planeación democrática y evaluación de las Políticas Públicas;\nII. Perspectiva de Equidad: Enfoque o herramienta que permite identificar y atender el fenómeno de la desigualdad e inequidad;\nIII. Desarrollo económico, social y político del Estado, en un entorno sustentable, que mejore los niveles de bienestar a la población, de conformidad con sus intereses y aspiraciones;\nIV. Un gobierno honesto, eficiente y productivo que proporcione seguridad física, patrimonial y jurídica, mediante la observancia rigurosa del estado de derecho;\nV. Fortalecimiento de la autonomía del Estado en el marco del pacto federal;\n“\nVI. Respeto irrestricto a los derechos humanos y sociales reconocidos en la Constitución Política de los Estados Unidos Mexicanos y en la propia del Estado;\nVII. Distribución justa de los beneficios del desarrollo y erradicación de la pobreza, en un marco de estabilidad económica, social y política;\nVIII. Fortalecimiento de los valores;\nIX. Determinación de objetivos ambiciosos, factibles y medibles, con base en estándares de sociedades más desarrolladas;\nX. Maximización del beneficio social de las acciones de gobierno, encaminadas a mejorar la competitividad, la innovación, el cuidado del medio ambiente, la infraestructura y los procesos regulatorios, entre otros de interés de la ciudadanía;\nXI. Coordinación con los órdenes de gobierno federal y municipal a fin de implementar acciones y programas conjuntos, que faciliten el logro de los objetivos incluidos en los diferentes instrumentos de planeación;\n(REFORMADA, P.O. 15 DE ABRIL DE 2016) XII.- Rendición de cuentas, transparencia y respeto al derecho fundamental de toda persona al acceso a la información pública en posesión de las dependencias y entidades de la Administración Pública Estatal, de conformidad con la normatividad aplicable;\n(REFORMADA, P.O. 15 DE ABRIL DE 2016) XIII.- La aplicación de la gestión por resultados en la administración pública del Estado;\n(ADICIONADA, P.O. 15 DE ABRIL DE 2016) XIV.- Vinculación con el presupuesto de egresos, de manera que la aplicación del gasto guarde relación con el cumplimiento del Plan Estratégico y el Plan Estatal; y\n(ADICIONADA, P.O. 15 DE ABRIL DE 2016) XV.- Participación del Congreso del Estado, como representante de la sociedad nuevoleonesa, en el seguimiento del gasto público en relación con el Plan Estratégico y el Plan Estatal."
    },
    {
      "tipo": "articulo",
      "sufijo": "4°",
      "nota": [],
      "contenido": "En caso de duda sobre la interpretación de las disposiciones de esta Ley se estará a lo que resuelva para efectos administrativos el Titular del Ejecutivo, así como supletoriamente las demás disposiciones estatales que resulten aplicables."
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LAS AUTORIDADES COMPETENTES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5°",
          "nota": [],
          "contenido": "Son autoridades y órganos competentes para llevar a cabo el Proceso de Planeación Estratégica para el Desarrollo Sustentable del Estado:\nI. Titular del Ejecutivo; y\nII. El Consejo.\n“"
        },
        {
          "tipo": "articulo",
          "sufijo": "6°",
          "nota": [],
          "contenido": "El Titular del Ejecutivo, como jefe y responsable de la Administración Pública del Estado, será el responsable de conducir las actividades de la Planeación Estratégica para el Desarrollo Sustentable del Estado, asegurando su ejecución y cumplimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "7°",
          "nota": [],
          "contenido": "El Consejo será un órgano consultivo y propositivo del Ejecutivo del Estado en materia de planeación estratégica y su evaluación, estará integrado por:\nI. El Presidente del Consejo, que será el Titular del Poder Ejecutivo del Estado;\nII. El Presidente Ejecutivo, designado a propuesta del Titular del Ejecutivo, de entre los miembros ciudadanos del Consejo;\nIII. Seis consejeros ciudadanos de amplio reconocimiento público y conocimiento de la realidad económica y social del Estado, quienes a su vez serán los presidentes de las Comisiones a que se refiere el artículo 11 de esta Ley;\n(REFORMADA, P.O. 15 DE ABRIL DE 2016) IV.- El representante del H. Congreso del Estado, que será preferentemente el Presidente y/o algún miembro de la Comisión de Hacienda del Estado; mismo que sería designado por el pleno a propuesta de esta comisión.\nV. El Presidente del Tribunal Superior de Justicia del Estado;\nVI. Tres consejeros rectores de universidades de Nuevo León;\nVII. El Titular de la Secretaría General de Gobierno;\nVIII. El Titular de la Secretaría de Finanzas y Tesorería General del Estado; y\n(REFORMADA, P.O. 15 DE ABRIL DE 2016) IX.- Un representante del Gobierno Federal, a invitación del Presidente del Consejo; y\n(REFORMADA, P.O. 08 DE JUNIO DE 2020) X.- Titular de la Oficina Ejecutiva.\nEl Consejo contará con un Secretario Técnico nombrado por el Consejo en la primera sesión; cuyo carácter será remunerado, salvo que se encuentre dentro del supuesto del artículo 141 de la Constitución Política del Estado Libre y Soberano de Nuevo León, y sea designado de entre los integrantes de la administración Pública Estatal.\nLos miembros ciudadanos del Consejo serán convocados y designados por el Presidente del Consejo tomando en cuenta su reputación y amplio prestigio social, escuchando al efecto las opiniones de organizaciones y sociedades profesionales, económicas o sociales; su participación será a título de colaboración ciudadana y su desempeño tendrá carácter honorífico, rigiéndose por principios de buena fe y propósitos de interés general.\nLos consejeros ciudadanos permanecerán en sus encargos seis años; en el caso de los representantes institucionales, el tiempo que ostenten el cargo.\n“\nEl Consejo podrá convocar, con el carácter de invitados especiales, a servidores públicos de dependencias y entidades del gobierno federal, estatal y municipal, personas físicas o morales, profesionistas, académicos, representantes de organizaciones e instituciones civiles, y expertos nacionales e internacionales, que puedan coadyuvar con su experiencia y opinión al análisis de temas específicos."
        },
        {
          "tipo": "articulo",
          "sufijo": "8°",
          "nota": [],
          "contenido": "El Consejo sesionará trimestralmente en forma ordinaria y en forma extraordinaria cuando así lo determine su Presidente, por sí, o a propuesta de los consejeros.\nDe no ser convocadas las sesiones ordinarias por su Presidente, lo hará en su representación el Secretario Técnico.\n(REFORMADO, P.O. 15 DE ABRIL DE 2016) Las sesiones del Consejo serán válidas con la asistencia del Presidente y al menos ocho de los consejeros, en primera convocatoria y, en segunda, con los consejeros que asistan.\nEl Consejo tomará sus acuerdos mediante consenso."
        },
        {
          "tipo": "articulo",
          "sufijo": "9°",
          "nota": [],
          "contenido": "El Consejo tendrá las siguientes responsabilidades y facultades:\nI. Elaborar el Plan Estratégico;\nII. Fomentar la cultura en la honestidad de la planeación de mediano y largo plazo, la medición del desempeño y la rendición de cuentas;\nIII. Trazar estrategias que permitan enfocar el esfuerzo de los diferentes sectores de la sociedad al logro de los objetivos y metas trazados;\nIV. Conocer, proponer y opinar sobre el Proyecto de Plan Estatal y sus proyectos Estratégicos y programas prioritarios, como también acerca de las revisiones que se hagan a los mismos, todo ello atendiendo a los lineamientos del Plan Estratégico;\nV. Establecer criterios para la elaboración de indicadores cuantificables de los ámbitos económico, social, del medio ambiente y otras áreas relevantes, con el propósito de medir y evaluar el progreso en el logro de los objetivos y metas del Plan Estratégico y del Plan Estatal;\nVI. Comunicar a la ciudadanía los objetivos del Plan Estratégico y del Plan Estatal, sus indicadores y los avances respecto de sus metas;\nVII. Promover el dialogo y los acuerdos necesarios con los tres órdenes de gobierno, empresas, organizaciones sociales e instituciones educativas, a efecto de realizar conjuntamente las acciones tendientes a lograr los objetivos establecidos;\nVIII. Conocer los avances en relación con los proyectos Estratégicos y programas prioritarios, así como la evolución de los indicadores del desarrollo económico y social del Estado;\n“\nIX. Elaborar un pronóstico de largo plazo acerca de la evolución de los ingresos, gastos corriente y de inversión, y deuda, del Gobierno del Estado, a fin de contar con un marco de referencia para los objetivos del Plan Estratégico;\nX. Emitir el manual de procedimientos para la elaboración del Plan Estratégico;\nXI. Conocer de las asignaciones de recursos presupuestarios canalizados a la elaboración del Plan Estratégico; y\nXII. Aprobar la creación de comisiones para la atención de temas específicos."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Son funciones de los miembros del Consejo:\nI) Presidente del Consejo:\na) Dirigir, promover y coordinar la actuación del Consejo;\nb) Representar al Consejo y ejercer las acciones que correspondan;\nc) Convocar y presidir las reuniones, fijar el orden del día y revisar las actas de las reuniones;\nd) Llevar a cabo acciones que favorezcan la adopción de consensos en la toma de decisiones; y\ne) Cumplir y hacer cumplir la Ley y los reglamentos aplicables.\nII) Presidente Ejecutivo:\na) Sustituir al Presidente del Consejo en casos de ausencia;\nb) Solicitar, de conformidad con las resoluciones del Consejo a las instancias federales, estatales y municipales o de la sociedad civil, la información necesaria para elaborar los estudios y evaluaciones que el Consejo lleve a cabo;\nc) Citar a juntas de las comisiones y grupos especiales creados por el Consejo, así como recomendar al Presidente convocar a reuniones extraordinarias del pleno si la agenda de trabajo lo requiere;\nd) Verificar el cumplimiento de los acuerdos del Consejo; y\ne) Las que determine el Presidente del Consejo\nIII) Consejeros:\na) Participar en las sesiones del pleno con derecho a voz y voto y de las comisiones de que formen parte;\nb) Participar en los foros de consulta ciudadana que se lleven a cabo para la integración y actualización del Plan Estratégico y del Plan Estatal.\n“\nc) Asistir a las comisiones de trabajo en las que no estén integrados, y hacer uso de la palabra, previa autorización del presidente de la comisión;\nd) Acceder de manera ágil a la documentación que obre en poder del Consejo;\ne) Recabar, a través del Presidente del Consejo o de su Presidente Ejecutivo, los datos y documentos que, no estando en posesión del Consejo, sean necesarios para el ejercicio de sus funciones; y\nf) Presentar propuestas, mociones y sugerencias para la adopción de acuerdos por el Pleno o para su estudio en las comisiones de trabajo.\nIII) (SIC) Secretario Técnico:\na) Llevar el registro de los asuntos y acuerdos tomados en las reuniones del Consejo;\nb) Convocar a las Sesiones del Consejo por instrucciones del Presidente del Consejo.\nc) Elaborar las minutas de las reuniones del Consejo y obtener la firma de cada uno de los consejeros;\nd) Elaborar las convocatorias de las reuniones y hacerlas llegar a los consejeros; y\ne) Las que le asignen el Presidente del Consejo y el pleno."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Consejo creará comisiones para la realización de estudios, formulación de propuestas y evaluación de Políticas Públicas conforme a los siguientes temas de interés:\nI. Generación de riqueza y desarrollo económico;\nII. Educación, salud, desarrollo social y humano;\nIII. Seguridad integral, justicia, combate a la corrupción y cultura de la legalidad;\nIV. Desarrollo sustentable, urbano, infraestructura y transporte, y\nV. Transparencia, gobierno eficaz y mejora regulatoria.\nEn caso de ser necesario el Consejo podrá constituir un mayor número de comisiones o grupos de trabajo en función de la importancia de los temas a tratar.\nCada comisión estará presidida por un consejero y tendrá como secretario técnico al titular de la dependencia o entidad de la Administración Pública Estatal cuyo ámbito de competencia corresponda al de la comisión.\nLas comisiones podrán invitar a participar en sus trabajos a expertos, representantes de las dependencias y entidades federales, y a las autoridades municipales, que consideren pertinente.\n“\nLas propuestas, estudios, evaluaciones o conclusiones que formulen las comisiones, deberán ser publicados en el portal de Internet del Gobierno del Estado, dentro de los cinco días hábiles posteriores a su emisión."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Para apoyar la elaboración del Plan Estratégico, se creará un fondo para la Planeación Estratégica de Nuevo León, conformado con recursos públicos y privados.\nEl Consejo vigilará que se garanticen los recursos señalados en el párrafo anterior."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Conforme a la normatividad aplicable en el proceso de entrega recepción de una administración pública a otra, el Consejo hará del conocimiento del Gobernador electo, el Plan Estratégico y los proyectos multianuales en proceso."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA PLANEACIÓN ESTRATÉGICA PARA EL DESARROLLO SUSTENTABLE DEL ESTADO DE NUEVO LEÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "La etapa de planeación se refiere a la elaboración y actualización del Plan Estratégico y del Plan Estatal. El Plan Estratégico contiene la visión, objetivos, estrategias de desarrollo económico y social, y proyectos estratégicos de largo plazo."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "El Plan Estratégico será formulado por el Consejo, se revisará al final del tercer año de gobierno y se actualizara o adecuará en los primeros seis meses de iniciada una nueva Administración Pública Estatal o cuando, en función de la situación prevaleciente en el Estado, se haga necesario a juicio de los integrantes del Consejo.\nEl Consejo elaborará el Plan Estratégico con un horizonte de 15 años. Su vigencia se renovará al revisarse al final del tercer año de gobierno y al actualizarse cuando inicia una nueva administración. El Plan Estratégico será sometido a consulta ciudadana, con el apoyo de las dependencias y entidades de la Administración Pública Estatal.\nEl Plan Estratégico que sea sometido a consulta pública deberá analizarse y en su caso, servirá de sustento para elaborar el Plan Estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El Plan Estatal es el documento en el que se identifican las prioridades de mediano plazo para el desarrollo estatal, así como de orientación en la gestión por resultados y presupuesto basado en resultados. Contiene los objetivos, y las estrategias y líneas de acción que implementará el Gobierno del Estado para alcanzarlos; define sus proyectos Estratégicos y programas prioritarios, mismos que serán congruentes con el Plan Estratégico. El Plan Estratégico y el Plan Estatal definen, así mismo, los indicadores del desarrollo económico y social, los cuales deben permitir la formulación de comparaciones nacionales e internacionales.\n(REFORMADO, P.O. 08 DE JUNIO DE 2020) Al inicio de cada administración el Ejecutivo Estatal, es el responsable de formular el Plan Estatal. Para ello se llevará a cabo un ejercicio de consulta ciudadana que permita recoger sus intereses y aspiraciones. Corresponde al Titular de la Oficina\n“\nEjecutiva la formulación del Plan Estatal, el cual se hará del conocimiento del Consejo para su opinión y deberá aprobarse por el Titular del Ejecutivo y publicarse en el Periódico Oficial del Estado dentro de los primeros seis meses de su gestión. Para tal efecto el Ejecutivo del Estado emitirá el manual de procedimientos para la elaboración del Plan Estatal y sus programas.\nEl Plan Estatal deberá contener, al menos, los siguientes elementos:\nI. Análisis de la situación actual del Desarrollo del Estado, basado en estudios e investigaciones que permitan identificar la problemática, demandas y oportunidades del Estado;\nII. Prospectiva del desarrollo estatal y marco de resultados a lograr;\nIII. Programas de Gobierno que continuarán, los nuevos que se implementarán y obras de infraestructura a ejecutar;\nIV. Indicadores que permitan dimensionar y evaluar los logros esperados; y\nV. Indicadores de corrupción e impunidad y programas de Combate a los mismos."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "En adición al Plan Estatal, la Administración Pública Estatal deberá elaborar los programas sectoriales, regionales, especiales y operativos anuales, en los que se organizan y detallan los objetivos, metas y acciones a ejecutar por el Gobierno del Estado para cumplir con las responsabilidades que la Ley le otorga, los cuales deberán contener al menos los elementos descritos en la fracción I, II, III IV y V del tercer párrafo del artículo 16 de esta ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "CUARTO",
      "nombre": "SEGUIMIENTO Y EVALUACIÓN DE LOS INSTRUMENTOS DE PLANEACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "El seguimiento y la evaluación se refieren a la medición de la efectividad y eficiencia de los instrumentos de planeación y su ejecución. Se llevarán a cabo por el Consejo con la colaboración de las dependencias y entidades de la Administración Pública Estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Consejo evaluará anualmente los resultados del Plan Estratégico y del Plan Estatal, con base en la evolución de los proyectos Estratégicos y los programas prioritarios, y la medición de la actividad económica y social. Los indicadores deberán permitir evaluar el avance y que este guarde congruencia con en el logro de los objetivos y metas planteados, así como las circunstancias que han favorecido u obstaculizado dichos avances. En particular, los indicadores que correspondan deberán tener la capacidad de medir con precisión, oportunidad, confiabilidad y economía, los cuales estarán disponibles en el portal de Internet, que para tal efecto se designe.\n“"
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El Plan Estatal, al igual que el Plan Estratégico, estará sujeto a un procedimiento de actualización por parte del Titular del Ejecutivo y del Consejo, respectivamente, al finalizar el tercer año de gobierno, a efecto de ajustarlo a la realidad económica y social del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Los resultados de los análisis de estrategias y evaluaciones de desempeño que lleve a cabo el Consejo serán presentados al Titular del Ejecutivo, quien tomando en cuenta las propuestas y opiniones de los consejeros, de acuerdo con el marco jurídico aplicable, acordará la procedencia de su implementación."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "La revisión de los programas sectoriales, regionales y especiales será responsabilidad de la Administración Pública Estatal y serán actualizados de conformidad con los ajustes que se hicieren al Plan Estratégico y al Plan Estatal, dadas las circunstancias de sus correspondientes ámbitos de acción.\n(ADICIONADO, P.O. 15 DE ABRIL DE 2016)"
        },
        {
          "tipo": "articulo",
          "sufijo": "22 bis",
          "nota": [],
          "contenido": "El Consejo remitirá al Congreso del Estado la información relativa a las evaluaciones realizadas al Plan Estratégico y al Plan Estatal, así como los resultados de las mismas, en un plazo que no exceda de diez días hábiles posteriores a la conclusión de las evaluaciones.\n(ADICIONADO, P.O. 15 DE ABRIL DE 2016) El Titular del Ejecutivo informará al Congreso del Estado, en un plazo que no exceda de 10 días hábiles posteriores a la toma de acuerdos correspondientes, acerca de las decisiones tomadas respecto a la procedencia de la implementación de las propuestas y opiniones que deriven del análisis de estrategias y evaluaciones de desempeño que se lleven a cabo por el Consejo al Plan Estratégico y al Plan Estatal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "QUINTO",
      "nombre": "DE LA COORDINACIÓN Y DE LA CONCERTACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Ejecutivo del Estado podrá celebrar convenios con la Federación y los gobiernos municipales, para apoyarse recíprocamente y coadyuvar en el ámbito de sus respectivas jurisdicciones, así como coordinarse con los gobiernos de otras entidades federativas, para ejecutar acciones de desarrollo regional y colaborar en proyectos Estratégicos de impacto regional."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "El Ejecutivo del Estado, con la colaboración del Consejo, podrá convenir:\nI. La participación de los gobiernos municipales en la planeación estatal y en las revisiones del Plan Estratégico, mediante la presentación de las propuestas que aquellos estimen pertinentes;\nII. Los procedimientos e instrumentos de coordinación entre las autoridades estatales y municipales para contribuir en la planeación para el desarrollo de cada municipio y su\n“\ncongruencia con la planeación estatal, así como para promover la participación de los diversos sectores de la sociedad en las actividades de planeación;\nIII. La asesoría técnica para la realización de actividades de planeación con los distintos órdenes de gobierno;\nIV. La participación en la formulación, instrumentación y ejecución de programas para el desarrollo regional; y\nV. La ejecución de las acciones que deban realizarse en cada Municipio y que competan a ambos órdenes de gobierno."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "La facultad de convenir a que se refiere el Artículo anterior se llevará a cabo mediante la celebración de contratos o convenios en los que se establecerán las responsabilidades que se deriven por su incumplimiento, a fin de asegurar el interés general y favorecer su ejecución en tiempo y forma."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEXTO",
      "nombre": "DE LA RENDICIÓN DE CUENTAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "La etapa de rendición de cuentas se integrará con:\nI. El informe anual del Ejecutivo Estatal sobre la situación y perspectivas generales que guarda la Administración Pública Estatal;\nII. El Informe de Cuenta Pública del Gobierno Central y los correspondientes a las dependencias y entidades de la administración pública estatal;\n(REFORMADA, P.O. 15 DE ABRIL DE 2016) III. Los resultados del avance de los proyectos Estratégicos y los programas prioritarios, así como con los indicadores de desarrollo económico y social del Estado;\n(REFORMADA, P.O. 15 DE ABRIL DE 2016) IV. Informe anual dirigido al Congreso del Estado, donde se detalle lo siguiente:\na) Análisis de la relación entre el gasto público y el Plan Estratégico, donde pueda apreciarse con exactitud los recursos destinados a las prioridades de mediano plazo y a los proyectos estratégicos y el impacto en los indicadores del desarrollo económico y social; y\nb) Análisis de la relación entre el gasto público y el Plan Estatal, donde pueda apreciarse con exactitud los recursos destinados a los programas de Gobierno y obras de infraestructura destinadas a atender la problemática, demandas y oportunidades del Estado, identificadas en el análisis de la situación de Desarrollo del Estado, contenido en dicho Plan; y\n(ADICIONADA, P.O. 15 DE ABRIL DE 2016) V. La evaluación del Plan Estratégico.\n“"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LA PARTICIPACIÓN CIUDADANA EN LA PLANEACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "En el ámbito de la planeación, los ciudadanos y los diversos grupos sociales y privados podrán participar directamente en:\nI. Foros abiertos de consulta ciudadana para la formulación de propuestas susceptibles de incorporarse al Plan Estratégico y al Plan Estatal; y\nII. Órganos ciudadanos de consulta permanente para temas específicos, en los términos de la Ley Orgánica de la Administración Pública para el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Los órganos de participación ciudadana de las dependencias y entidades de la Administración Pública Estatal participarán en los términos de las Leyes y demás disposiciones aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "OCTAVO",
      "nombre": "DE LAS RESPONSABILIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "A los servidores públicos que en el ejercicio de sus funciones contravengan las obligaciones de esta Ley o las que de ella se deriven, se les impondrán las sanciones aplicables que correspondan de conformidad con la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Las responsabilidades a que se refiere la presente Ley son independientes de las de orden civil, penal o de cualquier otra índole que se puedan derivar de los mismos actos u omisiones."
        }
      ]
    }
  ]
}