{
  "ley": "Ley de Prevención Social de la Violencia y la Delincuencia con Participación Ciudadana del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES CAPÍTULO ÚNICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público e interés social, y tiene por objeto desarrollar en el Estado, las bases de coordinación en materia de prevención social de la violencia y la delincuencia con la participación de las ciudadanas y ciudadanos en el marco de los Sistemas Nacional, Estatal y Municipal de Seguridad Pública, previstos en los artículos 21 de la Constitución Política de los Estados Unidos Mexicanos; 25 de la Constitución Política del Estado Libre y Soberano de Nuevo León, 2 y demás relativos de la Ley General del Sistema Nacional de Seguridad Pública; 1 y demás relativos de la Ley General para la Prevención Social de la Violencia y la Delincuencia, y en todo lo relativo a la Ley de Seguridad Pública para el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Los ejes rectores que deberán regir en toda política pública en materia de prevención del delito son:\nI. Integralidad: La cual corresponde al abordaje de las causas generadoras de los factores criminógenos con una visión multifactorial;\nII. Transversalidad: Articulación, homologación y complementación de las políticas públicas, programas y acciones de distintos órdenes de gobierno encaminados a reducir las causas generadoras de la violencia y la delincuencia; y\nIII. Focalización: Implementación de acciones concretas en un punto previamente determinado afectado por la violencia y la delincuencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Las autoridades que en razón de sus atribuciones deban contribuir directa o indirectamente al cumplimiento de esta Ley, deberán observar como mínimo los siguientes principios:\nI. Cultura de la legalidad;\nII. Respeto irrestricto a los derechos humanos;\nIII. Trabajo colaborativo;\nIV. Continuidad de las políticas públicas;\nV. Interdisciplinariedad;\nVI. Diversidad;\nVII. Proximidad; y\nVIII. Transparencia y rendición de cuentas."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "La aplicación de la presente Ley corresponde al Secretario de Seguridad Pública y a los Secretarios de Seguridad Pública de los Municipios en el ámbito de sus competencias, a los cuales les corresponde la planeación, programación, implementación y evaluación de las políticas públicas, programas y acciones que se realicen en los diversos ámbitos de competencia en materia de prevención de la violencia y la delincuencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Con fundamento en lo dispuesto en el artículo 25, décimo párrafo de la Constitución Política del Estado Libre y Soberano de Nuevo León, le corresponde al Secretario de Seguridad Pública, coordinar el Sistema Estatal de Prevención."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Las estrategias de prevención de la violencia y la delincuencia podrán tener, según sea el caso alguno de los siguientes grados:\nI. Prevención primaria: Comprende medidas orientadas hacia todos aquellos factores causales que predisponen a la comisión de hechos delictivos y a la reducción de oportunidades que los favorecen;\nII. Prevención secundaria: Comprende medidas dirigidas a grupos de riesgo y se encarga de la modificación de la conducta de las personas, en especial de quienes manifiestan mayores riesgos de desarrollar una trayectoria violenta o delictiva; y\nIII. Prevención terciaria: Comprende medidas para prevenir la reincidencia en el uso de la violencia o en conductas delictivas, mediante programas de reinserción social o de tratamiento, y que se centra en truncar las trayectorias delictivas."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Las estrategias para la prevención de la violencia y la delincuencia incluirán los siguientes ámbitos:\nI. Social;\nII. Comunitario;\nIII. Situacional;\nIV. Psicosocial; y\nV. Policial."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "La prevención de la violencia y la delincuencia en el ámbito social se llevará a cabo mediante:\nI. Programas integrales de desarrollo social, cultural y económico que no produzcan estigmatización, incluidos los de salud, educación, vivienda, empleo, deporte y desarrollo urbano;\nII. La promoción de actividades que eliminen la marginación y la exclusión;\nIII. El fomento de la solución pacífica de conflictos;\nIV. Estrategias de educación y sensibilización de la población para promover la cultura de legalidad y tolerancia respetando al mismo tiempo las diversas identidades culturales. Incluye tanto programas generales como aquéllos enfocados a grupos sociales y comunidades en altas condiciones de vulnerabilidad; y\nV. Se establecerán programas que modifiquen las condiciones sociales de la comunidad y generen oportunidades de desarrollo especialmente para los grupos en situación de riesgo, vulnerabilidad, o afectación."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "La prevención en el ámbito comunitario pretende atender los factores que generan violencia y delincuencia mediante la participación ciudadana y comunitaria y comprende:\nI. La participación ciudadana y comunitaria en acciones a establecer las prioridades de la prevención, mediante diagnósticos participativos, el mejoramiento de las condiciones de seguridad de su entorno y el desarrollo de prácticas que fomenten una cultura de prevención, autoprotección, denuncia ciudadana y de utilización de los métodos alternos para la solución de controversias;\nII. El mejoramiento del acceso de la comunidad a los servicios básicos;\nIII. Fomentar el desarrollo comunitario, la convivencia y la cohesión social entre las comunidades frente a problemas locales;\nIV. La participación ciudadana y comunitaria, a través de mecanismos que garanticen su efectiva intervención ciudadana en el diseño e implementación de planes y programas, a través de los Comités de Participación Ciudadana;\nV. El fomento de las actividades de las organizaciones de la sociedad civil; y\nVI. Diseño de mecanismos ciudadanos de control social para el monitoreo de programas."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "La prevención en el ámbito situacional consiste en modificar el entorno para propiciar la convivencia y la cohesión social, así como disminuir los factores de riesgo que facilitan fenómenos de violencia y de incidencia delictiva, mediante:\nI. El mejoramiento y regulación del desarrollo urbano, rural, ambiental y el diseño industrial, incluidos los sistemas de transporte público y de vigilancia;\nII. El uso de nuevas tecnologías;\nIII. La vigilancia respetando los derechos a la intimidad y a la privacidad;\nIV. Medidas administrativas encaminadas a disminuir la disponibilidad de medios comisivos o facilitadores de violencia; y\nV. La aplicación de estrategias para garantizar la no repetición de casos de victimización."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "La prevención en el ámbito psicosocial tiene como objetivo incidir en las motivaciones individuales hacia la violencia o las condiciones criminógenas con referencia a los individuos, la familia, la escuela y la comunidad, que incluye como mínimo lo siguiente:\nI. Impulsar el diseño y aplicación de programas formativos en habilidades para la vida, dirigidos principalmente a la población en situación de riesgo y vulnerabilidad;\nII. La inclusión de la prevención de la violencia, la delincuencia y de las adicciones, en las políticas públicas en materia de educación; y\nIII. El fortalecimiento de las capacidades institucionales y ciudadanas que asegure la sostenibilidad de los programas preventivos."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "La prevención del delito realizada por las Instituciones Policiales tiene por objeto promover, mediante un diagnóstico de la problemática delictiva en el territorio del Estado y de los Municipios, incentivos que procuren modificar el ambiente físico para dificultar las diferentes manifestaciones de los delitos y de las infracciones\nadministrativas así como reducir su incidencia; de tal manera que este modelo se orienta a la detección de las oportunidades potenciales para cometer delitos y así poder impedirlos."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "El acceso a la justicia y la atención integral a las víctimas de la violencia o de la delincuencia debe considerar la asistencia, protección, reparación del daño y prevención de la doble victimización, a través de:\nI. La atención inmediata y efectiva a víctimas de delitos, en términos del impacto emocional y el proceso legal, velando por sus derechos y su seguridad en forma prioritaria;\nII. La atención psicológica especializada, inmediata y subsecuente realizada por profesionales, considerando diferentes modalidades terapéuticas;\nIII. La atención específica al impacto en grupos especialmente vulnerables a desarrollar problemas derivados de la violencia;\nIV. Brindar respuesta a las peticiones o solicitudes de intervención presentadas por las víctimas de la violencia y la delincuencia, a través de los mecanismos creados para ese fin; y\nV. La reparación integral del daño que incluye el reconocimiento público, la reparación del daño moral y material, y las garantías de no repetición."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "La compilación, el estudio y el manejo de información delictiva orientada a la prevención de la violencia le corresponde a la Subsecretaria a través del Centro Estatal, que deberá de contar con la capacidad de georreferenciar la información, e incluirá cuando menos lo siguiente:\nI. Los registros administrativos y estudios de las funciones de prevención que realizan las dependencias del Estado. En el defecto de que las oficinas de la administración pública de la entidad no cuenten con una forma sistematizada de compilar dicha información, el Centro Estatal deberá asistirlos en lo concerniente al establecimiento y mantenimiento de las bases de datos de los programas, planes y estrategias relativas a la prevención del delito;\nII. Los registros administrativos, planes, programas y acciones así como estudios de las funciones de prevención que realizan las corporaciones de seguridad municipal. En el defecto de que las administraciones municipales de la entidad no cuenten con una forma sistematizada para compilar dicha información, el Centro Estatal deberá asistirlos en lo concerniente al establecimiento y mantenimiento de las bases de datos de los programas, planes y estrategias relativas a la prevención del delito;\nIII. Registro de las faltas administrativas y registros de incidencia delictiva de todas las jurisdicciones al interior del territorio de Nuevo León;\nIV. El establecimiento de normas técnicas estatales en materia de información para el debido cumplimiento de sus funciones de prevención de la violencia y el delito;\nV. Memoria institucional compuesta de los registros de acciones y programas implementados, así como experiencias y evaluaciones posteriores a la implementación, sin demeritar si estas experiencias fueron positivas o negativas;\nVI. Elaboración y coordinación de proyectos de acciones y programas por escenarios posibles de prevención de la violencia y delincuencia;\na) Los escenarios deberán de contar cuando menos con la información necesaria para saber en qué condiciones aplicar dicha acción o programa a razón de la construcción de escenarios preventivos ante situaciones emergentes y condicionantes de fácil y continuo monitoreo que determinará el Centro Estatal;\nb) De tener la capacidad y siempre que la propuesta sea focalizada, los escenarios deben de tener un nivel de desagregación mínima de Área Geográfica Básica de acuerdo con el Marco Geo estadístico Nacional del Instituto Nacional de Estadística y Geografía, con el fin de focalizar la aplicación del presupuesto por sectores con base en los criterios que el proponente considere pertinente para su correcta aplicación;\nc) Cuando obren dos o más escenarios, programas o acciones enfocados a la resolución de una misma problemática prevalecerá aquel que demuestre ser más costo- eficiente y efectivo de acuerdo con las características sociales y financieras del organismo, sin considerar la identidad del proponente ni su situación política, en su defecto se les denominará duplicados y se velará por desaparecer los de mínima incidencia o poco eficientes y efectivos;\nd) Se deberá llevar un registro del desempeño de todos los instrumentos cuando son aplicados para la mejora continua de la intervención. Los resultados son de carácter público y formarán parte en los informes del Centro Estatal.\nVII. Toda aquella información que considere oportuna para mejorar su funcionamiento y la calidad de las políticas de prevención en términos de eficiencia presupuestaria y efectividad en la solución de problemas.\nToda la información a la que se refiere el presente artículo obrará para alimentar las políticas de prevención, así como el actuar institucional según lo disponga la Ley y los reglamentos en la materia. Su naturaleza es referencial con el fin de que tanto sus miembros como los ciudadanos puedan monitorear continuamente las acciones del Sistema Estatal de Prevención. Se debe garantizar la continuidad y calidad del archivo a través de los periodos administrativo."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "La política para eventualidades emergentes no previstas en los planes y programas se construye a partir de los escenarios a los que se refiere el artículo anterior."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Las autoridades del Gobierno Estatal y los Gobiernos Municipales, en el ámbito de sus respectivas atribuciones, incluirán a la prevención de la violencia y la delincuencia, con participación ciudadana en sus planes y programas según lo dispuesto por las leyes aplicables."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LAS INSTANCIAS DE COORDINACIÓN DEL SISTEMA ESTATAL DE PREVENCIÓN CAPÍTULO PRIMERO DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Le corresponde al Secretario de Seguridad Pública la articulación y coordinación del Sistema Estatal de Prevención, con el fin de facilitar la implementación de la política pública de prevención de la violencia y la delincuencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Sistema Estatal de Prevención se integra por el conjunto de dependencias gubernamentales y miembros de la sociedad civil orientados a realizar acciones públicas de prevención de la violencia y la delincuencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El Sistema Estatal de Prevención de la Violencia y la Delincuencia se compone de los siguientes entes:\nI. Secretaría General de Gobierno;\nII. Secretaría de Seguridad Pública del Estado de Nuevo León;\nIII. Subsecretaría de Prevención y Participación Ciudadana;\na) Centro Estatal para la Prevención de la Violencia y la Delincuencia;\nIV. Consejo Estatal para la Prevención de la Violencia y la Delincuencia\nV. Ayuntamientos miembros del Consejo Estatal; y\nVI. Miembros de la sociedad civil."
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL SECRETARIO DE SEGURIDAD PÚBLICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "La política preventiva en el Estado se ejercerá bajo una permanente coordinación y comunicación entre el gobierno federal, estatal y municipal, previendo en todo momento la participación de las dependencias de los gobiernos involucrados en la generación de propuestas integrales, transversales y focalizadas de prevención a la violencia, y dando prioridad a fenómenos con características estructurales del delito y la violencia al alcance de las dependencias de la entidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El Secretario de Seguridad Pública tendrá las siguientes atribuciones para el correcto funcionamiento y desempeño del Sistema Estatal de Prevención:\nI. Convocar a reuniones periódicas entre los miembros del sistema;\nII. Solicitar al Centro Estatal la información necesaria, además de aquella información que se requiera de manera georreferenciada, para el desarrollo de las líneas estratégicas de acción;\nIII. Proponer ante Consejo creación y ejecución de programas de prevención de acuerdo con la fracción anterior;\nIV. Desarrollar el plan de acción;\nV. Incentivar la participación de todos los actores involucrados con el fin de ser asertivos en la resolución a las problemáticas sociales existentes;\nVI. Promover la cooperación de los ayuntamientos del Estado para integrarse al Consejo Estatal;\nVII. Asegurar los recursos presupuestarios para desarrollar la política preventiva en función a los objetivos planteados;\nVIII. Requerir información y experiencias para la elaboración de planes a los miembros del Sistema Estatal de Prevención;\nIX. Establecer mecanismos de seguimiento a los acuerdos establecidos y coadyuvar a su cumplimiento;\nX. Las demás que las leyes y reglamentos de la materia le otorguen."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LA SECRETARIA DE SEGURIDAD PÚBLICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "En el ámbito de la prevención a la Secretaría de Seguridad Pública le corresponde el ejercicio de las siguientes atribuciones:\nI. Establecer las políticas, programas y acciones relacionadas con la prevención social de la violencia y la delincuencia con participación ciudadana;\nII. Elaborar y proponer el Programa Estatal de actividades con participación ciudadana, relacionadas con la prevención de la violencia y la delincuencia;\nIII. Emitir las disposiciones, reglas, lineamientos, bases y políticas en coordinación con las unidades administrativas de la Secretaría, tendientes a la prevención social de la violencia y la delincuencia con participación ciudadana;\nIV. Supervisar la ejecución de programas, proyectos y acciones tendientes a la prevención social de la violencia y la delincuencia, de conformidad a la normatividad aplicable;\nV. Promover y dar seguimiento a las actividades de participación ciudadana en materia de prevención social de la violencia y la delincuencia en el Estado;\nVI. Celebrar convenios en materia de prevención con dependencias y entidades federales, estatales y municipales, organismos públicos, sociales y privados, necesarios para el cumplimiento de las acciones de prevención social de la violencia y la delincuencia; y\nVII. Las demás que las leyes y reglamentos de la materia otorguen."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DEL CENTRO ESTATAL DE PREVENCIÓN DE LA VIOLENCIA Y LA DELINCUENCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "El Centro Estatal es un unidad administrativa de la Subsecretaría de Prevención y Participación Ciudadana de la Secretaría de Seguridad Pública para la consulta y asistencia técnica en materia de investigación, diseño, implementación e instrumentación de políticas públicas en materia de prevención, cuyo objetivo es recabar y analizar la información y el comportamiento criminológico, así como articular la política pública de prevención de la violencia y la delincuencia con participación y colaboración ciudadana."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Le corresponde al Centro Estatal el ejercicio de las siguientes atribuciones:\nI. Proponer ante el Consejo Estatal un proyecto del Programa Estatal para la Prevención de la violencia y la Delincuencia con participación y colaboración ciudadana, así como realizar observaciones cuando considere pertinente sobre la permanencia del Programa Estatal o la incorporación de nuevos elementos ante situaciones emergentes;\nII. La compilación de la memoria institucional y todo aquello contemplado en el artículo 16 de la presente Ley, para lo que podrá colaborar con quien resulte conveniente;\nIII. Garantizar el libre acceso de la población a la información estadística en materia de delito y la violencia en la Entidad, al mismo tiempo que garantiza el derecho a la protección de datos personales de acuerdo con la Ley vigente en la materia;\na). Diseñar y sugerir ante el Consejo Estatal la reglamentación para la información pública bajo reserva;\nIV. Coordinar la elaboración técnica y aplicación operativa del Programa Estatal y Plan de acción con base en la memoria institucional y de la información que en ella obre;\nV. Elaborar el programa anual de trabajo y someterlo a la aprobación del Consejo Estatal en los dos primeros meses del año;\nVI. Asistir y colaborar si se le requiere a los ayuntamientos de la entidad y otras instancias de gobierno para la elaboración de sus programas y planes;\nVII. Brindar asesoría general en materia de prevención a las autoridades estatales y municipales, así como a los ciudadanos y colectivos organizados, cuando se lo soliciten;\nVIII. Promover las investigaciones científicas relativas al estudio de prevención de fenómenos violentos y delitos en la Entidad;\nIX. Apoyar el intercambio nacional e internacional de experiencias, investigación científicas y aplicación práctica de conocimientos basados en evidencias;\nX. Coordinar esfuerzos para la elaboración de normas técnicas sobre clasificaciones de delitos, faltas administrativas y fenómenos sociales relativos al fenómeno de prevención del delito necesarios para un ordenado sistema de información en la entidad;\nXI. Elaborar análisis con la perspectiva geográfica de los fenómenos violentos y delitos;\nXII. Compilar y analizar las experiencias y diagnósticos surgidos de los comités de participación ciudadana para que integren de manera ordenada las bases de datos y sean consideradas en la elaboración de planes, programas y acciones de prevención del delito;\nXIII. Establecer convenios de colaboración con instituciones, organismos públicos y asociaciones académicas para la tecnificación de los procesos administrativos, así como la compilación de información relativa al estudio de la violencia y de la delincuencia;\nXIV. Coadyuvar al Consejo Estatal y de cualquiera de sus miembros en las labores concernientes a la prevención de la violencia y el delito según lo dispuesto en los reglamentos;\nXV. Elaboración y mantenimiento de base de datos de todas las políticas públicas Estatales y Municipales en materia de prevención de la violencia y la delincuencia que se implementan en la entidad con recursos públicos. Así como sus respectivas evaluaciones y características de los medios de ejecución para permitir ser replicados y estudiados;\nXVI. En colaboración con el Instituto Nacional de Estadística y Geografía, diseñar y aplicar instrumentos periódicos y eventuales para el monitoreo de los fenómenos de interés;\nXVII. Compilar toda aquella información que le resulte útil para el cumplimiento de sus funciones;\nXVIII. Identificar temas prioritarios y emergentes que pongan en riesgo o que afecten directamente la seguridad pública para la elaboración de escenarios de acuerdo a lo dispuesto en la fracción V del artículo 16 de la presente Ley;\nXIX. Formular recomendaciones sobre la implementación de medidas de prevención de la victimización; y\nXX. Todas las demás que la Ley y Reglamentos internos le otorga."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "El programa anual debe tener cuando menos objetivo general, objetivos específicos, estrategias, prioridades de aplicación, temáticas para su clasificación, líneas de acción, plazos de aplicación y acciones de medidas complementarias, índice de indicadores y mecanismos de evaluación y seguimiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "La información que obtiene y se genera en el Centro Estatal deberá de identificar los delitos y las actividades violentas así como sus causas estructurales, tendencias, zonificación del fenómeno con el mínimo de desagregación geográfica operativa posible, grupos vulnerables por temporadas, fenómenos o eventualidades, experiencias cualitativas de las víctimas de los grupos vulnerables para ser consideradas para la elaboración de los planes, programas y acciones de prevención."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "QUINTO",
          "nombre": "DE LA ORGANIZACIÓN CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Le corresponde a la Secretaria de Seguridad Pública del Estado y a los Secretarios de Seguridad Pública de los Municipios en el ámbito de sus competencias, la organización ciudadana en materia de prevención con el fin de promover, coordinar y colaborar con la sociedad civil en las acciones sociales relativas a los fenómenos en materia de prevención de la violencia y el delito."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Para el cumplimiento de lo dispuesto en el artículo anterior, le corresponde a la Secretaria de Seguridad Pública el ejercicio de las siguientes atribuciones:\nI. Impulsar el establecimiento de un modelo de participación y colaboración ciudadana y comunitaria en materia de prevención de la violencia y delincuencia;\nII. Proponer ante el Consejo Estatal un modelo de participación ciudadana según lo dispuesto en la presente Ley para las acciones conjuntas entre los ayuntamientos y el Centro Estatal con los comités de participación ciudadana;\nIII. Elaborar manuales operativos a los Comités de Participación Ciudadana, así como ofrecer capacitaciones periódicas de diagnóstico en colaboración con el Centro Estatal;\nIV. Formar parte de las actividades de los Comités de Participación Ciudadana, en colaboración con los ayuntamientos;\nV. Recibir y canalizar solicitudes para la constitución de comités de participación ciudadana en colaboración con los ayuntamientos según lo dispuesto en el artículo 56 de la presente Ley;\nVI. Coordinar junto con las autoridades municipales las actividades de los comités de participación ciudadana dentro de las respectivas jurisdicciones municipales según lo dispuesto en la presente Ley;\nVII. Coordinar con ayuda del Centro Estatal la participación de asociaciones civiles, científicas y ciudadanas para la formulación de planes, programas y acciones de prevención de la delincuencia y la violencia;\nVIII. Realizar estudios de diagnósticos participativos y colaborativos en materia de prevención de la violencia y la delincuencia;\nIX. Generar mecanismos de participación y colaboración ciudadana, comunitaria, de los organismos públicos de derechos humanos y de las instituciones de educación superior para el diagnóstico y evaluación de las políticas públicas en materia de prevención;\nX. Elaborar recomendaciones para la estrategia de los programas con base en la información que genera de los estudios de diagnóstico participativo y de le las experiencias de los comités de participación ciudadana;\nXI. Vigilar el correcto funcionamiento del Sistema Estatal de Prevención;\nXII. Promover a través de actividades y programas la cultura de la legalidad y la denuncia oportuna tanto en sociedad civil como al interior de los organismos públicos estatales y municipales, vigilando que se cuenten con las condiciones necesarias para que el aparato de seguridad cumpla sus cometidos en la procuración de justicia;\nXIII. Elaborar recomendaciones a los miembros del Consejo Estatal en materia de prevención de la violencia y la delincuencia con participación ciudadana;\nXIV. Todas las demás disposiciones que de ésta Ley emanen y aquellas que le sean reconocidas por la Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DEL CONSEJO ESTATAL DE PREVENCIÓN DEL DELITO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "El Consejo Estatal es un órgano colegiado que es la máxima instancia en el Estado en materia de política de prevención de la violencia y la delincuencia. El mismo marca las directrices así como también da seguimiento y cumplimiento a los acuerdos y lineamientos emitidos por el Centro Nacional."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "El Pleno del Consejo Estatal de Prevención del Delito es el órgano honorario, integrado por:\nI. Presidente: Titular del Ejecutivo del Estado;\nII. Presidente honorario: Secretario General de Gobierno quien hará las veces de Presidente en ausencia del Titular del Poder Ejecutivo;\nIII. Secretario: Secretaría de Seguridad Pública;\nIV. Secretario Técnico: Subsecretario de Prevención y Participación Ciudadana;\nV. Vocales Estatales: Serán los Titulares de las Dependencias de la Administración Pública Estatal;\nVI. Vocales Federales: Serán los Delegados Federales en el Estado;\nVII. Vocales Municipales: Serán los Presidentes Municipales de los 51 Municipios del Estado de Nuevo León;\nVIII. Vocales Representantes de la Sociedad Civil: Serán los representantes de cada Institución de la sociedad civil organizada o del sector social y académico que se hayan destacado por su trabajo y estudios en la materia, cuya designación se hará por invitación del Presidente del Consejo; Y\nIX. El Presidente del Consejo de los Derechos Humanos, así como el Secretario Técnico del Consejo Ciudadano de Seguridad Pública, serán invitados permanentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "La participación de todos los integrantes del Consejo Estatal será de carácter honorifico y personalísima."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Consejo Estatal será el organismo coordinador entre las dependencias federales, estatales y municipales para facilitar la implementación de la política pública de prevención de la violencia y el delito en la Entidad, para lo que contará con las siguientes atribuciones:\nI. Discutir y aprobar la propuesta del Programa Estatal para la Prevención de la Violencia y la Delincuencia con Participación y Colaboración Ciudadana que emita el Centro Estatal;\nII. Discutir y emitir sugerencias de los Programas municipales para la prevención de la violencia y la delincuencia con participación y colaboración ciudadana emitido por los respectivos ayuntamientos;\nIII. Emitir sus reglas de organización y funcionamiento, plan de trabajo y calendario de sesiones ordinarias;\nIV. Participar en la definición de las prioridades institucionales en materia de prevención de la violencia y la delincuencia, que deberá considerar cuando menos las recomendaciones del Centro Estatal y de la Dirección de Coordinación Ciudadana;\nV. Propiciar que el gasto que ejerzan las dependencias que la integran se encuentre alineado a la planeación nacional y estatal en materia de prevención de la violencia y la delincuencia, en los términos de los instrumentos programáticos aplicables;\nVI. Participar con el Secretario de Seguridad Pública del Estado en el diseño de políticas, programas y acciones en materia de prevención de la violencia y la delincuencia y coordinar su ejecución, considerando la participación interinstitucional con enfoque multidisciplinario y propiciando su articulación, homologación y complementariedad;\nVII. Dar seguimiento a los apoyos económicos otorgados por parte del Gobierno Federal a empresas sociales, de conformidad con las disposiciones aplicables;\nVIII. Analizar el gasto de las políticas públicas coordinadas para la prevención de la violencia y la delincuencia en la reducción de los índices delictivos;\nIX. Analizar la conveniencia de reorientar recursos hacia acciones que permitan reducir los factores que generan violencia o delincuencia en la población y, en su caso, recomendar los ajustes presupuestales y programáticos pertinentes;\nX. Analizar el marco normativo estatal aplicable en materia de prevención de la violencia y la delincuencia y, en su caso, realizar las propuestas conducentes;\nXI. Celebrar convenio de colaboración con entidades públicas, civiles y académicas;\nXII. Celebrar convenios de colaboración con cámaras empresariales y organizaciones industriales o de comercio que le permita asegurar el desarrollo de una cultura ética en su organización que contribuya a la prevención de la violencia y el delito;\nXIII. Apoyarse en el Centro Estatal y en todas las autoridades competentes para coordinar e implementar la política de Prevención de la violencia y la Delincuencia, con Participación Ciudadana;\nXIV. Realizar estudios periódicos sobre la victimización y la delincuencia en el ámbito de las competencias de quienes integran el Consejo Estatal para enriquecer y sofisticar los planes, programas y acciones del Centro Estatal;\nXV. Fomentar el diálogo y cooperación entre sus miembros para la celebración de convenios de colaboración y coordinación en materia administrativa, política y técnica; y\nXVI. Las demás que le confiera la Ley y reglamentos de la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "El Consejo Estatal funcionará en sesiones cada tres meses de manera ordinaria durante el periodo de un año fiscal y tomará sus decisiones por consenso."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "El Presidente y el Vicepresidente podrán convocar a sesiones extraordinarias cuando lo estime necesario."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "El Secretario dará a conocer el calendario de reuniones en la primera sesión del año."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "El Consejo en sesión ordinaria presentará los avances de resultados del programa de trabajo anual y éste a su vez, se enviará al Centro Nacional de Prevención del Delito y Participación Ciudadana y al Congreso del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "En las sesiones ordinarias del Consejo Estatal, el Centro Estatal en las funciones de Secretario Técnico rendirá un informe pormenorizado de los logros, avances y retrocesos de los programas institucionales y del programa anual de trabajo, con copia al Centro Nacional y a la Comisión competente en el Congreso del Estado."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LOS PLANES, PROGRAMAS Y ACCIONES CAPÍTULO PRIMERO DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "Los programas, acciones y escenarios de prevención deberán regirse bajo los ejes rectores que establece el artículo 3 de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Todos los planes, programas y acciones deberán ser evaluados en su desempeño cuando menos una vez al año en donde se incorporarán las políticas eventuales y los escenarios que fueron necesarios aplicar por situaciones emergentes. Para tal efecto los miembros del Consejo Estatal en el ámbito de sus respectivas atribuciones elaborarán un plan de trabajo en términos anuales en donde incluirán sus acciones administrativas para el sostenimiento de las políticas públicas del Sistema Estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Las políticas, programas y acciones orientadas a la prevención de la violencia y la delincuencia deben de considerar la delimitación de los factores de riesgo con apego al método científico con la finalidad de reducir los factores previamente identificados para permitir la formulación de acciones gubernamentales preventivas."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Exceptuando el Programa Nacional para la Prevención de la Violencia y la Delincuencia, las políticas públicas del Sistema Estatal de Prevención del Delito están a cargo del Consejo Estatal y de sus miembros en sus respectivas competencias. Las políticas públicas están ordenadas de la siguiente manera:\nI. El Programa Estatal para la Prevención de la Violencia y la Delincuencia con Participación y Colaboración Ciudadana;\nII. Los Programas municipales para la prevención de la violencia y la delincuencia con participación y colaboración ciudadana;\nIII. Escenarios y políticas emergentes a los que se refiere la memoria institucional de la presente ley."
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL POGRAMA ESTATAL PARA LA PREVENCIÓN DE LA VIOLENCIA Y LA DELINCUENCIA CON PARTICIPACIÓN CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "El programa estatal para la prevención de la violencia y la delincuencia con participación ciudadana es emitido por el Consejo Estatal previa discusión y aprobación y tendrá por objeto establecer todas las acciones públicas orientadas a la prevención de la violencia y la delincuencia. Para lo que evitará tener programas duplicados atendiendo la misma problemática y en búsqueda de una estrategia congruente con las problemáticas de la entidad.\nSu ejecución está a cargo de la Secretaría de Seguridad Pública a través de la Subsecretaría de Prevención y Participación Ciudadana y del Centro Estatal."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "El Programa Estatal deberá de contribuir al objetivo general de proveer a las personas protección en las áreas de libertad, seguridad y justicia, con base en objetivos precisos, claros y medibles, a través de:\nI. La incorporación de la prevención como elemento central de las prioridades en la calidad de vida de las personas;\nII. El diagnóstico de seguridad a través del análisis sistemático de los problemas de la delincuencia, sus causas, las consecuencias, los factores de riesgo y factores protectores;\nIII. Los diagnósticos participativos;\nIV. Los ámbitos y grupos prioritarios que deben ser atendidos;\nV. La capacitación de los servidores públicos cuyas atribuciones se encuentren relacionadas con la materia objeto de la presente Ley, incluirá la realización de seminarios, estudios e investigaciones o programas de formación entre otros, para asegurar que sus intervenciones sean apropiadas, eficientes, eficaces y sostenibles;\nVI. La movilización y construcción de una serie de acciones interinstitucionales que tengan capacidad para abordar las causas generadoras de la violencia y delincuencia, con participación de la sociedad civil;\nVII. El desarrollo de estrategias de prevención de la violencia y la delincuencia, a través de un sistema metodológico con líneas de acción definidas, así como indicadores de diseño, de implementación y de evaluación; y\nVIII. El monitoreo y evaluación continuos."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "La compilación y estudio del catálogo o base de datos de los programas vigentes en la Entidad orientados a la prevención de la violencia y la delincuencia estarán a cargo del Centro Estatal y estarán a disposición del Consejo."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "La coordinación de los programas, planes y acciones orientados a la prevención de la violencia y la delincuencia está a cargo del Secretario de Seguridad Pública en el ámbito de sus atribuciones, a través del Centro Estatal."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LOS AYUNTAMIENTOS MIEMBROS DEL CONSEJO ESTATAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Todos los Ayuntamientos de la Entidad podrán formar parte del Consejo Estatal como vocales municipales. Quienes decidan ejercer ese derecho son reconocidos como ayuntamientos miembros y le corresponden las siguientes atribuciones:\nI. Elaborar un Programa Municipal que someterán una vez al año los primeros quince días del mes de noviembre, y en el año electoral los primeros quince días del mes de febrero, ante el Centro Estatal para que éste emita recomendaciones a los ayuntamientos a través del Consejo Estatal sobre la coordinación estratégica de los programas;\nII. Solicitar asistencia a los miembros del Consejo Estatal para el cumplimiento de sus atribuciones;\nIII. Cooperar con el Consejo Estatal en la generación de bases de datos sobre información en materia de prevención de la violencia y la delincuencia, así como de los registros administrativos relativos, experiencias exitosas o no, así como información que resulte valiosa según lo dispuesto en el artículo 16 de la presente Ley;\nIV. Cooperar con el Consejo Estatal para la inclusión de todos los programas que ejerce el ayuntamiento en materia de prevención de la violencia y la delincuencia en un catálogo general o base de datos;\nV. Difundir experiencias y estudios, según corresponda, con investigadores, entes normativos, educadores, especialistas de otros sectores pertinentes y la sociedad en general;\nVI. Identificar, estudiar y difundir factores de carácter local sobre la incidencia delictiva y de acciones violentas. Para lo que podrá recibir asesoría al Centro Estatal;\nVII. Impulsar la participación ciudadana y comunitaria en la prevención de la violencia y la delincuencia garantizando en todo el proceso la seguridad e integridad de los ciudadanos que participan;\nVIII. Asignar una comisión al interior del ayuntamiento como cuerpo colegiado vigilante de las políticas públicas preventivas;\nIX. Todas las demás que al Ley y Reglamentos de la materia le confieren"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DEL PROGRAMA MUNICIPAL DE PREVENCIÓN DE LA VIOLENCIA Y LA DELINCUENCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "El Programa Municipal de prevención de la violencia y la delincuencia sentará las bases bajo el cual se deberán coordinar las acciones de prevención, en el ámbito de sus competencias, además de articular esfuerzos con las dependencias federales y estatales, así mismo establecerá los mecanismos de trasmisión de\ninformación confidencial delincuencial de las zonas de riesgo, clarificando sus alcances y objetivos con rigor metodológico."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "Los Ayuntamientos establecerán mecanismos de coordinación y colaboración necesarios para atender de manera puntual las causas generadoras de la violencia y la delincuencia así como situaciones emergentes entre los miembros del Consejo Estatal."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "El Programa Municipal de prevención de la violencia y la delincuencia deberá partir de un diagnóstico previo de la situación social tanto por parte de los Comités de Participación Ciudadana como por parte de las autoridades municipales en el ámbito de sus respectivas competencias con rigor metodológico y deberá de contener:\nI. Índices de violencia y delincuencia en su jurisdicción y de las demás que considere pertinente analizar;\nII. Delimitación y estudio de la población objetivo al que van dirigidas las acciones para determinar indicadores de costo-eficiencia y efectividad para la resolución de las problemáticas detectadas;\nIII. Flexibilidad para incorporar programas y acciones ante eventualidades y emergencias no previstas, así como para modificar aquello que no ha demostrado costo-eficiente y/o efectivo para la resolución de los problemas para los cuales fueron diseñados;\nIV. Orientar todas las actividades de acuerdo con los principios y los ámbitos de prevención a los que se refiere ésta Ley;\nV. El reconocimiento de las acciones preventivas emitidas por el Consejo Estatal y sus miembros que tienen incidencia en su municipio para evitar duplicar programas, en dónde prevalecerá aquellos programas más eficientes y efectivos y la atención estratégica y expedita de los problemas detectados; y\nVI. Todas las demás que le otorgue la Ley y Reglamentos aplicables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DE LA PARTICIPACIÓN CIUDADANA Y COMUNITARIA CAPÍTULO PRIMERO DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "La participación y colaboración ciudadana está a cargo de la Secretaría de Seguridad Pública del Estado y de los Secretarios de Seguridad Pública de los Municipios en el ámbito de sus competencias, se establecerá bajo el sistema de participación ciudadana a través del cual se garantizará la eficaz participación de la\nciudadanía en la implementación de acciones tendientes a disminuir e identificar los factores generadores de la violencia y la delincuencia dentro de las comunidades."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "La participación ciudadana y comunitaria se hace efectiva a través de la actuación de los ciudadanos en las comunidades, mediante las redes vecinales, las organizaciones para la prevención de la violencia y la delincuencia, los Comités de Participación, las Comisiones Municipales así como investigaciones científicas de carácter local, o cualquier otro mecanismo de participación ciudadana."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "La coordinación entre los diferentes sistemas y mecanismos de participación ciudadana, será fundamental para el Centro Estatal, en la cual desarrollará lineamientos claros de participación y consulta pública"
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "A través de la Secretaría de Seguridad Pública y de las autoridades municipales, se promoverá la participación ciudadana por medio de redes gremiales, vecinales, escolares y profesionales así como organizaciones para la prevención de la violencia y la delincuencia que aseguren la participación activa de la comunidad en la planificación, gestión, evaluación y supervisión de las políticas de prevención social del delito en la Entidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "El Consejo Estatal y el Centro Estatal así como las autoridades municipales deberán dar pronta y expedita respuesta a las temáticas planteadas a través de la participación ciudadana."
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS COMITES DE PARTICIPACIÓN CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "Los comités de participación ciudadana son agrupaciones de ciudadanos con intereses compartidos en la prevención de la violencia y la delincuencia en una zona o lugar específico, sean estos intereses por proximidad geográfica, vecindad, forman parte de un colectivo gremial o empresarial o investigadores científicos mexicanos interesados en fenómenos focalizados."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "El objeto de los Comités de Participación Ciudadana es coadyuvar en la función pública, específicamente en promover, fomentar, difundir, discutir, analizar y evaluar aspectos vinculados con la prevención del delito y la violencia, la cultura de la legalidad, la solución de conflictos a través del dialogo, la mediación, la protección o autoprotección del delito, la denuncia ciudadana y en general, cualquier actividad que se relacione con la seguridad pública."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Las experiencias, evidencias y demás información generada a partir de las actividades de los comités de participación ciudadana serán recopiladas por el Centro Estatal, la Secretaria General de Gobierno así como también por los Ayuntamientos."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "Le corresponde a los ayuntamientos, con la colaboración de la Secretaria de Seguridad Pública, la constitución de comités de participación ciudadana."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "Todos los ciudadanos de Nuevo León interesados en conformar el Comité de Participación Ciudadana, podrán solicitar su incorporación ante las autoridades municipales correspondientes de manera verbal, escrita o a través de algún medio o sistema electrónico, en donde habrá de manifestar cuando menos su nombre, edad y domicilio, acompañado de la documentación que lo acredite.\nEn caso de que los interesados no cuenten con la documentación idónea para acreditar la edad y domicilio, bastará con la presentación de una identificación oficial vigente para su integración al Comité.\nSolo en el caso de investigadores científicos debidamente acreditados ante la autoridad se permite a ciudadanos de México, sin necesidad de ser habitante de la zona de interés, en congruencia con lo dispuesto en el artículo 32 y 33 de la Constitución Política de los Estados Unidos Mexicanos. La incorporación de investigadores no exime a éstos de las actividades que le asigne el mismo comité de participación ciudadana al que fueron asignados.\nLos casos no previstos por ésta Ley deberán ser resueltos por la Secretaria de Seguridad Pública con irrestricto apego a las Leyes Federales, Estatales y los reglamentos que se expidan para tal efecto.\nLos municipios miembros del Consejo deberán informar puntualmente a la Secretaria de Seguridad Pública la constitución de los Comités con el fin de coordinar y evitar repetir actividades para aprovecharse de las mismas experiencias todos los interesados. En su defecto, cuando la Secretaria de Seguridad Pública reciba solicitudes para la conformación de comités deberá informar a la autoridad municipal en donde resida del ciudadano competente para los mismos efectos."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Los integrantes de los Comités serán cargos honoríficos sin remuneración económica."
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "Los Comités se integrarán conforme al Reglamento que expida el Titular del Poder Ejecutivo considerando las recomendaciones de la Secretaria de Seguridad Pública a su cargo."
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "El organización al interior de los comités es por medio de mesas directivas y están conformadas cuando menos por un Presidente, un Secretario relator y el número de vocales a cargo de quienes integran el comité. Los nombramientos de la mesa directiva no podrán exceder nunca de los tres años continuos sin que medie un nuevo nombramiento de acuerdo con las leyes y reglamentos vigentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "Las autoridades municipales, en colaboración con la Secretaria de Seguridad Pública, promoverán la constitución de los comités de participación ciudadana en sus respectivas demarcaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "Los Comités tendrán las siguientes funciones cuando se encuentren dentro de su demarcación:\nI. Participar en los procesos de planeación, evaluación y supervisión de las políticas públicas;\nII. Realizar libremente el diagnostico de su perímetro, en donde podrán plantear cualquier problema que consideren relevante y de atención pública;\nIII. Ejecutar el Plan de Acción;\nIV. Informarse de los comunicados que realicen las autoridades al Comité;\nV. Conocer, opinar y colaborar en los planes, programas y políticas en materia de prevención de la delincuencia y violencia;\nVI. Proponer a las autoridades de Seguridad Pública del Estado y de los Municipios, según corresponda, las medidas para mejorar las condiciones de seguridad, prevención y protección de su entorno;\nVII. Colaborar con las autoridades de Seguridad Pública del Estado y de los Municipios en el mantenimiento del orden público y la tranquilidad de sus habitantes;\nVIII. Realizar denuncias o quejas sobre irregularidades y fomentar el uso, cuando sea procedente, de la denuncia anónima a través de los mecanismos diseñados para ese propósito por las autoridades de Seguridad Pública del Estado y de los Municipios;\nIX. Promover entre sus integrantes la solución pacífica de los problemas, mediante el diálogo, la conciliación o mediación, con el propósito de armonizar los intereses de las partes en conflicto;\nX. Fomentar la promoción de valores, hábitos y principios cívicos relacionados con el respeto a las normas de convivencia social, a la cultura de la legalidad y de la denuncia ciudadana;\nXI. Vigilar, mediante mecanismos de control social ciudadano, que las autoridades de Seguridad Pública del Estado y de los Municipios cumplan con los planes, programas u acciones que se relacionen con los problemas de su comunidad, colaborando para la realización de las evaluaciones que permitan conocer el resultado de las acciones instrumentadas y el impacto que han tenido en la reducción o contención de los delitos o infracciones administrativas;\nXII. Cooperar en los casos de emergencia con las autoridades de seguridad pública, siempre que ello no sea confidencial o de riesgo para su integridad;\nXIII. Denunciar irregularidades, actos de corrupción o negligencia de los integrantes de las instituciones de seguridad pública;\nXIV. Las que se deriven de los acuerdos o convenios de colaboración con las autoridades de seguridad pública. Los Comités de Participación Ciudadana podrán designar un vocal para coordinar las actividades aquí previstas;\nXV. Promover espacios digitales mediante la conectividad mediante herramientas web para la interacción continua entre gobierno y gobernados;\nXVI. Las demás que otorgue el Consejo; y\nXVII. Todas las demás que le otorgue la Ley y Reglamentos aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DEL DIAGNÓSTICO CON PARTICIPACIÓN CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Para la elaboración del diagnóstico participativo a cargo de los Comités de Participación Ciudadana, se requerirá la precisión de cada uno de los problemas identificados mediante las marchas exploratorias, la cual podrá ejecutarse por los ciudadanos que integran el comité, así como por personal de la Secretaría de Seguridad Pública, del Centro Estatal y la autoridad municipal competente así como habitantes de la zona.\nEl diagnóstico debe asentarse por escrito en un acta firmada por los miembros del Comité y los testigos que así lo deseen. En él deberán, cuando menos, numerarse los factores de riesgo y factores de protección identificados en la marcha, así como las probables causas de la violencia o actividades delictivas identificadas. En la medida de sus capacidades los Comités pueden generar diagnósticos más elaborados. Atendiendo a la integralidad de los cuatro ámbitos de intervención de acuerdo con el artículo 8 de la presente Ley.\nEn caso de considerar lo necesario, los miembros del comité pueden solicitar asistencia e intervención de las fuerzas de seguridad ante la autoridad municipal o la Secretaría de Seguridad Pública, quienes deberán velar por la seguridad de los miembros del Comité en la elaboración de sus actividades."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "Una vez elaborado el diagnóstico, el Presidente del Comité informará a la autoridad municipal competente, quien a su vez informará a la Secretaría de Seguridad Pública para su inmediata incorporación en los planes, programas y acciones públicas aplicables en la zona diagnosticada. Todas las autoridades en el ámbito de sus respectivas competencias y programas deberán incluir acciones orientadas a la mitigación de dicha problemática en el polígono geográfico, para lo que previamente el problema debe ser atendido expeditamente.\nEn un plazo no mayor de quince días naturales de recibido el diagnóstico por medio electrónico o escrito la autoridad en el ámbito de sus respectivas competencias deberá resolver conjuntamente la jurisdicción de la problemática y la aplicación de políticas específicas en el menor plazo posible. Se informará al Presidente y Secretario del comité de participación sobre la resolución.\nCuando la problemática no esté contemplada en el catálogo o base de datos de los planes, programas y acciones de los miembros del Consejo Estatal y no se cuenten con escenarios que previeran dicha problemática, el Centro Estatal coadyuvará en el diseño de acciones específicas a la autoridad competente ante situaciones emergentes para su aplicación expedita. En estos casos el Centro Estatal generará diagnósticos especializados a fin de obrar en la memoria institucional y ser considerados en la\nelaboración de los nuevos planes, programas y acciones. El Centro Estatal mantendrá informados a los Comités interesados."
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Todos los miembros del comité deben mantener un diálogo respetuoso y todos podrán hacer propuestas u observaciones cuando sesionen para la elaboración del diagnóstico.\nDeben obrar mecanismos para que los factores de riesgo y factores de protección de la violencia y delincuencia que sean identificados con las actividades del comité puedan ser incorporados por sus miembros al acta del diagnóstico de manera anónima.\nPara la toma de decisiones se requerirá el acuerdo de la mayoría de los presentes en la sesión de la Comisión. El Presidente tendrá voto de calidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "En la elaboración del diagnóstico participativo a cargo de los Comités de Participación Ciudadana se le pueden integrar los habitantes de la zona sin ser necesario que estos formen parte del comité, para que a través de las marchas exploratorias se identifiquen puntualmente los factores generadores de la violencia y la delincuencia debiéndose en todo momento tomar nota en cada uno de los ámbitos de intervención que establece el artículo 8 de la presente Ley.\nDISPOSICIONES GENERALES TÍTULO CUARTO DEL FINANCIAMIENTO CAPÍTULO ÚNICO"
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "El Gobierno del Estado deberá proporcionarle a la Secretaría de Seguridad Pública los recursos materiales y financieros para su debido funcionamiento en materia de prevención."
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "El Estado y los Municipios preverán en sus respectivos presupuestos, recursos para el diagnóstico, diseño, ejecución y evaluación de programas y acciones de prevención de la delincuencia y violencia derivados de la presente Ley."
            }
          ]
        }
      ]
    }
  ]
}