{
  "ley": "Ley de Propiedad en Condominio de Inmuebles para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DE LA PROPIEDAD EN CONDOMINIO DE INMUEBLES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DISPOSICIONES GENERALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1",
              "nota": [],
              "contenido": "Las disposiciones de esta Ley son de orden público y tienen por objeto regular la constitución, modificación, organización, funcionamiento, administración y extinción del régimen de propiedad en Condominio.\nAsimismo, regulan las relaciones entre los Condóminos y Poseedores, así como entre éstos y su administración, estableciendo las bases para resolver las controversias que se susciten con motivo de tales relaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "2",
              "nota": [],
              "contenido": "Para efectos de esta Ley se entiende por:\nADMINISTRADOR: La persona física o moral designada por la Asamblea General para desempeñar la función de administración de un Condominio en los términos de esta Ley y del Reglamento Interno.\nÁREA VERDE: El espacio abierto dentro o fuera del desarrollo, destinado de manera permanente a la recreación, como son los parques, jardines, áreas de juegos o canchas deportivas, el cual pertenece proindiviso a los Condóminos de acuerdo al porcentaje que represente la Unidad de Propiedad Privativa de cada uno.\nÁREAS Y BIENES DE USO COMÚN: Las que pertenecen en forma proindiviso a los Condóminos y su uso estará regulado por esta Ley, las del Código Civil vigente para el Estado, la Escritura Constitutiva y el Reglamento Interno, cuyo uso, aprovechamiento y mantenimiento es responsabilidad de los Condóminos y Poseedores.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nÁREAS MUNICIPALES: Las áreas que son resultado de las cesiones que por ley debe hacer el Condominio, mismas que no forman parte del mismo por haber sido afectadas o cedidas a la autoridad.\nASAMBLEA GENERAL: La reunión de todos los Condóminos y el órgano supremo del Condominio, que constituye la máxima instancia en la toma de decisiones para expresar, discutir y resolver asuntos de interés propio y común, celebrada en los términos de la presente Ley, la Escritura Constitutiva y el Reglamento Interno; pudiendo ser Ordinaria o Extraordinaria.\nCOMITÉ CONSULTIVO Y DE VIGILANCIA: El órgano de control integrado por Condóminos electos en la Asamblea General, cuyo cometido es vigilar, evaluar y dictaminar el puntual desempeño de las tareas del Administrador, así como la ejecución de los acuerdos y decisiones tomados por la Asamblea General en torno a todos los asuntos comunes del Condominio.\nCOMITÉS: Las instancias de autogestión, atemporales y no obligatorias, su número de integrantes varía y se conforman en torno a objetivos concretos. Están formados por Condóminos o Poseedores de Unidades de Propiedad Privativa que se organizan para realizar actividades que atienden servicios complementarios de interés de la Asamblea General.\nCONDOMINIO: El régimen bajo el cual uno o varios propietarios de uno o un grupo de inmuebles establecen una modalidad de propiedad en la que el o los Condóminos tendrán un derecho singular y exclusivo de propiedad sobre las Unidades de Propiedad Privativa y además un derecho de copropiedad sobre las Áreas y Bienes de Uso Común de un inmueble que comparten necesarios para un adecuado uso y disfrute.\nCONDÓMINO: La persona física o moral que tenga la propiedad de una o varias Unidades de Propiedad Privativa en un inmueble afecto a Condominio.\nCONDOMINIO MAESTRO: Toda aquella agrupación de dos o más Condominios, ya sean horizontales, verticales o mixtos, construidos en un solo predio, siempre que cada uno de dichos Condominios conserve para sí áreas de uso exclusivo y a su vez existan áreas de uso común para todos los Condominios que integran el Condominio Maestro de referencia, como pueden ser vialidades internas, construcciones e instalaciones y análogas y cuyas Áreas y Bienes de Uso Común generales serán administradas, conservadas y mantenidas por todos los Sub-Condominios pertenecientes a dicho Condominio Maestro.\nCONSEJO DE ADMINISTRADORES: El órgano coordinador del Condominio Maestro, integrado por los administradores de cada condominio, en el que se discuten y resuelven los asuntos de interés común.\nCUOTA ORDINARIA: La cantidad monetaria acordada por la Asamblea General, para sufragar los gastos de administración, mantenimiento, operación y servicios no individualizados de uso común, la cual podrá ser fija o variable de acuerdo a lo que determine la Asamblea General.\nCUOTA EXTRAORDINARIA: La cantidad monetaria acordada por la Asamblea General Extraordinaria para sufragar los gastos imprevistos o extraordinarios.\nESCRITURA CONSTITUTIVA: El documento público, mediante el cual se constituye un inmueble en Condominio, así como sus respectivas modificaciones.\nMAYORÍA SIMPLE: El número de votos en cualquier votación que tenga lugar en la Asamblea General Ordinaria o Extraordinaria represente más del cincuenta por ciento del Proindiviso presente durante el desahogo de la Asamblea General de que se trate.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nMOROSO: Cualquier Condómino o Poseedor que incurra en las conductas señaladas en el artículo 34 de la presente Ley.\nPOSEEDOR: La persona que tiene el uso, goce y disfrute de una Unidad de Propiedad Privativa, a través de un hecho o acto jurídico y no tiene la calidad de Condómino.\nPROINDIVISO: El porcentaje que representa la Unidad de Propiedad Privativa de cada Condómino en relación con el total del inmueble sometido al régimen de Condominio en los términos de la Escritura Constitutiva. El Proindiviso servirá como base para determinar los derechos y obligaciones que le corresponden a cada Condómino sobre las Áreas y Bienes de Uso Común.\nREGLAMENTO INTERNO: El instrumento que regula el funcionamiento del Condominio y establece las bases de una sana convivencia al interior del mismo, el cual complementa y especifica las disposiciones de esta Ley y la Escritura Constitutiva de acuerdo a las características de cada Condominio.\nSANCIÓN: La pena o multa que está obligado a cubrir el Condómino, Poseedor u ocupante del inmueble, por infringir esta Ley, el Código Civil vigente para el Estado, Escritura Constitutiva, contrato de traslación de dominio, Reglamento Interno y otras legislaciones de aplicación en la materia.\nSUB-CONDOMINIO: Aquel Condominio horizontal, vertical o mixto que forma parte de un Condominio Maestro.\nUNIDAD DE PROPIEDAD PRIVATIVA: Los diferentes lotes de terreno, departamentos, casas, locales, áreas o naves y los elementos anexos que le correspondan sobre el cual el Condómino tiene un derecho de propiedad de uso exclusivo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LA CONSTITUCIÓN, MODALIDADES Y EXTINCIÓN DEL CONDOMINIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "3",
              "nota": [],
              "contenido": "Los derechos y obligaciones de los Condóminos se regirán por las disposiciones de la presente Ley, las del Código Civil vigente para el Estado, las de otras leyes aplicables, la Escritura Constitutiva y el Reglamento Interno."
            },
            {
              "tipo": "articulo",
              "sufijo": "4",
              "nota": [],
              "contenido": "El régimen de propiedad en Condominio puede constituirse en construcciones nuevas o en proyecto, en inmuebles construidos con anterioridad, así como en terrenos urbanos.\nLa constitución de dicho régimen es el acto jurídico mediante el cual el propietario o propietarios de un inmueble formalizan, ante Notario Público, su voluntad de establecer esa modalidad de propiedad para su mejor aprovechamiento, y en el que, dos o más personas teniendo un derecho privado, utilizan, comparten y acceden a las Áreas y Bienes de Uso Común, asumiendo condiciones que les permiten satisfacer sus necesidades de acuerdo al uso del inmueble, en forma conveniente y adecuada para todos y cada uno, sin demérito de su Unidad de Propiedad Privativa, contando con personalidad jurídica propia aplicándose de manera supletoria el Código Civil vigente para el Estado y rigiéndose por lo establecido en la presente Ley.\nPara realizar dicha formalización, él o los propietarios deberán, previamente, cumplir con los requisitos que establezca la autoridad correspondiente, y en su caso obtener la autorización, a efecto de que se garantice el respeto a los ordenamientos, planes y programas en materia de desarrollo urbano aplicables en el lugar de ubicación del o de los inmuebles.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nPara ello, deberán presentar los siguientes documentos:\nI.- Original de la solicitud suscrita por el representante o representantes legales, propietario o propietarios dirigida a la autoridad competente;\nII.- Copia certificada del documento mediante el cual se acredite la representación legal en su caso;\nIII.- Copia certificada del título de propiedad de cada inmueble;\nIV.- Certificados de libertad de gravamen de cada inmueble o en caso de estar gravados contar con autorización del o los acreedores;\nV.- Documento donde conste la autorización del régimen de propiedad en Condominio expedido por la autoridad competente; y\nVI.- Original o copia certificada del recibo del pago de impuesto predial correspondiente a cada inmueble."
            },
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "Los Condominios de acuerdo con sus características de estructura y uso, podrán ser:\nI.- Por su estructura:\na) Condominio vertical. - Se establece en aquel inmueble edificado en más de un nivel en un terreno común, con Unidades de Propiedad Privativa y derechos de copropiedad sobre el suelo y demás elementos y partes comunes del inmueble para su uso y disfrute;\nb) Condominio horizontal. - Se constituye en inmuebles con construcción horizontal donde el Condómino tiene derecho de uso exclusivo de parte de un terreno y es propietario de la edificación establecida en el mismo, pudiendo compartir o no su estructura y medianería, siendo titular de un derecho de copropiedad para el uso y disfrute de las áreas del terreno, construcciones e instalaciones destinadas al uso común;\nc) Condominio de Terreno Urbano.- Se constituye por lotes de terreno individual, considerados como Unidades de Propiedad Exclusiva, en los cuales cada condómino edificará su construcción atendiendo las especificaciones técnicas que establezca la autoridad municipal correspondiente al momento de otorgar la licencia de construcción respectiva, así como las normas generales y especiales del Condominio; y\nd) Condominio mixto. - Es aquél formado por Condominios verticales y horizontales, que pueden estar constituidos en grupos de Unidades de Propiedad Privativa como: edificios, cuerpos, torres, manzanas, secciones o zonas;\nII.- Por su uso:\na) Habitacional. - Son aquéllos en los que las Unidades de Propiedad Privativa están destinadas a la vivienda;\nb) Comercial o de servicios. - Son aquéllos en los que las Unidades de Propiedad Privativa están destinadas al giro o servicio que corresponda según su actividad;\nc) Industrial. - Son aquéllos donde las Unidades de Propiedad Privativa se destinan a actividades propias del ramo; y\nd) Mixtos. - Son aquéllos donde las Unidades de Propiedad Privativa se destinan a dos o más de los usos señalados en los incisos anteriores.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”"
            },
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "En el Condominio, cada Condómino disfrutará de sus derechos en calidad de propietario, en los términos previstos en el Código Civil vigente para el Estado. Tiene derecho a enajenarlo, arrendarlo, hipotecarlo, gravarlo y celebrar, respecto de la Unidad de Propiedad Privativa, todos los contratos a los que se refiere el derecho común, con las limitaciones y modalidades que establecen las leyes.\nEl derecho de copropiedad sobre los elementos comunes del inmueble es accesorio e indivisible del derecho de propiedad privativo sobre la Unidad de Propiedad Privativa, por lo que no podrá ser enajenado, gravado o embargado separadamente de la misma Unidad de Propiedad Privativa."
            },
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "En caso de que el condominio original sufra modificaciones, en cuanto al número de Unidades de Propiedad Privativa, ampliación, reducción o destino de Áreas y Bienes de Uso Común, quien constituyó el Condominio o su representante legal o la Asamblea General a través de la persona que la misma designe tendrá la obligación de modificar el régimen ante Notario Público.\nEn ningún caso podrá el constituyente del Condominio hacer modificaciones al proyecto, si ya se ha trasmitido la propiedad de la Unidad de Propiedad Privativa, aunque dicha transmisión no se haya formalizado."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "En la Escritura Constitutiva, además de los documentos previstos en el Artículo 4 de esta ley, se harán constar:\nI. La licencia de construcción o, a falta de ésta, la constancia de regularización de construcción expedida por la autoridad competente;\nII. La ubicación, dimensiones, medidas, linderos y colindancias del inmueble que se sujetará al Condominio, si éste se ubica dentro de un conjunto o unidad habitacional deberá precisarse su separación del resto de las áreas. Asimismo, cuando se trate de un Condominio Maestro deberán detallarse los límites de los edificios o de las alas, secciones, zonas o manzanas de los Condominios que lo integran;\nIII. Una descripción general de las construcciones;\nIV. La descripción de cada Unidad de Propiedad Privativa, número, ubicación, colindancias, medidas, áreas y espacios para estacionamiento, si los hubiera, que lo componen;\nV. El establecimiento de zonas, instalaciones o las adecuaciones para el cumplimiento de las normas decretadas para facilitar a las personas con discapacidad el uso del inmueble;\nVI. La superficie de cada Unidad de Propiedad Privativa y su porcentaje de Proindiviso en relación al área total del inmueble sometido al régimen de Condominio;\nVII. Los espacios que se destinarán para Áreas Verdes, los cuales deberán cumplir con los requisitos establecidos en la Ley de la materia;\nVIII. Las características del Condominio, de acuerdo a lo establecido en el artículo 5 de esta Ley, así como el destino de cada una de las Unidades de Propiedad Privativa;\nIX. La descripción de las Áreas Verdes y de las Áreas y Bienes de Uso Común, destino, especificaciones, ubicación, medidas, componentes y todos aquellos datos que permitan su fácil identificación;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nX. La forma de designación del Administrador, sus facultades y poderes, así como, en su caso, su derecho a remuneración;\nXI. La obligación de los Condóminos de garantizar el pago de las cuotas correspondientes a los fondos de mantenimiento, administración y de reserva, así como cualquier otra que fije la Asamblea General del Condominio. Dicha garantía será determinada por la Asamblea General Ordinaria;\nXII. La obligación de los Condóminos de cumplir con el Reglamento Interno y con los deberes que los diversos ordenamientos legales les imponen;\nXIII.- Los lineamientos a que se han de sujetar la convocatoria y las facultades de la asamblea general ordinaria y extraordinaria; y,\nXIV.- Los lineamientos para las notificaciones a los condóminos, las facultades del administrador y lo conducente referente a las licencias otorgadas por las autoridades competentes.\nAl apéndice de la escritura se agregarán en original o copias certificados los siguientes documentos: el plano general, los planos correspondientes a cada una de las Unidades de Propiedad Privativa, Áreas y Bienes de Uso Común con medidas y colindancias, el Reglamento Interno, así como todos los planos autorizados por la autoridad competente en la constitución del Condominio."
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "La Escritura Constitutiva del Condominio, así como los contratos de traslación de dominio y demás actos que afecten la propiedad o el dominio de estos inmuebles, además de cumplir con los requisitos y presupuestos de esta Ley, deberán inscribirse en el Instituto Registral y Catastral del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Cualquier modificación al Reglamento Interno se acordará en Asamblea General Extraordinaria y deberá ser aprobada por lo menos con el voto favorable del cincuenta por ciento del Proindiviso total del Condominio."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "En todo contrato de adquisición de los derechos de una Unidad de Propiedad Privativa, se hará constar el Proindiviso correspondiente a dicha Unidad de Propiedad Privativa y que se entregó al comprador una copia simple de la Escritura Constitutiva, así como copia del Reglamento Interno."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "La Extinción, así como cualquier modificación a la Escritura Constitutiva, deberá ser aprobada por lo menos con el voto favorable del sesenta y cinco por ciento del Proindiviso total del Condominio. La extinción del Condominio deberá constar en escritura pública e inscribirse en el Instituto Registral y Catastral del Estado. La Extinción no procederá en los casos que, conforme a la legislación o al Condominio resulte obligatoria su existencia."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LOS BIENES DE PROPIEDAD PRIVATIVA Y LOS DE USO COMÚN",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DEL CONDÓMINO Y SU PROPIEDAD PRIVATIVA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Los elementos anexos de la Propiedad Privativa, se considerarán como parte integrante del derecho de propiedad y de uso exclusivo del Condómino, siendo tales como cajones de estacionamientos reglamentarios, bodegas, cuartos de servicio, jaulas de tendido, lavaderos o cualquier otro que no sea elemento de uso común y que haya sido asignado como parte de su Unidad de Propiedad Privativa conforme a la Escritura Constitutiva.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nLos elementos anexos de la Unidad de Propiedad Privativa no podrán ser objeto de enajenación o embargo, en forma independiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El Condómino tendrá derecho exclusivo sobre su Unidad de Propiedad Privativa, así como derechos de copropiedad sobre los elementos y partes del Condominio que en la Escritura Constitutiva se consideren Áreas y Bienes de Uso Común y Áreas Verdes."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Cada Condómino o Poseedor y en general los habitantes del Condominio, tendrán derecho a utilizar las Áreas y Bienes de Uso Común y gozar de los servicios e instalaciones generales conforme a su naturaleza y destino originales, sin restringir o hacer más oneroso el derecho de los demás, pues, de lo contrario, se hará acreedor a las sanciones previstas en esta Ley, Escritura Constitutiva y en el Reglamento Interno; sin perjuicio de las responsabilidades del orden civil o penal que deriven de su incumplimiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Son derechos de los Condóminos y Poseedores y en general los habitantes del Condominio:\nI. Contar con el respeto de los demás Condóminos o Poseedores sobre su Unidad de Propiedad Privativa;\nII. Usar y disfrutar en igualdad de circunstancias y en forma ordenada, las Áreas y Bienes de Uso Común del Condominio, sin restringir el derecho de los demás, salvo aquellas que por así convenir a los intereses del Condominio se les otorgue un derecho de uso exclusivo a uno o más Condóminos;\nIII. Formar parte de la Administración del Condominio en calidad de Administrador, con las potestades, deberes y remuneraciones correspondientes. Lo anterior, previo cumplimiento de los requisitos establecidos para ocupar dicho cargo;\nIV. Solicitar a la Administración información respecto al estado que guardan los fondos de mantenimiento, administración y de reserva;\nV. Denunciar ante las autoridades competentes, hechos posiblemente constitutivos de algún delito, en agravio del Condominio o Condominio Maestro;\nVI.- Realizar las obras y reparaciones necesarias al interior de su Unidad de Propiedad Privativa, quedando prohibida toda modificación o innovación que afecte la estructura, muros de carga u otros elementos esenciales del Condominio o que puedan poner en peligro la estabilidad, seguridad, salubridad o comodidad del mismo; de conformidad con las leyes y reglamentos correspondientes; y\nVII.- Los demás que esta Ley les confiere."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Cada Condómino y en general los habitantes del Condominio, usarán su Unidad de Propiedad Privativa en forma ordenada y tranquila. No podrán destinarla a usos contrarios a su fin o hacerla servir a otros objetos que los contenidos expresamente en su Escritura Constitutiva."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Cuando un Condómino no ejerza sus derechos o renuncie a usar determinadas Áreas y Bienes de Uso Común, no será causa excluyente para cumplir con las obligaciones que le impone esta Ley, la Escritura Constitutiva, el Reglamento Interno y demás disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "El Condómino puede usar, gozar y disponer de su Unidad de Propiedad Privativa, con las limitaciones y modalidades de esta Ley, la Escritura Constitutiva, el Reglamento Interno y demás leyes aplicables.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nEl Condómino, Poseedor o cualquiera otro cesionario del uso convendrán, entre sí, quién debe cumplir determinadas obligaciones ante los demás Condóminos y en qué caso el Poseedor tendrá la representación del Condómino en las asambleas que se celebren, pero en todo momento el Condómino será solidario de las obligaciones del Poseedor.\nAmbos harán oportunamente por escrito la notificación correspondiente al Administrador dentro de los primeros cinco días hábiles, contados a partir del día siguiente en que les fue otorgada su representatividad, para los efectos que procedan.\nA falta constancia de notificación, se entiende que el Condómino retiene la totalidad de los derechos y obligaciones que le deriven en virtud del régimen en Condominio."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "En todo contrato de arrendamiento, comodato o cualquier otro instrumento jurídico, sin importar su denominación, mediante el cual se otorgue a un poseedor el uso de una Unidad de Propiedad Privativa, se deberá incluir la obligación, a cargo de éste, de cumplir y respetar las disposiciones del Reglamento Interno, debiéndose de anexar una copia del mismo."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Queda prohibido a los Condóminos, Poseedores y en general, a todo habitante o visitante del Condominio:\nI.- Realizar acto alguno que afecte la tranquilidad de los demás Condóminos y Poseedores, o que comprometa la estabilidad, seguridad, salubridad o infraestructura del Condominio, ni incurrir en omisiones que produzcan los mismos resultados;\nII.- Efectuar todo acto, en el exterior o en el interior de su Unidad de Propiedad Privativa, que impida o haga ineficaz la operación de los servicios comunes e instalaciones generales, estorbe o dificulte el uso de las Áreas y Bienes de Común incluyendo las Áreas Verdes o ponga en riesgo la seguridad o tranquilidad de los Condóminos u Poseedores, así como de los Poseedores que transiten por los pasillos, andenes y escaleras, estando obligados a mantener en buen estado de conservación y funcionamiento sus propios servicios e instalaciones;\nIII.- Realizar obras, edificaciones o modificaciones en el interior de su Unidad de Propiedad Privativa, como abrir claros, puertas o ventanas, entre otras, que afecten la imagen arquitectónica del Condominio o dañen la estructura, muros de carga u otros elementos esenciales del edificio o que puedan perjudicar su estabilidad, seguridad, salubridad o comodidad, por ello, no será aplicable tratándose de Condominios el numeral 846 del Código Civil para el Estado de Nuevo León.\nIV.- Realizar en Condominios de uso habitacional, obras y reparaciones en horario comprendido de las diecinueve a las ocho horas, salvo los casos de fuerza mayor o que el Reglamento Interno disponga otro horario.\nPara el caso de uso Comercial o de Servicios, Industrial o Mixto, la Asamblea General acordará los horarios que mejor convengan al destino del Condominio;\nV.- Decorar, pintar o realizar obras que modifiquen la fachada o las paredes exteriores desentonando con el conjunto o que contravenga lo establecido y aprobado por la Asamblea General;\nVI. Derribar, trasplantar, podar, talar u ocasionar la muerte o sequía de uno o más árboles o arbustos, cambiar el uso o naturaleza de las áreas verdes; sin embargo, en caso de que los árboles representen un riesgo para las construcciones o para los Condóminos o Poseedores o bien, se encuentren en malas condiciones fitosanitarias de acuerdo al dictamen de la autoridad competente, se determinarán las acciones más convenientes a realizar.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nLa no observancia a esta fracción y en caso que un Área Verde sufra modificación o daño, el Administrador dará aviso a la autoridad competente y a la Asamblea General, a fin de que se determine la sanción aplicable.\nVII.- Delimitar con cualquier tipo de material o pintar señalamientos de exclusividad, así como techar o realizar construcciones que indiquen exclusividad, en el área de estacionamiento de uso común o en cualquier otra área de destino de uso común del Condominio, excepto las Áreas Verdes las cuales sí podrán delimitarse para su protección, según acuerde la Asamblea General o quien ésta designe.\nNo se podrá hacer uso de los estacionamientos en las Áreas y Bienes de Uso Común, para fines distintos;\nVIII.- Poseer animales que por su número, tamaño o naturaleza afecten las condiciones de seguridad, salubridad o comodidad del Condominio o de los Condóminos, debiendo el Reglamento Interno establecer puntualmente las reglas y demás requisitos respecto a la posesión y tenencia de cualquier animal vivo por parte de los Condóminos.\nEn todos los casos, los Condóminos y Poseedores, serán absolutamente responsables de las acciones de los animales que introduzcan, éstos o alguna persona que habite con ellos en el Condominio, cuando afecten la limpieza, salubridad y protección del Condominio o bien, causen cualquier daño, molestia, plaga o enfermedades a otros Condóminos y Poseedores, en sus bienes o en su persona. Para delimitar el pago de los daños causados, le serán aplicables al Condómino o Poseedor, las reglas que dispone el artículo 1826 del Código Civil para el Estado;\nIX.- Ocupar otro cajón de estacionamiento distinto al asignado; y\nX.- Realizar obras en la propiedad privativa que puedan poner en peligro la seguridad y estabilidad física del edificio ocasionando peligro o riesgo a los Poseedores o que no permitan la conservación de zonas comunes o su flora, así como las que realicen los Condóminos en áreas comunes que afecten la comodidad de tránsito del Condominio; las que impidan permanentemente el uso de una parte o servicio común, aunque sea a un solo Poseedor, y las que demeriten cualquier parte exclusiva de una Unidad de Propiedad Privativa.\nEl infractor de estas disposiciones será responsable del pago de los gastos que se efectúen para reparar las instalaciones o restablecer los servicios de que se trate, además de tener la obligación de suspender de inmediato las acciones señaladas, así mismo responderá de los daños y perjuicios que resulten, lo anterior con independencia de la sanción que se aplique de acuerdo a la Ley y al Reglamento Interno."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "La realización de las obras que requieran los entrepisos, suelos, pavimentos u otras divisiones colindantes en los Condominios, así como su costo, serán obligatorios para los Condóminos colindantes siempre y cuando no deriven de un daño causado por uno de los Condóminos.\nEn los Condominios verticales, las obras que requieran los techos en su parte exterior y los sótanos, serán por cuenta de todos los Condóminos, así como la reparación de desperfectos ocasionados por sismos, hundimientos diferenciales o por cualquier otro fenómeno natural."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LAS ÁREAS Y BIENES CONSIDERADOS DE PROPIEDAD Y USO COMÚN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Son objeto de propiedad y uso común:\nI.- El terreno, puertas de entrada, fachada, vestíbulos, galerías, bardas perimetrales, corredores, escaleras, patios, plazas, senderos, calles interiores, instalaciones deportivas, de recreo, de recepción o reunión social, siempre que dichas áreas sean de uso general;\nII.- Los locales, mobiliario, e infraestructura destinados a la administración, portería y alojamiento del portero o los vigilantes; más los destinados a las instalaciones generales y servicios comunes;\nIII.- Las obras, instalaciones, aparatos y demás objetos que sirvan de uso o disfrute común, tales como subestaciones, fosas, pozos, cisternas, tinacos, cámaras y monitores, luminarias, elevadores, montacargas, incineradores, extintores, estufas, hornos, bombas y motores; albañales, canales, conductos de distribución de agua, drenaje, calefacción, aire acondicionado, electricidad y gas; los locales y las obras de seguridad, de ornatos, de acopio de basura, zonas de carga en lo general, y otras semejantes, con excepción de los que sirvan exclusivamente a cada Unidad de Propiedad Privativa;\nIV.- Los recursos, equipo, muebles e inmuebles derivados de donaciones o convenios, así como la aplicación de programas, subsidios u otras acciones de la Administración Pública;\nV.- Los bienes muebles que hubieran sido adquiridos con cuotas ordinarias o extraordinarias hechas por los Condóminos y los que hubieren sido conseguidos por gestiones de la Asamblea General;\nVI. Los cimientos, estructuras, muros de carga, los techos y azoteas de uso general;\nVII. Las Áreas Verdes; y\nVIII. Cualesquiera otras partes del inmueble, locales, obras, aparatos o instalaciones establecidas con tal carácter en la Escritura Constitutiva y en el Reglamento Interno.\nLos Condóminos vigilarán y exigirán al Administrador a través del Comité Consultivo y de Vigilancia o Asamblea General que se lleve a cabo un inventario completo y actualizado de todos los muebles, aparatos e instalaciones descritos, así como de los que en lo sucesivo se adquieran o se den de baja."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Serán de propiedad común entre las Unidades de Propiedad Privativa colindantes: los entrepisos, muros y demás divisiones que compartan entre sí. La realización de las obras que requieran los antes mencionados, así como su costo será a cargo de los Condóminos o Poseedores colindantes. Cuando las obras se deriven de un daño causado por uno de los Condóminos o Poseedores, serán a cargo de éstos.\nPodrán existir en el Condominio Mixto o en los Condominios de Usos Mixtos, Áreas Bienes de Uso Común para cada Condómino o Condominio según su Estructura y su Uso."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "En los Condominios verticales, horizontales y mixtos, ningún Condómino, independientemente de la ubicación de su Unidad de Propiedad Privativa, podrá tener más derecho que el resto de los Condóminos en las Áreas y Bienes de Uso Común, exceptuando aquellas Áreas y Bienes de Uso Común que por así convenir a los intereses del Condominio se conceda un derecho de uso exclusivo sobre ellos a uno o más Condóminos.\nSalvo que lo establezca la Escritura Constitutiva, los Condóminos o Poseedores de planta baja no podrán hacer obras, ocupar para su uso exclusivo o preferente sobre los demás Condóminos los vestíbulos, jardines, patios, ni otros espacios de tal planta considerados como Áreas y Bienes de Uso Común, incluidos los destinados a cubos de luz. Asimismo, los Condóminos del último piso no\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\npodrán ocupar la azotea ni elevar nuevas construcciones. Las mismas restricciones son aplicables a los demás Condóminos del inmueble.\nEn el caso que los Condóminos o cualquier Poseedor hagan caso omiso a los párrafos anteriores, el Administrador o cualquier Condómino podrá solicitar la intervención de la autoridad competente, cuando se trate de realización indebida de obras. Cuando se trate de ocupación o uso indebido, la Asamblea General podrá resolverlo directamente a través de los mecanismos establecidos por esta Ley y el Reglamento Interno, pudiendo en caso necesario recurrir a las autoridades competentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Para la ejecución de obras en las Áreas y Bienes de Uso Común e instalaciones generales, se observarán las siguientes reglas:\nI.- Para mantener el Condominio en buen estado de seguridad, estabilidad y conservación, y los servicios funcionen normal y eficazmente, se efectuarán por el Administrador las obras necesarias, previa obtención de las autorizaciones de la autoridad competente cuando éstas se requieran, de conformidad con la Asamblea General, con cargo al fondo de gastos de mantenimiento y administración, debiendo informar al respecto en la siguiente Asamblea General. Cuando este fondo no baste o sea preciso efectuar obras no previstas, el Administrador convocará a Asamblea General Extraordinaria, a fin de que, conforme lo prevenga el Reglamento Interno, resuelva lo conducente;\nII.- Para realizar obras nuevas, excepto en Áreas Verdes, que no impliquen la modificación de la Escritura Constitutiva y se traduzcan en mejor aspecto o mayor comodidad, se requerirá acuerdo aprobatorio por Mayoría Simple de la Asamblea General;\nIII.- En caso de falta de Administrador, las reparaciones o reposiciones urgentes en las áreas y bienes de uso común que no hayan sido dadas en uso exclusivo, podrán ser efectuados por cualquiera de los Condóminos o poseedores, los gastos que haya realizado serán reembolsados repartiendo el costo en función del Proindiviso de cada Condómino, e informando detalladamente en la Asamblea General siguiente;\nIV.- Las cuotas ordinarias o extraordinarias que se originen con motivo de la operación, reparación, conservación y mantenimiento de las instalaciones y servicios generales, así como de las Áreas y Bienes de Uso Común, serán cubiertos por todos los Condóminos en relación a su Proindiviso;\nV.- Tratándose de los gastos que se originen por la prestación del servicio de energía eléctrica, agua y otros en las Áreas y Bienes de Uso Común que no hayan sido dadas en uso exclusivo se cubrirán por todos los Condóminos en relación a su Proindiviso; y\nVI.- Dar el visto bueno a que hace referencia la fracción V del artículo 63 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Se podrá en casos de emergencia, celebrar convenios con las autoridades municipales para establecer servicios de Seguridad Pública y Protección Civil, en las zonas de uso común, por tiempo determinado y previo acuerdo aprobatorio de la Asamblea General. Sin que ello impida que la misma Asamblea contrate servicios profesionales para estos fines.\nEl Condominio deberá contar con una póliza de responsabilidad civil frente a terceros para las Áreas y Bienes de Uso Común, en caso de que no se contrate dicha póliza, habrá responsabilidad solidaria indiviso en caso de siniestro."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA ORGANIZACIÓN Y ADMINISTRACIÓN DEL CONDOMINIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DE LAS ATRIBUCIONES DE LA ASAMBLEA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Esta Ley, la Escritura Constitutiva y el Reglamento Interno, son los que establecen las características y condiciones para la organización y funcionamiento social del Condominio."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "La Asamblea General es el órgano supremo del Condominio que contará con un Presidente, un Secretario y, cuando menos, dos escrutadores. Las Asambleas Generales podrán ser ordinarias o extraordinarias y serán convocadas por el Presidente o el Secretario de la Asamblea General o en su caso, por el Comité Consultivo y de Vigilancia sin menoscabo de lo que establece la fracción X de este artículo.\nLas Asambleas Generales se regirán por lo siguiente:\nI.- Serán presididas por quien designe la Asamblea General y contará con un Secretario cuya función será desempeñada por el Administrador o a falta de éste por quien disponga el Reglamento Interno o por quien nombre la Asamblea General;\nII.- Las Ordinarias deberán celebrarse, por lo menos, una vez al año y las Extraordinarias cuando se traten asuntos de su competencia;\nIII.- Las Asambleas Generales se celebrarán en el domicilio del Condominio salvo casos de fuerza mayor;\nIV.- El voto de cada Condómino representa el factor de porcentaje del Proindiviso de su Unidad de Propiedad Privativa establecido en la Escritura Constitutiva;\nV.- La votación será personal, secreta, nominal y directa, pudiéndose delegar la representación vía carta poder a otro Condómino o a través de un poder otorgado ante notario a quien no sea Condómino. En ningún caso una solo persona podrá representar a más de cuatro condóminos. La Escritura Constitutiva o el Reglamento Interno podrán determinar otras formas y procedimientos;\nVI.- Las resoluciones de las Asambleas Generales deberán aprobarse por Mayoría Simple, excepto en las que la presente Ley, la Escritura Constitutiva o el Reglamento Interno establezca requieren aprobarse por un porcentaje mayor;\nVII.- Cuando un sólo Condómino represente el treinta por ciento o más del Proindiviso, se requerirá, además, el voto a favor de la mayoría del porcentaje restante para que sean válidos los acuerdos;\nVIII.- El Presidente designará de entre los concurrentes a dos personas que actuarán como escrutadores, a fin de constatar la existencia del quórum;\nIX.- Las actas de las Asambleas Generales Ordinarias serán firmadas por su Presidente, Secretario y por un miembro del Comité Consultivo y de Vigilancia en el Libro de Actas y será necesario protocolizar ante Notario Público e inscribir aquellas que la Asamblea determine. Todas las actas de las Asambleas Generales Extraordinarias deberán protocolizarse ante Notario Público e inscribirse;\nX.- Los Condóminos que representen por los menos un veinticinco por ciento del Proindiviso podrán convocar a Asamblea cuando en dos ejercicios consecutivos no se haya celebrado la Asamblea General Ordinaria; y\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nXI.- El orden del día de una Asamblea General Ordinaria podrá incluir asuntos generales como último punto. Para registrar un asunto en dicho punto, deberá ser solicitado por escrito por lo menos 72 horas antes al inicio de la asamblea por Condóminos que representen al menos el 10 por ciento del proindiviso."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Las Convocatorias para la celebración de las Asambleas Generales se deberán hacer cuando menos con diez días naturales de anticipación, salvo que en el Reglamento Interno se establezca un plazo mayor, la Convocatoria deberá indicar el lugar, hora y día en que se celebrará la asamblea, así como el orden del día.\nLos Condóminos o Poseedores serán notificados mediante la entrega en forma fehaciente de la convocatoria respectiva en la Unidad de Propiedad Privativa que le corresponda, en el domicilio que tenga registrado la administración de cada Condómino, o mediante correo electrónico que hayan indicado para tal efecto, debiendo quedar constancia de dicha notificación en la administración del Condominio. El Reglamento Interno podrá señalar además otros medios de notificación que considere pertinente.\nAdemás, el convocante deberá fijar la convocatoria en cinco o más lugares visibles del Condominio, o en los expresamente establecidos en el Reglamento, en la fecha en que se expida, debiendo levantar acta circunstanciada de lo anterior, firmada por la persona que convoca, por un miembro del comité de vigilancia y tres Condóminos.\nCuando la Asamblea General Ordinaria se celebre en virtud de la primera convocatoria requerirá un quórum del cincuenta y un por ciento del Proindiviso, cuando sea en segunda convocatoria, por no alcanzarse el quorum en la primera convocatoria, la asamblea se llevará a cabo con los Condóminos presentes.\nEn las Asambleas Generales Extraordinarias en primera y en ulteriores convocatorias se requerirá, por lo menos, un quórum del cincuenta y un por ciento del Proindiviso, salvo que en la Escritura Constitutiva se establezcan quórums mayores.\nLos Condóminos y Poseedores Morosos según informe de la Administración, no tendrán derecho de convocar.\nLos acuerdos adoptados por la Asamblea General en los términos de esta Ley, de la Escritura Constitutiva o del Reglamento Interno serán obligatorios para todos los Condóminos, aún para los ausentes o disidentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Las Asambleas Generales podrán celebrarse sin necesidad de convocatoria, siempre y cuando al momento de la votación se encuentren presentes el cien por ciento de los Condóminos o sus representantes."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Las Asambleas Generales Ordinarias tendrán las siguientes facultades:\nI.- Nombrar y remover libremente al Administrador y fijar en su caso su retribución o emolumentos en los términos del Reglamento Interno;\nII.- Precisar las responsabilidades del Administrador frente a terceros y las que corran a cargo de los Condóminos por actos de aquél, ejecutados en o con motivo del desempeño de su cargo;\nIII.- Nombrar y remover libremente, parcial o totalmente, al Comité Consultivo y de Vigilancia;\nIV.- Resolver en su caso sobre la clase y monto de la garantía en el desempeño de su cargo que deba otorgar el Administrador;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nV.- Aprobar los manuales operativos y examinar el informe de cuenta anual que someta el Administrador a su consideración;\nVI.- Discutir y en su caso aprobar el presupuesto de gastos para el año siguiente;\nVII.- Establecer el monto, plazo y forma de pago de las cuotas ordinarias a cargo de los Condóminos y aprobar la constitución de los fondos de reserva, gastos, mantenimiento, operación, administración y otros que sean necesarios para el debido funcionamiento del Condominio;\nVIII.- Promover lo que proceda ante las autoridades competentes, cuando el Administrador o alguno de los Condóminos infrinja esta Ley, el Reglamento Interno o la Escritura Constitutiva; y en su caso, nombrar delegados especiales para tal efecto;\nIX.- Instruir al Administrador para el cumplimiento de lo previsto en esta Ley;\nX.- Adoptar las medidas conducentes sobre los asuntos de interés común, que no se encuentren comprendidos dentro de las funciones conferidas al Administrador, pudiendo nombrar delegados especiales para la ejecución de actos concretos;\nXI.- Establecer y modificar las tasas moratorias a cargo de los Condóminos, en caso de incumplimiento del pago de las cuotas de mantenimiento, administración y para el fondo de reserva;\nXII.- Ratificar los estados de cuenta aprobados por el Comité Consultivo y de Vigilancia; y\nXIII.- Las demás que le confiera esta Ley, la Escritura Constitutiva, el Reglamento Interno y demás preceptos legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Las Asambleas Generales Extraordinarias tendrán las siguientes facultades:\nI.- Modificar la Escritura Constitutiva o el Reglamento Interno;\nII.- Aprobar la reconstrucción de la Unidad de Propiedad Privativa en caso de destrucción, ruina o vetustez del Condominio;\nIII.- Cambiar el destino general del Condominio o hacer alteraciones substanciales al mismo;\nIV.- Aprobar las Cuotas Extraordinarias;\nV.- Acordar la extinción del Condominio; y\nVI.- Afectar el dominio de las Áreas y Bienes de uso común del inmueble."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Se suspenderá su derecho a voto a los Condóminos o Poseedores morosos en la Asamblea General Ordinaria y en la Extraordinaria conservando siempre su derecho a voz en ambas.\nEn las Asambleas Generales Extraordinarias convocadas para modificar la Escritura Constitutiva, extinguir el Condominio o afectar el dominio de las Áreas y Bienes de uso común del inmueble, los Condóminos o Poseedores morosos sí podrán ejercer su derecho a voto.\nPara efectos de esta Ley se incurre en conducta morosa por:\nI. Falta de pago de una cuota o más para el fondo de mantenimiento y administración y el fondo de reserva;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nII. Falta de pago de una Cuota Extraordinaria de acuerdo a los plazos establecidos; y\nIII. Sentencia judicial o laudo administrativo debidamente ejecutoriado, se haya condenado al pago de daños a favor del Condominio y éste no haya sido cubierto.\nLos Condóminos o Poseedores Morosos no serán considerados para el quórum de instalación de la Asamblea General, estando además impedidos para ser electos como Condómino Administrador o miembros del Comité Consultivo y de Vigilancia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DEL NOMBRAMIENTO Y FACULTADES DEL ADMINISTRADOR",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "En el supuesto de que los Condóminos decidan llevar a cabo la administración de forma interna, el Administrador será electo por la Asamblea General de entre los propios Condóminos, durando en el cargo, el tiempo que la propia Asamblea General determine, sin generar el desempeño de dicha función en ningún caso, derechos de carácter laboral.\nCuando un Condómino sea designado Administrador o miembro del Comité Consultivo y de Vigilancia, deberá acreditar estar al corriente en el pago de sus cuotas de mantenimiento y administración y las del fondo de reserva, desde el inicio y durante la totalidad de su gestión."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "En caso de renuncia, muerte o incapacidad del Condómino Administrador señalado en el artículo anterior, el Comité Consultivo y de Vigilancia ejercerá el cargo de Administrador en tanto se convoca a Asamblea General para la designación del nuevo."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Cuando la Asamblea General decida contratar servicios profesionales para la Administración del Condominio, le otorgará los poderes y facultades necesarias al Comité Consultivo y de Vigilancia a fin de celebrar el contrato correspondiente conforme a la legislación aplicable, en el que quedará establecido que el Administrador que reciba contraprestaciones por sus servicios de administración, deberá expedir un comprobante que reúna los requisitos fiscales correspondientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Corresponderá al Administrador:\nI.- Llevar un libro de actas de asamblea, debidamente autorizado por el Comité Consultivo y de Vigilancia;\nII.- Cuidar, vigilar y mantener en buen estado las Áreas y Bienes de Uso Común del Condominio, instalaciones y los servicios comunes, así como promover la integración organización y desarrollo de la comunidad.\nEntre los servicios comunes están comprendidos los que a su vez sean comunes con otros Condominios, como en el caso de Condominios Maestros.\nLa prestación de estos servicios y los problemas que surjan con motivo de la contigüidad del Condominio con otros, serán resueltos en las Asambleas Generales correspondientes a cada Condominio, llevando cada Administrador la representación de los Condóminos respectivos ante el Consejo de Administradores en las que se acordarán las instrucciones pertinentes para el Comité de Administración General del Condominio Maestro;\nIII.- Recabar y conservar, mientras dure su gestión, los libros y la documentación relacionada con el Condominio, mismos que en todo tiempo podrán ser consultados por los Condóminos o sus representantes, haciendo entrega de ellos a las subsecuentes administraciones;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nIV.- Realizar todos los actos de administración y conservación que el Condominio requiera en sus Áreas y Bienes de Uso Común; así como contratar el suministro de la energía eléctrica y otros bienes y servicios necesarios para las instalaciones y Áreas y Bienes de Uso Común;\nV.- Realizar las obras necesarias en los términos de la fracción I del artículo 26 de esta Ley;\nVI.- Difundir y ejecutar los acuerdos de la Asamblea General, salvo que ésta designe a otra u otras personas para tal efecto;\nVII.- Recaudar de los Condóminos lo que a cada uno corresponda aportar para el fondo de mantenimiento y administración y para el fondo de reserva, así como las Cuotas Extraordinarias. Para la recaudación podrá contratar, a nombre del Condominio, servicios bancarios, legales, de inversión y contables que autorice la Asamblea General;\nVIII.- Efectuar los gastos de mantenimiento y administración del Condominio, con cargo al fondo correspondiente, en los términos del Reglamento Interno;\nIX.- Otorgar recibo a nombre del Condominio o del Administrador que reúna los requisitos que establece la legislación fiscal aplicable, a cada uno de los Condóminos por las cuotas que aporten para el fondo de mantenimiento y administración, así como para el fondo de reserva u otro concepto; en estos recibos se expresarán, en su caso, los saldos en liquidación a cargo de cada Condómino;\nX.- Tener a disposición de los Condóminos un estado de cuenta que muestre:\na) La relación pormenorizada de cobranza y de los gastos del mes o meses anteriores efectuados con cargo al fondo de mantenimiento y administración;\nb) Estado consolidado que muestre los montos de las aportaciones y de cuotas pendientes de cubrirse.\nEl Administrador tendrá a disposición de los Condóminos que lo soliciten una relación de los mismos en la que consten las cantidades que cada uno de ellos haya aportado tanto para el fondo de mantenimiento y administración, como para el fondo de reserva, con expresión de saldos de cuotas pendientes de pagarse;\nc) Saldo del fondo de mantenimiento y administración y fines para el que se destinará en el mes siguiente o, en su caso, monto y relación de adeudos por cubrirse;\nd) Saldo de las cuentas bancarias, de los recursos en inversiones, con mención de intereses, que obren en poder del Administrador;\nEl Condómino podrá formular hasta antes de ser aprobado en su caso por la Asamblea General, las observaciones u objeciones que considere pertinentes, en relación a los documentos señalados previamente. Transcurrido dicho plazo se considera que está de acuerdo con los mismos, y se someterán a la aprobación de la Asamblea General, en los términos de la fracción V del artículo 32 de esta Ley;\nXI.- Colaborar en la convocatoria para la Asamblea General de conformidad con lo dispuesto por los artículos 29 y 30 de esta Ley;\nXII.- Exigir, con la representación de los demás Condóminos, el cumplimiento de las disposiciones de esta Ley, la Escritura Constitutiva y el Reglamento Interno;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nXIII.- Cuidar la debida observancia de las disposiciones de esta Ley, el Reglamento Interno y de la Escritura Constitutiva;\nXIV.- Inscribir la Escritura Constitutiva, así como las escrituras de modificaciones al mismo, en el Instituto Registral y Catastral del Estado;\nXV.- En relación con los bienes e intereses comunes del Condominio, el Administrador tendrá facultades generales para pleitos, cobranzas y actos de administración de bienes, incluyendo a aquellas que requieran cláusula especial conforme a la Ley, para articular y absolver posiciones, para formular denuncias y querellas, desistir y otorgar perdón y nombrar abogados con las facultades específicas que en cada caso se requieran debiendo justificar su nombramiento con acta de asamblea protocolizada ante Notario Público.\nDe manera mancomunada con el Presidente del Comité Consultivo y de Vigilancia, aperturar cuentas de cheques, librar cheques y cuando así lo acuerde la Asamblea General, designar firmas autorizadas para el manejo de las cuentas del régimen en condominio;\nXVI.- Cumplir con lo establecido en la Ley de Protección Civil y en su Reglamento; y\nXVII.- Realizar las demás funciones y cumplir con las obligaciones que establezcan a su cargo esta Ley, la Escritura Constitutiva, el Reglamento Interno, y demás disposiciones legales aplicables.\nLas medidas que adopte y las disposiciones que emita el Administrador dentro de sus funciones y con base en la Ley, la Escritura Constitutiva y el Reglamento Interno, serán obligatorias para todos los Condóminos.\nLa Asamblea General, por la mayoría que fije el Reglamento Interno, podrá modificar o revocar dichas medidas y disposiciones del Administrador."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Cuando la Asamblea General designe una nueva administración, la administración saliente estará obligada a entregar a la administración entrante, en un término que no exceda de quince días naturales al día de la designación, todos los documentos relativos al Condominio, incluyendo los estados de cuenta, chequeras, libro de actas, de registro de Condóminos, valores tanto en efectivo como en documentos, contratos, bienes muebles, inmuebles y demás bienes que tuviera bajo su resguardo y responsabilidad, la cual sólo podrá posponerse por resolución judicial, so pena del pago de daños y perjuicios que pudiera ocasionar, sin perjuicio de las demás acciones civiles y penales que pudieran ejercitarse en su contra de conformidad con la legislación vigente. De la entrega a que hace referencia el presente artículo deberá levantarse acta circunstanciada en el momento, misma que deberá ser firmada por las personas que en ella intervengan, debiendo actuarse ante dos testigos de asistencia cuando dicha acta se levante de forma privada.\nLa Asamblea General en todo momento podrá determinar la práctica de auditoría documental, financiera y contable a la administración del Condominio en funciones y a la saliente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LOS COMITÉS ADMINISTRATIVOS DE LOS CONDOMINIOS MAESTROS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "En los Condominios Maestros se elegirá para la Administración de la totalidad de las Áreas y Bienes de Uso Común, un Comité de Administración, el cual quedará integrado por:\na) Un Presidente o Administrador, quien tendrá las funciones, obligaciones y facultades contenidas en el artículo 38 de esta Ley;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nb) Un Secretario, que tendrá a su cargo las actividades administrativas relacionadas con la actualización y manejo de los libros de las actas de asambleas, de archivos y demás documentos necesarios para el buen funcionamiento de la administración; y\nc) Un Tesorero, que será responsable del manejo contable interno de la Administración y será obligado solidario con el Administrador de llevar actualizados los estados de cuenta de la administración, sin poder tener la disponibilidad ni ejercicio de los mismos."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Para la elección de los miembros del Comité de Administración General de un Condominio Maestro se celebrará una sesión del Consejo de Administradores, conforme a las disposiciones previstas por el artículo 28 de esta Ley, convocando a cada uno de los Administradores de los Condominios que integren el Condominio Maestro para que mediante sus votos se elija al Comité de Administración General, en el entendido de que cada Administrador conservará para todos los efectos legales y para todos los casos la calidad de representante de su respectivo Condominio.\nEn la segunda, el Consejo de Administradores, que no podrá celebrarse en un lapso mayor a 60 días de haberse celebrado la primera, éstos aprobarán por Mayoría Simple el reglamento que les va a regir en su organización, mismo en el que se pormenorizarán las facultades y obligaciones del Comité de Administración."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "DEL COMITÉ CONSULTIVO Y DE VIGILANCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Los integrantes del Comité Consultivo y de Vigilancia serán electos por la Asamblea General y durarán en su encargo hasta un año con posibilidad de ser reelectos por otro año, desempeñándose en forma honorífica, deberán acreditar estar al corriente en el pago de sus cuotas de mantenimiento y administración y las de reserva, desde el inicio y durante la totalidad de su gestión.\nEl Comité Consultivo y de Vigilancia se constituirá por un Presidente, un Secretario y los vocales que estime determinar la Asamblea General del Condominio. En este último caso, de existir una minoría que represente por lo menos el veinticinco por ciento del número total de Condóminos, tendrá derecho a designar a uno de los miembros del Comité, siempre que no se trate de su Presidente."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "El Comité Consultivo y de Vigilancia tendrá las siguientes funciones y obligaciones:\nI.- Cerciorarse de que el Administrador cumpla con los acuerdos de la Asamblea General de Condóminos respectiva;\nII.- Revisar periódicamente todos los documentos, comprobantes, contabilidad, libros de actas, estados de cuenta y en general toda la documentación e información relacionada con el Condominio, para lo cual el Administrador deberá permitirle el acceso a dicha información y documentación;\nIII.- Supervisar que el Administrador lleve a cabo el cumplimiento de sus funciones;\nIV.- Vigilar la contratación y terminación de servicios profesionales convenidos por el Administrador, cuando así lo hubiese acordado la Asamblea General;\nV.- En su caso, dar su conformidad para la realización de las obras a que se refiere la fracción I del artículo 26 de esta Ley;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nVI.- Verificar y aprobar los estados de cuenta que debe rendir el Administrador ante la Asamblea General;\nVII.- Constatar y supervisar la inversión del fondo de reserva;\nVIII.- Dar cuenta a la Asamblea General de sus observaciones sobre la Administración del Condominio;\nIX.- Coadyuvar con el Administrador en observaciones a los Condóminos sobre el cumplimiento de sus obligaciones;\nX.- Convocar a Asamblea General de Condóminos, cuando éstos lo hayan requerido al Administrador y él no lo haga dentro de los diez días siguientes a la petición;\nAsimismo, cuando a su juicio sea necesario informar a la Asamblea General de irregularidades en que haya incurrido el Administrador, con notificación a éste para que comparezca a la Asamblea General relativa;\nXI.- Solicitar la presencia de un representante de la autoridad municipal correspondiente o de un Notario Público en los casos previstos en esta Ley, su Reglamento Interno o en los que considere necesario;\nXII.- El Presidente del Comité Consultivo y de Vigilancia, de manera mancomunada con el Administrador, podrá aperturar cuentas de cheques, librar cheques y cuando así lo acuerde la Asamblea General, designar firmas autorizadas para el manejo de las cuentas del régimen en condominio; y\nXIII.- Las demás que se deriven de esta Ley, de la aplicación que otras impongan deberes a su cargo, así como de la Escritura Constitutiva y el Reglamento Interno."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DE LOS DERECHOS Y OBLIGACIONES DEL CONDOMINIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DEL REGLAMENTO INTERNO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "La elaboración del Reglamento Interno se hará por quienes otorguen la Escritura Constitutiva."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "El Reglamento Interno deberá agregarse en copia certificada al apéndice de la Escritura Constitutiva y entregarse a cada uno de los Condóminos que adquieren, debiendo contener, por lo menos, lo siguiente:\nI.- Los derechos y obligaciones de los Condóminos referidos a las Áreas y Bienes de Uso Común, así como las limitaciones a que queda sujeto el ejercicio del derecho de usar tales bienes y servicios;\nII.- Las bases para determinar las contribuciones que por cuotas deben ser aportadas por los Condóminos y Poseedores y que servirán para conformar el fondo de mantenimiento, administración y el fondo de reserva;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nIII.- Las medidas convenientes para la mejor administración, mantenimiento y operación del Condominio, así como las necesarias para integrar Comités de Protección Civil y Seguridad Pública;\nIV.- Las disposiciones necesarias que propicien la integración, organización y desarrollo de la comunidad;\nV.- Forma de convocar a Asamblea General y persona que la presidirá;\nVI.- Forma de designación y obligaciones del Administrador y de los Comités de Administración y de Vigilancia;\nVII.- Requisitos que deben reunir el Administrador, los miembros del Comité de Administración y los de Vigilancia, así como sus facultades;\nVIII.- Bases de remuneración, en su caso, del Administrador, así como lo relativo a la fianza que debe otorgar éste, en su caso;\nIX.- Causas para la remoción del Administrador, de los miembros del Comité de Administración y los de Vigilancia;\nX.- Las bases para la modificación de la Escritura Constitutiva y del Reglamento Interno;\nXI.- El establecimiento de medidas provisionales en los casos de ausencia temporal del Administrador;\nXII.- La determinación de criterios para el uso de las Áreas y Bienes de Uso Común, especialmente para aquéllas que deban destinarse exclusivamente a personas con discapacidad, ya sean Condóminos o cualquier ocupante;\n(REFORMADA, P.O. 11 DE OCTUBRE DE 2023) XIII.- Determinar, en su caso, las medidas y limitaciones para poseer animales tanto en las Unidades de Propiedad Privada como en las Áreas y Bienes de Uso Común.\nEn las Unidades de Propiedad Privada no se podrá prohibir la tenencia o posesión de animales de compañía que por sus características físicas no representan un riesgo a la salud ni la integridad de las personas; y se ajuste a lo establecido en la Ley de Protección y Bienestar Animal para la Sustentabilidad del Estado de Nuevo León.\nXIV.- La determinación de criterios para asuntos que requieran para su aprobación un porcentaje mayor de respaldo en caso de votación;\nXV.- Las bases para la integración del programa interno de Protección Civil;\nXVI.- Las previsiones conducentes para otorgar a terceros las Áreas y Bienes de Uso Común que sean objeto de arrendamiento o que se destinen al comercio, estableciendo la temporalidad y las garantías respectivas para su cumplimiento;\nXVII.- Las sanciones por incumpliendo a las obligaciones consignadas en esta Ley o el Reglamento Interno; y\nXVIII.- Las materias que le reserven la Escritura Constitutiva y la presente Ley.\nEl Reglamento Interno podrá establecer la obligación a cargo de cada uno de los Condóminos de contratar un seguro con compañía legalmente autorizada para ello y a su elección, contra\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nfenómenos hidrometereológicos, terremotos, inundaciones, explosiones o incendios y con cobertura contra daños a terceros.\nEl Reglamento Interno y sus modificaciones deberán formar parte de la Escritura Constitutiva o estar agregada a su legajo e inscribirse en el Instituto Registral y Catastral del Estado."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LAS CUOTAS PREVISTAS PARA GASTOS Y OBLIGACIONES COMUNES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "La contribución de los Condóminos a la constitución del fondo de mantenimiento y administración y el fondo de reserva, deberá efectuarse de la siguiente manera:\nI.- Las cuotas ordinarias o extraordinarias para el mantenimiento o cualquier otro fin a que se refiere el presente capítulo no son sujetas a compensación, excepciones personales, ni a otro supuesto que pueda excusar su pago;\nII.- Dicho pago podrá dividirse en mensualidades, que habrán de cubrirse por adelantado, o como lo decida la Asamblea General. El monto de estos fondos se integrará en proporción al Proindiviso que corresponda a cada Condómino, en relación a lo establecido conforme a la fracción VI del artículo 8 de esta Ley. Las primeras aportaciones para la constitución de ambos fondos, serán determinadas en el Reglamento Interno;\nIII.- Ambos fondos, mientras no se ejerzan, podrán invertirse en valores de inversión a la vista, conservando la liquidez necesaria para solventar obligaciones de corto plazo; y\nIV.- La Asamblea General, en el caso de los Bienes de Uso Común, que sean objeto de arrendamiento o se destinen al comercio, dictará las previsiones conducentes para su contratación a terceros, estableciendo la temporalidad y las garantías respectivas para su cumplimiento.\nEn el caso de las fracciones III y IV, la Asamblea General, determinará anualmente el porcentaje de los frutos o utilidades obtenidas que deberán aplicarse a cada uno de los fondos del Condominio."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Los recursos financieros, en efectivo, en cuentas bancarias o cualquier otro tipo de bienes, así como los activos y pasivos producto de las cuotas u otros ingresos del Condominio, se integrarán a los fondos."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "Las cuotas ordinarias o extraordinarias generadas a cargo de cada Condómino o Poseedor no pagadas oportunamente en las fechas y bajo las formalidades establecidas por la Asamblea General o en el Reglamento Interno de que se trate, causarán intereses moratorios al tipo que fije el Reglamento Interno o en su caso la Asamblea General, y no serán capitalizables; independientemente de las sanciones a que se hagan acreedores los Condóminos o Poseedores por motivo de su incumplimiento en el pago.\nAsí mismo, es obligación de los Condóminos y Poseedores pagar las cuotas de mantenimiento de largo plazo, con el fin de que sean utilizadas para la durabilidad de los Condominios y mantener en buen estado las fachadas, escaleras, instalaciones sanitarias, chimeneas y cualquier otro que por el tiempo de construcción pueda deteriorase.\nTrae aparejada ejecución en la vía ejecutiva civil, el estado de cuenta que refleje los adeudos existentes de cuotas ordinarias o extraordinarias, intereses moratorios, pena convencional, multas\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nque estipule el Reglamento Interno, si va suscrita por el Administrador, siempre y cuando sea contador público o por el contador público facultado por el Condominio a través de la Asamblea General y el Presidente del Comité Consultivo y de Vigilancia, acompañada de los correspondientes recibos pendientes de pago, así como de copia certificada por Notario Público del acta de Asamblea General relativa o del Reglamento Interno en su caso, en que se hayan determinado las cuotas a cargo de los Condóminos o Poseedores para el fondo de mantenimiento y administración y para el fondo de reserva. Esta acción sólo podrá ejercerse cuando existan tres cuotas ordinarias o una extraordinaria insolutas.\nEl Reglamento Interno podrá establecer que, cuando algún Condómino incurra en mora, el Administrador distribuirá entre los restantes Condóminos el importe del adeudo causado y que se siga causando, en proporción al valor de sus propiedades, hasta la recuperación del adeudo, pudiendo preverse diversas penalizaciones para hacer exigible el pago. Al efectuarse la recuperación de dicho adeudo el Administrador reembolsará a los afectados por dicho cargo las cantidades que hubiesen aportado y los intereses en la parte proporcional que les corresponda.\nCuando los servicios que se disfruten en áreas privativas sean pagados con recursos del fondo de mantenimiento y administración o del fondo de reserva del Condominio, el Administrador podrá suspender los mismos al Condómino que no cumpla oportunamente con el pago de las cuotas de mantenimiento y administración o el de reserva, previa autorización del Comité Consultivo y de Vigilancia, excepto cuando se trate del servicio de agua."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "Si un Poseedor incumple las obligaciones a su cargo o comete violaciones al Reglamento Interno, el Administrador intentará contra éste y contra el Condómino el procedimiento señalado en el artículo 63 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Cuando se celebre un contrato de compraventa en relación a una Unidad de Propiedad Privativa, el Notario Público que elabore la escritura respectiva deberá exigir a la parte vendedora una constancia de no adeudo del pago de las cuotas de mantenimiento y administración y de reserva, debidamente firmada por el Administrador y anexarla al apéndice en copia certificada, salvo en los casos que por la naturaleza del Condominio no exista administrador o la obligación de pagar cuotas."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Los Condóminos pagarán las contribuciones municipales, estatales y federales que les correspondan, tanto por lo que hace a su Unidad de Propiedad Privativa, como a la parte alícuota sobre las Áreas y Bienes de Uso Común."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LOS GRAVÁMENES AL CONDOMINIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "Los gravámenes del Condominio son divisibles entre las diferentes Unidades de Propiedad Privativa que lo conforman.\nCada uno de los Condóminos responderá sólo por el gravamen que corresponda a su Unidad de Propiedad Privativa y proporcionalmente de acuerdo a su Proindiviso respecto de los Áreas y Bienes de Uso Común. Toda cláusula que establezca mancomunidad o solidaridad de los propietarios de los bienes comunes, para responder de un gravamen, se tendrá por no puesta."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "Los créditos que se originen por obligaciones contenidas en las Escrituras Constitutivas y de traslación de dominio, por el Reglamento Interno o por esta Ley y demás disposiciones aplicables, así como el pago de cuotas o cualquier otra obligación en numerario, quedan garantizados preferentemente por la Unidad de Propiedad Privativa respectiva, en la inteligencia de que su prelación queda sujeta a lo dispuesto de esta Ley y que, en todo caso, sólo\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\ntendrá derecho preferente el crédito por pensión alimenticia, aunque la Unidad de Propiedad Privativa se transmita a terceros.\nTodo interesado podrá obtener del Administrador una liquidación de los adeudos pendientes, la que sólo surtirá efectos legales si va suscrita por el Presidente del Comité Consultivo y de Vigilancia o quien la sustituya.\nPara proceder legalmente se estará a lo dispuesto en el segundo párrafo del artículo 52 de ésta Ley."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DE LA CULTURA CONDOMINAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Se entiende por Cultura Condominal, todo aquello que contribuya a generar las acciones y actitudes que permitan en sana convivencia, el cumplimiento del objetivo del Condominio. Entendiéndose como elementos necesarios: el respeto, la tolerancia, la responsabilidad, el cumplimiento, la corresponsabilidad, la participación, la solidaridad y la aceptación mutua.\nLas autoridades municipales y estatales, en coordinación con los organismos de vivienda, a petición de los Condóminos, Poseedores o Administradores de los respectivos Condominios, coadyuvarán en la orientación y capacitación a través de diversos cursos y talleres en materia Condominal."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "Toda persona que sea Administrador, miembro de la Administración o del Comité Consultivo y de Vigilancia de un Condominio, deberá contar con los conocimientos necesarios para el desempeño de su gestión."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "Las autoridades municipales y estatales promoverán en el Estado de Nuevo León una Cultura Condominal, con base en el espíritu y principios de la presente Ley."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "DE LA DESTRUCCIÓN, RUINA Y RECONSTRUCCIÓN DEL CONDOMINIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "Si el Condominio se encontrara en estado ruinoso o de destrucción parcial o total, según peritaje practicado por las autoridades competentes o por perito valuador en la materia, los Condóminos que representen por lo menos el setenta y cinco por ciento del Proindiviso del Condominio, podrán acordar la reconstrucción de las Áreas y Bienes de Uso Común, de conformidad con lo establecido en este Título, las disposiciones legales sobre desarrollo urbano y otras que fueren aplicables.\nCada Condómino estará obligado a costear la reparación que corresponda a su Unidad de Propiedad Privativa y todos ellos se obligarán a pagar la reparación de las Áreas y Bienes de Uso Común, en proporción al Proindiviso que les corresponda en relación con su Unidad de Propiedad Privativa."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "Los Condóminos minoritarios que decidan no llevar a cabo la reconstrucción, o cuando su Unidad de Propiedad Privativa se hubiere destruido totalmente, deberán enajenar sus derechos de propiedad al valor del avalúo comercial.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nPara efectos del párrafo que antecede, la Asamblea General, podrá acordar la compraventa de derechos de propiedad y copropiedad, para efectos de aumentar las Áreas y Bienes de Uso Común del Condominio, incrementándose en consecuencia, el valor del Proindiviso de los Condóminos adquirientes en cuyo caso, deberá hacerse la modificación que corresponda en la Escritura Constitutiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "De conformidad con las disposiciones de este Título si se optare por la extinción total del Condominio, se deberá asimismo decidir sobre la división de los Bienes de Uso Común o su venta en proporción al Proindiviso que le corresponda a cada Condómino respecto de su Unidad de Propiedad Privativa."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LAS CONTROVERSIAS Y PROCEDIMIENTOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "Los Centros de Métodos Alternos de Solución de Controversias del Poder Judicial del Estado son las instancias competentes para conocer de las controversias que se susciten entre los Condóminos y Poseedores o entre estos y su Administrador. De no ser fructífera la instancia alternativa de solución de controversias, quedarán expeditos los derechos para ejercitarlos en la vía y forma legal correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "Las acciones que resulten en responsabilidad civil o penal, que no sean transigibles, las resolverá la autoridad competente según corresponda."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "OCTAVO",
      "nombre": "DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "Los Condóminos o Poseedores que incumplan con las obligaciones que les son impuestas por la presente Ley, el Reglamento Interno o la Escritura Constitutiva, podrán ser sancionados con:\nl.- Multas de 20 a 40 cuotas por la inobservancia de lo establecido en las fracciones I, IV, V, VII y VIII del artículo 21 de esta Ley;\nII.- Multa de 15 a 100 cuotas por incumplir con las obligaciones señaladas en las fracciones II, III, VI y IX del artículo 21 de esta Ley;\nIII.- Multa de 50 a 100 cuotas y cubrir el costo que se genere por la reparación o restablecimiento de los bienes, servicios o Áreas y Bienes de Uso Común que se hubiesen dañado por un mal uso o negligencia; y\nIV.- Multa de 10 a 150 cuotas, el pago de intereses moratorios en los términos que establezca el Reglamento Interno o en su caso la Asamblea General y la restricción del derecho de voto en las Asambleas, por no cumplir en el plazo establecido con las cuotas fijadas por la Asamblea relativa a los fondos de mantenimiento y administración y de reserva.\nLas sanciones señaladas en este artículo serán impuestas por el Administrador y revaloradas por la Asamblea General en caso de que el infractor objete su imposición.\nLa Asamblea General, como órgano supremo, previa comparecencia del condómino infractor podrá confirmar las sanciones si fueron objetadas. Dicha resolución deberá ser aprobada mediante el\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nvoto de más del cincuenta por ciento del proindiviso del condominio y será debidamente notificada dentro de los cinco días siguientes.\nSi las sanciones no son pagadas voluntariamente por el infractor, la Asamblea General las hará valer mediante la vía ejecutiva civil y seguirá el procedimiento a que se refiere el artículo 48 de esta Ley.\nPara efectos de este artículo, una cuota es el valor diario de la Unidad de Medida y Actualización (UMA)."
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "Las violaciones a lo establecido por la presente Ley serán sancionadas mediante la vía ejecutiva civil y seguirá el procedimiento conducente de conformidad con el Código Civil vigente para el estado, el Código de Procedimientos Civiles del Estado de Nuevo León, la presente Ley, la Escritura Constitutiva y el Reglamento Interno."
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "Las sanciones se aplicarán independientemente de las que se impongan por la violación de otras disposiciones aplicables. La Asamblea General como órgano supremo, está facultado para hacer valer mediante la vía civil, penal o administrativa las infracciones a la presente Ley."
        }
      ]
    }
  ]
}