{
  "ley": "Ley de Protección contra la Exposición al Humo del Tabaco del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DE LAS DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "La presente Ley es de orden público e interés general, y de observancia obligatoria en el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "La presente Ley tiene por objeto:\nI. Proteger la salud de las personas fumadoras y no fumadoras de los daños que causa inhalar el humo del tabaco en los sitios señalados en esta Ley, incluyendo al personal ocupacionalmente expuesto;\nII. Prevenir, concienciar y difundir los daños en la salud que ocasiona el uso desmedido del tabaco, a través de las campañas que al efecto la Secretaría realice en la población, principalmente entre los niños, adolescentes jóvenes y mujeres embarazadas;\nIII. Establecer programas y tratamientos permanentes de apoyo a los fumadores que lo soliciten, a fin de evitar fumar;\nIV. Promover la cultura de espacios 100% libres del humo del tabaco, con el objeto de proteger auténticamente a los no fumadores y fumadores, y persuadir a estos últimos a dejar de fumar;\nV. Determinar atribuciones de las autoridades estatales y municipales para vigilar el cumplimiento de normas, leyes y reglamentos relacionados con el consumo del tabaco, y\nVI. Establecer las sanciones para los que incumplan lo previsto en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley, se entiende por:\nI. ÁREA FÍSICA CERRADA CON ACCESO AL PÚBLICO.- Todo espacio cubierto por un techo o que tenga como mínimo dos paredes o muros, independientemente del material utilizado para su construcción y de que la estructura sea permanente o temporal.\nII. DENUNCIA CIUDADANA.- Toda notificación hecha a la autoridad competente por cualquier persona respecto de los hechos de incumplimiento de las disposiciones contenidas en esta Ley, sus reglamentos y demás disposiciones aplicables.\nIII. ESCUELAS.- Los recintos de enseñanza especial, inicial, preescolar, primaria, secundaria, media superior, superior, para adultos y de formación para el trabajo del sector público y privado.\nIV. ESPACIO AL AIRE LIBRE PARA FUMAR.- Es aquel que no tiene techo ni está limitado entre más de una pared o muro, independientemente del material utilizado para su construcción y de que la estructura sea permanente o temporal.\nV. ESPACIO 100% LIBRE DE HUMO DE TABACO.- Aquella área física cerrada con acceso al público o todo lugar de trabajo interior o de transporte público, en los que por razones de orden público e interés social queda prohibido fumar, consumir o tener encendido cualquier producto de tabaco. Así como todo aquel espacio de los denominados sitios de concurrencia colectiva.\nVI. ESTABLECIMIENTO.- Los locales y sus instalaciones, dependencias estén cubiertas o descubiertas, sean fijos o móviles, en los que se desarrolle el proceso de productos, las actividades y servicios,\nVII. FUMAR.- Al acto de inhalar y exhalar humo de un producto de tabaco e incluye el hecho de estar en posesión o control de un producto de tabaco en combustión que genere emisiones.\nVIII. LEY.- Ley de Protección contra la Exposición al Humo del Tabaco del Estado de Nuevo León.\nIX. LUGAR DE TRABAJO INTERIOR.- Toda zona fija o móvil, que cuente por lo menos con un techo y dos paredes, utilizado por las personas durante su empleo o trabajo permanente o eventual, remunerado o voluntario. Incluye no solo el sitio donde se realiza el trabajo, sino también todos los lugares conexos y anexos que los trabajadores suelen utilizar en el desempeño de sus funciones, incluyendo aquellos contratados para la realización de eventos.\nX. NO FUMADOR O FUMADOR PASIVO.- Es aquella persona que inhala el humo exhalado por el fumador o generado por la combustión del tabaco de quienes si fuman.\nXI. PERSONAL OCUPACIONALMENTE EXPUESTO.- Aquel que en el ejercicio y con motivo de su ocupación está expuesto al humo de tabaco.\nXII. PROPIETARIO.- La persona física o moral a nombre de quien se encuentre la licencia de operación o concesión o quien asuma esa responsabilidad con motivo de la operación o explotación del establecimiento o del vehículo de transporte público o escolar, o la persona física o moral a nombre de quien se encuentre la tarjeta de circulación del vehículo de transporte público o escolar.\nXIII. REINCIDENCIA.- Cuando el infractor cometa violaciones a las disposiciones de esta Ley, en dos ocasiones, dentro del período de un año, contado a partir de la fecha en que se le hubiere notificado la sanción inmediata anterior.\nXIV. SANCIÓN.- La pena establecida a quien viola las disposiciones de la presente Ley.\nXV. SECRETARÍA.- La Secretaría de Salud del Estado de Nuevo León.\nXVI. SITIOS DE CONCURRENCIA COLECTIVA.- Al que independientemente si es abierto o cerrado, interior o exterior, concentre o reúna a personas, para llevar a cabo acciones de esparcimiento, de libre asociación, prácticas o espectáculos, deportivos y similares, tales como patios escolares, balnearios, parques de diversiones y acuáticos, lagunas y reservas ecológicas, centros de espectáculos, canchas, estadios, plazas, entre otros.\nXVII. VEHÍCULO DE TRANSPORTE PÚBLICO.- Todo aquel vehículo que proporcione el servicio de transporte público de pasajeros, transporte de escolares o transporte de personal que circule en el Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA DISTRIBUCIÓN DE COMPETENCIAS Y ATRIBUCIONES DE LA AUTORIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "La aplicación y vigilancia del cumplimiento de esta Ley corresponde al Poder Ejecutivo a través de la Secretaría, mediante las unidades administrativas correspondientes, así como a los Ayuntamientos en el ámbito de su respectiva competencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "Corresponde a la Secretaría:\nI. Coordinarse con las autoridades sanitarias federales y municipales para la ejecución en el Estado del programa contra el tabaquismo; II. Formular y conducir la política estatal para la prevención y el tratamiento de padecimientos originados por el tabaquismo;\nIII. Gestionar, y establecer convenios con las autoridades e instancias educativas correspondientes, en coordinación con la Secretaría de Educación, para promover la educación sobre los efectos del tabaquismo en la salud, dirigida especialmente a la familia, niños y adolescentes, a través de métodos individuales, colectivos o de comunicación masiva, incluyendo la orientación a la población para que se abstenga de fumar en los espacios 100% libres de humo de tabaco;\nIV. Prevenir, concienciar y difundir los daños en la salud que ocasiona el uso del tabaco, a través de las campañas que al efecto la Secretaría realice en la población, principalmente entre los niños, adolescentes, jóvenes, mujeres embarazadas, padres de familia en el Estado;\nV. Establecer programas de apoyo permanentes y los convenios con instituciones especializadas para ofrecer tratamiento y rehabilitación a los fumadores que lo soliciten;\nVI. Determinar y ejercer medios de control en el expendio de tabaco en cualquiera de sus formas;\nVII. Suscribir convenios con los Ayuntamientos para la aplicación de la presente Ley;\nVIII. Vigilar el cumplimiento de esta Ley;\nIX. Imponer las sanciones correspondientes en caso de que se comprueben infracciones a esta Ley;\nX. Promover espacios 100% libres de humo de tabaco y programas de educación para un medio ambiente libre de humo de tabaco, y\nXI. Ejercer las demás atribuciones que determine la presente Ley y demás disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "6o",
          "nota": [],
          "contenido": "Corresponde a los Municipios en el ámbito de su competencia:\nI. Coordinarse con las autoridades sanitarias del Estado para la ejecución en el Municipio del programa contra el tabaquismo;\nII. Formular y conducir la política municipal para la prevención y el tratamiento de padecimientos originados por el tabaquismo;\nIII. Gestionar y promover la educación sobre los efectos del tabaquismo en la salud dirigida especialmente a la familia, niños y adolescentes, a través de métodos individuales, colectivos o de comunicación masiva, incluyendo la orientación a la población para que se abstenga de fumar en lugares públicos;\nIV. Vigilar el cumplimiento de la prohibición de fumar, en edificios, oficinas y cualquier otra instalación al servicio del gobierno municipal;\nV. Suscribir convenios con el Estado para la aplicación de la presente Ley, y\nVI. Las demás atribuciones que determinen la presente Ley y sus disposiciones reglamentarias."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "PROGRAMA CONTRA EL TABAQUISMO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7o",
          "nota": [],
          "contenido": "El Programa contra el tabaquismo, sin perjuicio de lo que establezcan otras disposiciones aplicables, comprenderá las siguientes acciones:\nI. Promoción de la salud y estilos de vida saludable, libres de tabaco;\nII. Diagnóstico, prevención, tratamiento y rehabilitación del tabaquismo y de los padecimientos originados por él;\nIII. Prevención, tratamiento, investigación e información sobre los daños que produce a la salud el humo del tabaco;\nIV. Educación sobre la adicción a la nicotina y los efectos del tabaquismo en la salud, dirigida especialmente a la familia, niñas, niños y adolescentes, incluyendo la orientación a la población para que se abstenga de fumar al interior de los espacios 100% libres de humo de tabaco y exija su derecho a la protección de su salud;\nV. Vigilancia epidemiológica y sanitaria del tabaquismo;\nVI. Investigación, capacitación y formación de recursos para el control del tabaco, y\nVII. Campañas de información respecto del tabaco, su consumo y sus consecuencias, a través de acciones de promoción, difusión y fomento sanitario."
        },
        {
          "tipo": "articulo",
          "sufijo": "8o",
          "nota": [],
          "contenido": "La prevención del tabaquismo tiene carácter prioritario, principalmente en la infancia y la adolescencia, con enfoque de género, y comprenderá las siguientes acciones:\nI. La promoción de la salud, que considerará el desarrollo de actitudes y conductas que favorezcan estilos de vida saludables personales, en la familia, la escuela, el trabajo, la recreación y la comunidad;\nII. La orientación de la población sobre los riesgos a la salud por el consumo de tabaco y a la exposición a su humo;\nIII. La inclusión de contenidos acerca del tabaquismo en programas y materiales educativos, sus efectos nocivos a la salud, la ecología y la economía;\nIV. La orientación a la población para que se abstenga de fumar en el hogar y en los lugares de ámbito privado, especialmente frente a niñas, niños y adolescentes, mujeres embarazadas, enfermos y personas adultas mayores;\nV. La detección temprana del fumador, la orientación y el apoyo para que deje de fumar lo antes posible;\nVI. La promoción de espacios 100% libres de humo de tabaco;\nVII. Coadyuvar con la vigilancia sobre el cumplimiento de las disposiciones referentes a la venta y el consumo de tabaco;\nVIII. Coadyuvar con la vigilancia sobre el cumplimiento de las disposiciones referentes a la publicidad, la promoción y el patrocinio de productos de tabaco;\nIX. El establecimiento de políticas tendentes a disminuir el acceso a los productos derivados del tabaco, y\nX. La vigilancia del cumplimiento de esta ley en el sentido de que ninguna persona podrá fumar en lugares de trabajo interior, espacios públicos cerrados, sitios de concurrencia colectiva, transporte público y puertas de acceso a los lugares cerrados."
        },
        {
          "tipo": "articulo",
          "sufijo": "9o",
          "nota": [],
          "contenido": "El tratamiento del tabaquismo comprenderá las acciones tendientes a:\nI. Ayudar a las personas que deseen abandonar el consumo de tabaco, recibiendo el apoyo terapéutico necesario para conseguirlo;\nII. Reducir los riesgos y daños causados por la adicción a la nicotina, el consumo de tabaco y la exposición a su humo;\nIII. Atender los padecimientos asociados al consumo de tabaco y a la exposición al humo de tabaco;\nIV. Atender y rehabilitar a quienes tengan alguna enfermedad atribuible al consumo de tabaco o a la exposición a su humo, y\nV. Incrementar el grado de bienestar físico, mental y social tanto de quienes consumen tabaco o están expuestos a su humo, como el de su familia y compañeros de trabajo."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "La investigación sobre el tabaquismo considerará:\nI. Sus causas, que comprenderá, entre otros: a) Los factores de riesgo individual, familiar y social;\nb) Los problemas de salud, economía, ecología y sociales asociados con el consumo de tabaco y la exposición a su humo;\nc) La magnitud, características, tendencias, alcances y consecuencias del problema;\nd) Los contextos socioculturales de la adicción a la nicotina, del consumo y la exposición al humo de tabaco, y\ne) Los efectos de los precios, la publicidad directa e indirecta, la promoción y el patrocinio de los productos de tabaco.\nII. El estudio de las acciones para controlarlo, que comprenderá, entre otros: a) La valoración de las medidas de prevención, tratamiento, rehabilitación, y regulación sanitaria;\nb) La información sobre:\n1. La dinámica del problema del tabaquismo;\n2. La incidencia y la prevalencia del consumo de tabaco y de la exposición a su humo;\n3. Las necesidades y recursos disponibles para realizar las acciones de prevención, tratamiento y control de la adicción a la nicotina, del consumo de tabaco y de la exposición a su humo;\n4. La conformación y tendencias de la morbilidad, discapacidad y mortalidad atribuibles al tabaco, sus costos económicos y sociales;\n5. El cumplimiento de la regulación sanitaria en la materia;\n6. El impacto económico y ecológico del tabaquismo en su producción, fabricación, comercialización consumo y exposición;\n7. Las medidas más efectivas y las mejores prácticas a nivel mundial para el control del tabaco, y\n8. El conocimiento de los riesgos para la salud asociados al consumo de tabaco y a la exposición a su humo, así como los beneficios por dejar de fumar.\nLa información a que se refiere el presente Artículo deberá integrarse en el sistema de información sobre adicciones, vigilancia epidemiológica y sanitaria."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Dentro del Programa contra el Tabaquismo, se deberán desarrollar acciones para la vigilancia y evaluación de la aplicación, observancia y repercusiones de las disposiciones que propicien entornos libres de humo de tabaco."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "MEDIDAS PARA LA PROTECCIÓN CONTRA LA EXPOSICIÓN AL HUMO DEL TABACO",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "PROHIBICIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Se prohíbe consumir o tener encendido cualquier producto del tabaco en los espacios 100% libres de humo de tabaco en términos de la presente Ley. Para tal efecto, deberán colocarse en las puertas de acceso, interiores y exteriores de dichas instalaciones los letreros, logotipos y emblemas que se establezcan en el Reglamento que se derive de la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Queda prohibida la venta de tabaco en cualquiera de sus modalidades a menores de edad, así como la venta de cigarros por unidad, la instalación y funcionamiento de máquinas automáticas expendedoras de cigarros."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Los establecimientos mercantiles que deseen contar con un espacio para fumar con servicio de alimentos y bebidas, deberán ubicarlo al aire libre de acuerdo con las características descritas en el artículo 3° fracción IV de esta Ley, además, deberán estar completamente separadas e incomunicadas de los espacios 100% libres de humo de tabaco, no ser paso forzoso de las personas y ubicarse a la distancia que establezca el Reglamento que se derive de la presente Ley, de cualquier puerta, ventana o baño que comunique con los espacios libres de humo de tabaco. Los espacios para fumar en exteriores no podrán ubicarse sobre las aceras o cualquier otro espacio de uso público.\nLos espacios al aire libre para fumar descritos en el párrafo anterior, deberán estar señalizados conforme a lo establecido en el Reglamento de la presente Ley y demás normatividad aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Las dependencias de los sectores de salud y educación, sean públicas o privadas, además de ser espacios 100% libres de humo de tabaco, no podrán contar con áreas al aire libre para fumar ni podrán comerciar, distribuir, donar, regalar, vender o suministrar productos del tabaco."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "En los lugares dedicados al hospedaje de personas queda prohibido fumar."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LAS OBLIGACIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Los propietarios, responsables o administradores de los establecimientos, serán responsables en forma subsidiaria con el infractor, si existiera alguna persona fumando fuera de las áreas destinadas para ello en los espacios 100% libres de humo de tabaco definidos en esta Ley.\nEl propietario o titular del establecimiento, o su personal, deberá exhortar, a quien se encuentre fumando fuera de las áreas autorizadas, a que se abstenga de hacerlo, en caso de negativa, se le invitará a abandonar las instalaciones; si el infractor se resiste a dar cumplimiento al exhorto, el titular o sus dependientes solicitarán el auxilio de la fuerza pública, a efecto de que pongan al infractor a disposición del Juez Calificador competente.\nCuando el dueño o conductor de un vehículo de transporte público o transporte privado de personal o escolar, advierta que algún pasajero esté fumando en el interior del mismo, lo conminará a dejar de hacerlo. De no atender la exhortación,\nlo invitará a bajar y si se niega, solicitará el auxilio de la fuerza pública a fin de que el infractor sea retirado del vehículo y puesto a disposición del Juez Calificador.\nLa responsabilidad de los propietarios, responsables administradores o conductores a que se refiere el presente Artículo terminará en el momento en que el propietario o titular del local o establecimiento dé aviso a la Autoridad competente del Estado o bien del municipio y ésta le proporcione el número o clave de reporte correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "En los establecimientos en los que se expenden alimentos y bebidas para su consumo, los propietarios, responsables o administradores del establecimiento deberán:\nI. Garantizar que las personas mayores de edad se abstengan de ingresar con menores de edad a los espacios al aire libre para fumar, y\nII. Colocar en los accesos de los espacios al aire libre para fumar letreros o señalamientos para advertir los perjuicios causados por el consumo de tabaco."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "En todos los accesos a los espacios 100% libres de humo de tabaco, los propietarios, poseedores, administradores o responsables deberán colocar un cenicero de pie con el letrero: “Apaga tu cigarro o cualquier producto de tabaco antes de entrar”.\nEn las entradas y en el interior de los mismos, deberán colocar las señalizaciones y letreros que orienten a los trabajadores, usuarios y visitantes que se trata de un espacio 100% libre de humo de tabaco, así como letreros que contengan leyendas de advertencia sobre su incumplimiento y el número telefónico donde se puedan presentar quejas y denuncias.\nAsimismo, los propietarios, poseedores o responsables de los vehículos de transporte público terrestre, deberán fijar en el interior y acceso a los mismos, letreros, logotipos o emblemas visibles que indiquen la prohibición de fumar, de acuerdo a las características y requisitos que determinen las disposiciones reglamentarias correspondientes."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DEL ESTADO Y LOS MUNICIPIOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "En las oficinas o instalaciones de las distintas dependencias de los Poderes Ejecutivo, Legislativo y Judicial, de los Municipios y órganos autónomos del Estado, estará prohibido fumar."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Los titulares de cada una de las dependencias del Gobierno del Estado instruirán a los titulares de las unidades administrativas, órganos, entidades y cualquier autoridad de estas áreas, a fin de que en sus oficinas, sanitarios, bodegas o cualquier otra instalación, sean colocados los señalamientos que determinen las disposiciones reglamentarias correspondientes, que indiquen la prohibición de fumar.\nLos titulares y administradores de las dependencias, órganos y entidades de la Administración Pública y de los Órganos Legislativo y Judicial del Estado, serán los responsables de implantar, cumplir y hacer cumplir las presentes disposiciones, en sus respectivos ámbitos.\nTodo servidor público estatal, que ostente un cargo superior jerárquico, deberá requerir a toda persona que se encuentre fumando, a que se abstenga de hacerlo en la oficina o instalación asignada a su servicio y que apague inmediatamente su cigarro o cualquier producto de tabaco que haya encendido. Si continúa fumando, deberá pedirle que se traslade a un área al aire libre y si se niega, deberá pedirle que la abandone, siempre que dicha persona sea un particular, si se negase a abandonar el inmueble deberá solicitar el auxilio de la autoridad correspondiente.\nSi se trata de un servidor público sujeto a su dirección, deberá denunciarlo a la contraloría del órgano, dependencia o entidad a la que se encuentre adscrito.\nLas personas que violen lo previsto en este Capítulo después de ser conminadas a modificar su conducta, cuando no lo hicieren podrán ser puestas a disposición de la autoridad administrativa correspondiente quien definirá las sanciones a que haya lugar."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El Ejecutivo del Estado canalizará los recursos económicos que se recauden por la imposición de sanciones derivadas del incumplimiento a la presente Ley, a la ejecución de acciones para la prevención, tratamiento y rehabilitación de enfermedades atribuibles al tabaco o para llevar a cabo investigaciones sobre el tabaquismo y sus riesgos."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Los funcionarios y servidores públicos que violen lo dispuesto en la presente Ley serán sancionados por los órganos de control que les corresponda."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "CUARTA",
          "nombre": "DE LA DIVULGACIÓN Y CONCIENTIZACIÓN DE LOS EFECTOS NOCIVOS POR EL CONSUMO DEL TABACO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "El Ejecutivo del Estado, a través de la Secretaría, se coordinará y coadyuvará con los titulares de las dependencias de la Administración Pública Estatal, para que en sus instalaciones, se establezcan las medidas necesarias para el cumplimiento de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "La Secretaría, en coordinación con las autoridades federales, estatales, municipales y los sectores social y privado, implementará programas preventivos permanentes contra los efectos nocivos causados por el consumo de tabaco, a fin de fomentar que sus disposiciones sean aplicadas, así mismo se llevaran a cabo campañas de información consistentes en: La promoción, orientación y educación de la población sobre los riesgos a la salud por el consumo del tabaco y a la exposición a su humo."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "La publicidad de tabaco deberá sujetarse a lo dispuesto en la Ley General para el Control del Tabaco, Reglamento de la Ley General para el Control del Tabaco y demás disposiciones aplicables."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "QUINTA",
          "nombre": "DE LA VERIFICACIÓN Y VIGILANCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "La Secretaría ejercerá las funciones de vigilancia y verificación que correspondan y aplicará las sanciones que en este ordenamiento se establezcan."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Los alumnos, maestros, personal administrativo, padres de familia e integrantes de las asociaciones de padres de familia de las escuelas e instituciones educativas hasta el nivel medio superior sean públicas o privadas, podrán participar de manera individual o colectiva en la vigilancia, para que se cumpla con la prohibición de consumir o tener encendido cualquier producto del tabaco en el interior de estas, independientemente de que se trate de espacios cerrados o al aire libre pudiendo dar aviso a la autoridad correspondiente sobre la persona o las personas que incumplan con la presente Ley.\nAsimismo, podrán participar de manera individual o colectiva en la vigilancia, para que se cumpla con la prohibición de vender productos de tabaco a menores de edad así como cigarrillos sueltos o por unidad o cualquier producto de tabaco y denunciar ante la autoridad correspondiente la existencia de establecimientos fijos, semifijos o vendedores ambulantes que incumplan con este ordenamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Los propietarios, administradores, organizadores de eventos en un espacio 100% libre de humo de tabaco, con el apoyo de los empleados y trabajadores que laboran en el mismo serán responsables de implementar, cumplir y hacer cumplir la Ley y su Reglamento en los espacios que ocupa el mismo, así como de solicitar a quien incumpla dichas disposiciones a que se retire del sitio, apercibido que en caso de no hacerlo se le dará aviso a la autoridad administrativa correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "La vigilancia sanitaria se llevará a cabo a través visitas de verificación a cargo del personal expresamente autorizado por la autoridad sanitaria competente para llevar a cabo la verificación física del cumplimiento de la Ley y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Las verificaciones podrán ser ordinarias y extraordinarias. Las primeras se efectuarán en días y horas hábiles y las segundas en cualquier tiempo.\nPara los efectos de esta Ley, tratándose de establecimientos industriales, comerciales o de servicios, se considerarán horas hábiles las de su funcionamiento habitual."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Los verificadores, para practicar visitas, deberán estar provistos de órdenes escritas, con firma autógrafa expedidas por las autoridades sanitarias competentes, en las que se deberá precisar el lugar o zona que ha de verificarse,\nel objeto de la visita, el alcance que debe tener y las disposiciones legales que la fundamenten."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Los verificadores en el ejercicio de sus funciones tendrán libre acceso a los edificios, establecimientos comerciales, industriales, de servicio y, en general a todos los lugares a que hace referencia esta Ley.\nLos propietarios, responsables, encargados u ocupantes de establecimientos o conductores de los transportes objeto de verificación, estarán obligados a permitir el acceso y a dar facilidades e informes a los verificadores para el desarrollo de su labor."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "En la diligencia de verificación sanitaria se deberán observar las siguientes reglas:\nI. Al iniciar la visita al verificador deberá exhibir la credencial vigente, expedida por la autoridad sanitaria competente, que lo acredite legalmente para desempeñar dicha función, así como la orden expresa a que se refiere el artículo 33 de esta Ley, de la que deberá dejar copia al propietario, responsable, encargado u ocupante del establecimiento. Esta circunstancia se deberá anotar en el acta correspondiente;\nII. Al inicio de la visita, se deberá requerir al propietario, responsable, encargado u ocupante del establecimiento, o conductor del transporte, que proponga a dos testigos que deberán permanecer durante el desarrollo de la visita. Ante la negativa o ausencia del visitado, los designará la autoridad que practique la verificación. Estas circunstancias, el nombre, domicilio y firma de los testigos, se hará constar en el acta;\nIII. En el acta que se levante con motivo de la verificación, se harán constar las circunstancias de la diligencia, las deficiencias o anomalías sanitarias observadas, el número y tipo de muestras tomadas o en su caso las medidas de seguridad que se ejecuten, y\nIV. Al concluir la verificación, se dará oportunidad al propietario, responsable, encargado u ocupante del establecimiento o conductor del transporte, de manifestar lo que a su derecho convenga, asentando su dicho en el acta respectiva y recabando su firma en el propio documento, del que se le entregará una copia. La negativa a firmar el acta o a recibir copia de la misma o de la orden de visita, se deberá hacer constar en el referido documento y no afectará su validez, ni la de la diligencia practicada."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEXTA",
          "nombre": "DEL PROCEDIMIENTO ADMINISTRATIVO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Las autoridades sanitarias con base en los resultados de la visita podrán dictar las medidas para corregir las irregularidades que se hubieren encontrado notificándolas al interesado y dándole un plazo no menor de 5 días ni mayor de 30 días naturales para su realización."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Las autoridades sanitarias competentes harán uso de las medidas legales necesarias, incluyendo el auxilio de la fuerza pública, para lograr la ejecución de las sanciones y medidas de seguridad que procedan."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Derivado de las irregularidades sanitarias que reporte el acta de verificación a que se refiere el Artículo 34 fracción III de esta Ley, la autoridad sanitaria competente citará al interesado personalmente o por correo certificado con acuse de recibo, para que dentro de un plazo no mayor de cinco días comparezca a manifestar lo que a su derecho convenga y ofrezca las pruebas que estime procedentes en relación con los hechos asentados en el acta de verificación."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "El cómputo de los plazos que señale la autoridad sanitaria competente para el cumplimiento de sus disposiciones, se hará entendiendo los días como naturales, con las excepciones que esta Ley establezca."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Una vez oído al presunto infractor o a su representante legal y desahogadas las pruebas que ofreciere y fueren admitidas, se procederá dentro de los cinco días hábiles siguientes, a dictar, por escrito, la resolución que proceda, la cual será notificada en forma personal o por correo certificado con acuse de recibo al interesado o a su representante legal."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "En caso de que el presunto infractor no compareciera dentro del plazo fijado por el artículo 37 de este ordenamiento legal, se procederá a dictar, en rebeldía, la resolución definitiva y a notificarla personalmente o por correo certificado con acuse de recibo."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SÉPTIMA",
          "nombre": "PARTICIPACIÓN Y DENUNCIA CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "La Secretaría promoverá que la población y las organizaciones de la sociedad civil participen activamente en la aplicación de esta Ley, con las siguientes acciones:\nI. Promocionar espacios 100% libres de humo del tabaco; II. Denunciar a los establecimientos cerrados donde se permita fumar;\nIII. Denunciar a los expendedores del tabaco o similares que vendan a menores de edad;\nIV. Colaborar en campañas de información y prevención, respecto a los riesgos que entraña el consumo del tabaco y la exposición al humo del mismo, y\nV. Fomentar el cumplimiento de las disposiciones legales en materia de control de los productos del tabaco.\nLas campañas que se mencionan en el presente artículo, también deberán ir dirigidas a aquellos entornos que no se encuentren contemplados en la presente Ley, como es el caso de los hogares o vehículos particulares, para que las personas que fuman se abstengan de hacerlo en el interior de los mismos o al menos lo eviten cuando estén en presencia de menores de edad, mujeres embarazadas, personas enfermas o con discapacidad y de adultos mayores."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Cualquier ciudadano podrá presentar ante la Secretaría una denuncia en caso de observar el incumplimiento de esta Ley, la cual conocerá del caso y dará el seguimiento necesario, actuando conforme a los procedimientos establecidos.\nLa autoridad será responsable de salvaguardar la identidad e integridad del ciudadano que interponga la denuncia."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "La Secretaría pondrá en operación o vinculará con una línea telefónica preferentemente de acceso gratuito para que los ciudadanos puedan efectuar quejas y sugerencias sobre los espacios 100% libres de humo de tabaco así como el incumplimiento de esta Ley, sus reglamentos y demás disposiciones aplicables, o dirección de correo electrónico en donde los ciudadanos podrán presentar sus quejas o enviar las pruebas que acrediten las violaciones a la presente Ley, con los datos del lugar, fecha y hora en que ocurrió dicho incumplimiento. Las pruebas a que se refiere este artículo tendrán presunción de validez, siempre y cuando sean completamente comprobables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Las violaciones a los preceptos de esta Ley, serán sancionadas administrativamente por la Secretaría, sin perjuicio de las penas que correspondan cuando sean constitutivas de delitos."
        },
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Las sanciones administrativas podrán consistir en:\nI. Amonestación con Apercibimiento;\nII. Multa;\nIII. Clausura temporal o definitiva del establecimiento, que podrá ser parcial o total, y\nIV. Arresto hasta por treinta y seis horas."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Se sancionarán las infracciones a lo dispuesto por la presente Ley en los siguientes términos:\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020)\nl. Se sancionará con multa de hasta 100 veces el valor diario de la Unidad de Medida y Actualización, a las personas que contravengan lo dispuesto en los artículos 12, 15, 16, 18, 19, 20 y 21 del presente ordenamiento;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) ll. Se sancionará con multa de 1000 hasta 4000 veces el valor diario de la Unidad de Medida y Actualización, a los propietarios, responsables o encargados de los establecimientos que no cumplan con lo dispuesto en los artículos 13 y 14 de la presente Ley, y\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) III. se sancionará con multa de 1000 hasta 4000 veces el valor diario de la Unidades de Medida y Actualización, al titular de la concesión o permiso del medio de transporte que no fije las señalizaciones o que permitan la realización de conductas prohibidas por esta ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "En caso de reincidencia en primera ocasión se duplicará el monto de la multa que corresponda."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "Se sancionarán con clausura temporal de los establecimientos, a los dueños que reincidan en segunda ocasión en incumplir con las disposiciones de la presente Ley. Procederá la clausura definitiva de los establecimientos cuando exista reincidencia por tercera ocasión en violentar las disposiciones de este ordenamiento jurídico."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "El monto recaudado producto de las multas será destinado de acuerdo a lo establecido en el artículo 22 de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "Al imponer una sanción, la autoridad sanitaria fundará y motivará la resolución, tomando en cuenta:\nI. Los daños que se hayan producido o puedan producirse en la salud de las personas;\nII. La gravedad de la infracción;\nIII. Las condiciones socio-económicas del infractor;\nIV. La calidad de reincidente del infractor, y\nV. El beneficio obtenido por el infractor como resultado de la infracción."
        },
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Para el cobro de las multas derivadas de las infracciones previstas en este capítulo, se seguirá el procedimiento administrativo de ejecución establecido en el Código Fiscal del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "El término de prescripción para la aplicación de las sanciones será de un año y empezará a computarse desde el día en que se hubiera cometido la infracción."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "En el caso de las violaciones cometidas por los servidores públicos, se aplicarán las normas que regulen la responsabilidad de dichos servidores."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DEL RECURSO DE INCONFORMIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Los presuntos infractores podrán interponer contra actos y resoluciones de la Secretaría con motivo de la aplicación de esta Ley, el recurso de inconformidad previsto en la Ley Estatal de Salud."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "El recurso deberá presentarse por escrito ante la misma autoridad, dentro de los quince días hábiles, contados a partir del día siguiente a aquel en que se hubiera notificado la resolución o acto que se recurra."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "Al escrito de recurso deberán acompañarse los siguientes documentos:\nI. Los que acrediten la personalidad del promovente, siempre que él no sea el directamente afectado y cuando dicha personalidad no hubiere sido reconocida con anterioridad en la instancia o expediente que concluyó con la resolución impugnada;\nII. Los documentos que el recurrente ofrezca como pruebas y que tengan relación inmediata y directa con la resolución o acto impugnado, y\nIII. Original de la resolución impugnada, en su caso."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "En la tramitación del recurso se admitirá toda clase de medios probatorios, excepto la confesional. Solo procederán las pruebas que se hayan ofrecido en la instancia o expediente que concluyó con la resolución o acto impugnado y las supervenientes.\nLas pruebas ofrecidas que procedan se admitirán por el área competente que deba continuar el trámite de recurso, y para su desahogo se dispondrá de un término de treinta días hábiles contados a partir de la fecha en que hayan sido admitidas."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "En la tramitación del recurso de inconformidad, se aplicará supletoriamente el Código de Procedimientos Civiles del Estado."
        }
      ]
    }
  ]
}