{
  "ley": "Ley de Protección y Bienestar Animal para la Sustentabilidad del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de observancia general en el Estado de Nuevo León; sus disposiciones son de orden público e interés social, tienen por objeto proteger a los animales, brindarles alojamiento, desarrollo natural, salud y evitarles el maltrato, la crueldad, el sufrimiento y la zoofilia.\nEl Gobierno del Estado, la Secretaría, las Secretarías de Salud y Educación, así como los Municipios, deberán implementar anualmente programas específicos para difundir la cultura y las conductas de trato adecuado y respetuoso a los animales.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Es competencia de esta Ley:\n(REFORMADA, P.O. 01 DE MARZO DE 2021) l. Regular la conducta de las personas que habiten en Nuevo León o transiten por el Estado, independientemente de su lugar de origen, hacia las formas de vida de los animales y sus ecosistemas, con el fin de permitir su desarrollo, protección, bienestar integral y sostenible que les garantice ser sujetos a un trato digno por su condición de seres sintientes;\nII. Fomentar las acciones de protección, conservación y respeto a la biodiversidad, de los animales y sus hábitats;\nIII. Prohibir actos de maltrato o de crueldad contra los animales y sancionar a los sujetos responsables de cometer activa o pasivamente acciones u omisiones que conlleven a violencia contra los mismos;\nIV. Fomentar la participación de las asociaciones públicas o privadas, colectivos, redes y demás organizaciones de la sociedad civil, así como de la ciudadanía en general, para realizar acciones en favor del bienestar animal y tenencia responsable de animales, así como fortalecer la cultura de la prevención y de la denuncia pública ciudadana;\nV. Procurar justicia para los animales y salvaguardar los derechos de los denunciantes del maltrato o crueldad contra los animales en el acceso a la justicia, en la transparencia de los procedimientos administrativos y penales y en el conocimiento de las resoluciones, acuerdos y recomendaciones que dicten al respecto las autoridades;\nVI. Establecer las obligaciones de los propietarios, poseedores y encargados de animales para garantizar su protección efectiva e integral, así como definir el marco de actuación de las organizaciones de la sociedad civil, de la ciudadanía y de los profesionistas en la materia y las atribuciones de las autoridades competentes de aplicar esta Ley;\nVII. Diseñar, implementar y evaluar campañas de educación sobre la protección, tenencia y custodia responsable de los animales, sea cual sea su especie, así como sobre los cuidados básicos y esterilización de los animales domésticos;\nVIII. Regular las condiciones de desarrollo, protección y bienestar integral y sostenible de los animales en las siguientes actividades:\na) Reproducción, cría, tenencia y enajenación de animales;\nb) Refugio, albergue, estancia, hospedaje, cuidado y otros servicios relacionados con animales;\nc) Adiestramiento, entrenamiento, exhibición y competencia de animales;\nd) Atención veterinaria en clínicas fijas y móviles, hospitales, consultorios, estéticas y cualquier otro establecimiento similar;\ne) Transporte y movilización de animales de acuerdo a las Normas Oficiales Mexicanas y demás disposiciones legales que resulten aplicables;\nf) Atención de animales en unidades o centros de control animal;\ng) Operación de crematorios y otros espacios de sacrificio de animales; y\nh) Centros de control animal en los municipios, y cualquier lugar destinado a decomisos o resguardo de animales en el Estado, por autoridades federales, estatales o municipales.\nVIII. (SIC) Prohibir el manejo de los animales de trabajo en actividades de carga y tiro en las áreas urbanas;\nIX. Regular la experimentación y las prácticas profesionales en instituciones educativas y centros médicos y de investigación;\nX. Observar la creación y funcionamiento de los centros de control animal, con apego a los reglamentos municipales y normas oficiales, así como de unidades de prevención de zoonosis en las jurisdicciones sanitarias estatales y cualquier otra unidad de acopio;\nXI. Establecer las bases para la creación y operación del Consejo Ciudadano de Protección y Bienestar Animal del Estado de Nuevo León y su marco de acción para asesorar, evaluar y colaborar con la ciudadanía, las instituciones académicas, los colegios médicos, las organizaciones de la sociedad civil y las autoridades en la aplicación de la presente Ley y en el proceso de generación de políticas públicas en el Estado que permitan la adecuada aplicación de esta Ley y su Reglamento;\nXII. Impulsar la creación de programas de inversión, fondos financieros y fideicomisos públicos, privados y mixtos, la gestión de presupuestos de índole federal, estatal y municipal, así como ejercer los recursos recaudados por la aplicación de esta Ley para el efectivo desarrollo, protección y bienestar animal integral y sostenible; y\nXIV. Fijar los procedimientos administrativos, medidas de seguridad, sanciones administrativas, recursos de defensa e inconformidad y acceso a los denunciantes a los procedimientos administrativos que se entablen para lograr su transparencia y desahogo pronto y expedito."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entiende por:\nI. Albergue temporal de animales. Lugar temporal en que un animal es alojado, hospedado o abrigado por un tercero y donde se le proporcionan los cuidados básicos sin fines de lucro, por periodo superior a los 10 días.\nII. Adiestramiento. Proceso continuo, sistemático y organizado de enseñanza-aprendizaje por medio de técnicas para lograr que un animal desarrolle y potencialice determinadas habilidades.\nIII. Adopción. Contrato celebrado, sin fines de lucro, entre un adoptante y una organización de carácter civil, oficial o privado, mediante el cual el adoptante adquiere la calidad de propietario de un animal de compañía y que establece los derechos y obligaciones de las partes contratantes, con el fin de asegurar y proteger las condiciones futuras del animal y su destino.\nIV. Adoptante. Propietario de un animal de compañía de origen no comercial, que voluntariamente decide responsabilizarse de su custodia y atención de manera responsable al suscribir un contrato de adopción con alguna organización de carácter civil, dependencia oficial o privado.\nPara efectos de esta Ley, los adoptantes tendrán el tratamiento y la calidad de propietarios.\n(REFORMADA, P.O. 01 DE MARZO DE 2021) V. Animal. Ser vivo pluricelular, sintiente, consciente, constituido por diferentes tejidos, con un sistema nervioso especializado que le permite moverse y reaccionar de manera coordinada ante estímulos.\n(REFORMADA, P.O. 29 DE ENERO DE 2020) VI. Animal abandonado o en situación de abandono: El que queda sin el cuidado o protección de sus propietarios o poseedores, poniendo en riesgo su integridad física o vida, así como los que deambulen libremente por la vía pública sin placa de identidad u otra forma de identificación, y sus descendencias;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) VI. Bis. Animal Adiestrado: Los animales que son entrenados por personas debidamente autorizadas por autoridad competente, mediante programas cuyo fin es modificar su comportamiento con el objeto que estos realicen funciones de vigilancia, protección, guardia detección de estupefacientes, armas y explosivos, acciones de búsqueda y rescate de personas, terapia, asistencia, entretenimiento y demás acciones análogas;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) VII. Animales de Asistencia: Son los animales que se utilizan para desarrollar actividades de guía y apoyo a las personas con una o varias discapacidades o que cuenten con una prescripción médica;\nVIII. Animales de Compañía. Son aquellos convencionales y no convencionales que se encuentran bajo el dominio del hombre, cohabitando en casa habitación y teniendo una relación afectiva con él.\nIX. Animal de Compañía Convencional. Para efectos de esta Ley se entienden los perros y gatos.\nX. Animal de Compañía No Convencional. Todo aquel animal que se encuentre bajo el dominio del hombre dentro de su casa habitación con fines afectivos que pueda cohabitar con el hombre sin que por ello se ponga en riesgo su bienestar o la del ser humano.\nXI. Animal de Producción. Animal domesticado que se reproduce o se cría por el hombre interviniendo en materia de sanidad animal, junto con tecnologías mejoradas y adaptadas relacionadas con una zootecnia adecuada, para lograr el objetivo de producir carne, fibras, lana, piel, leche y huevo, para el consumo de los seres humanos.\n(REFORMADA, P.O. 29 DE ENERO DE 2020) XII. Animal Doméstico: El animal que ha sido reproducido y criado bajo el control del ser humano, que convive con él y requiere de este para su subsistencia y que no se trate de animales silvestres;\nXIII. Animales Potencialmente Peligrosos. Cualquier tipo de animal susceptible de causar daño o perjuicio, físico, psicológico o material en el ser humano.\nXIV. Animales Silvestres. Los organismos que subsisten sujetos a los procesos de evolución natural y que se desarrollan libremente en su hábitat.\nXV. Azuzar. Acción que considera a incitar por cualquier mecanismo del ser humano a un animal o un grupo de animales para que se acometan o peleen entre sí.\nXVI. Bienestar Animal. Conjunto de actividades encaminadas a proporcionar comodidad, tranquilidad, protección y seguridad a los animales durante su crianza, mantenimiento, explotación, transporte y sacrificio.\nXVII. Bioparque. Parque extensivo en un amplio espacio natural con límites físicos implementados por el hombre en donde se albergan diferentes especies de animales para su exhibición y, en algunos casos, convivencia con el ser humano, con el fin de ofrecer a los visitantes oportunidades de aprendizaje e investigación sobre la relación entre los diferentes componentes de los ecosistemas.\nXVIII. Cautiverio. Falta de libertad o aprisionamiento al que es sometido un animal de manera deliberada por parte del ser humano.\nXIX. Centro de Atención Veterinaria. Lugar donde un Médico Veterinario Zootecnista otorga atención médica.\nXX. Certificado de Salud. Documento mediante el cual se describe el estado normal de las funciones orgánicas de un animal y en el que se asienta que el mismo se encuentra clínicamente sano, siendo emitido y avalado por un Médico Veterinario Zootecnista con cédula profesional.\nXXI. (DEROGADA, P.O. 11 DE ENERO DE 2023)\n(ADICIONADA, P.O. 10 DE MARZO DE 2023) XXI BIS. Certificado de Vacunación Antirrábica: Documento mediante el cual establece que los animales de compañía han sido vacunados, siendo emitido y avalado por un médico Veterinario Zootecnista con cédula profesional.\nXXII. Clínica Veterinaria. Establecimiento que brinda servicios de estudios clínicos e imagenología y hospitalización que no requiera cuidados intensivos.\nXXIII. Consultorio Veterinario. Establecimiento que brinda los servicios de consulta, tratamientos preventivos, tratamientos curativos, médicos y quirúrgicos ambulatorios para animales.\nXXIV. Destete. Acción de separar a la cría de su madre cuando la primera pueda alimentarse por sí misma.\nXXV. Entrenamiento. Acondicionamiento físico, socialización o práctica continúa de adiestramiento para desarrollar el potencial del animal.\nXXVI. Espacio Vital. Área mínima que necesita un animal para poder realizar sus actividades y desplegar sus comportamientos de especie específicas, con base a su tamaño.\nXXVII. Esterilización de animales. Cirugía, procedimiento químico o quirúrgico realizado por un Médico Veterinario Zootecnista para provocar la infertilidad del animal.\nXXVIII. Garantía. Documento que establece la responsabilidad que asume el criador y/o proveedor de animales frente al consumidor, en los términos y condiciones establecidos en el contrato por la comercialización de animales de compañía.\nXXIX. Guía Informativa. Documento elaborado por el proveedor, en el que se describen las características del animal, como: género, especie o subespecie o raza, y longevidad, necesidades básicas del animal para su alimentación, alojamiento, espacio, cuidado y medicina preventiva.\nXXX. Hábitat. Ambiente o entorno natural en el que vive y se reproduce una población biológica determinada.\nXXXI. Hospital Veterinario. Establecimiento público que brinda el servicio de hospitalización con cuidados intensivos y que cuenta con guardia de Médico Veterinario Zootecnista para la atención las 24 horas durante todo el año.\nXXXII. Insensibilización. Acto por el cual se inhibe, en todo o en parte, toda respuesta a cualquier estímulo que provoque dolor o malestar.\nXXXIII. Ley. Ley de Protección y Bienestar Animal para la Sustentabilidad en el Estado de Nuevo León.\nXXXIV. Identificador electrónico. Dispositivo electrónico integrado que sirve como identificador del animal que lo porte, mismo que se inserta en la piel del animal y contiene todos los datos del animal y de su propietario. El identificador electrónico se regulará dependiendo del tipo de animal que se trate.\nXXXV. Organizaciones de la Sociedad Civil. Son las asociaciones protectoras de animales y organizaciones no gubernamentales de carácter civil.\nXXXVI. Médico Veterinario. Persona física con cédula profesional vigente de médico veterinario o médico veterinario zootecnista, expedida en el territorio nacional por la Secretaría de Educación Pública.\nXXXVII. Plaga. Presencia de un agente biológico en un área determinada que causa enfermedad o alteración en la sanidad de la población animal.\nXXXVIII. Refugio. Lugar que asemeja a las condiciones naturales donde un animal puede albergarse, morar y resguardarse de las inclemencias del clima, así como de sonidos y otros fenómenos que pudieran ocasionarle tensión o estrés.\nXXXIX. Secretaría. La Secretaría de Desarrollo Sustentable del Estado o la que en su caso haga la función de esta materia o la dependencia normativa.\nXL. Tatuaje. Identificador numérico único y permanente tatuado sobre la piel de los animales.\nXLI. Tenencia Responsable. Conjunto de derechos y responsabilidades que conlleva la propiedad o custodia de un animal vivo que incluyen, pero no se limitan, a su adecuada alimentación, hidratación, atención veterinaria, socialización, espacio físico necesario para ejercitarse y para su resguardo.\nXLII. Vehículos de Tracción Animal. Carros, carretas, instrumentos de labranza o carretones que para su movilización requieren ser tirados o jalados por un animal.\n(REFORMADA, P.O. 22 DE ABRIL DE 2022) XLIII. Crueldad animal. La conducta de maltrato animal o violencia ejercida en contra de los animales que implique la mutilación parcial o total de su cuerpo, la alteración de su integridad física con el objeto de transformar su apariencia o conseguir un fin estético, tortura, envenenamiento, tormentos, privación habitual o continua del sustento necesario para el animal, tal como el agua, alimento, atención médica o refugio, dar muerte por métodos no previstos en esta Ley, que los cause o promueva que se trate de esta manera a cualquier animal.\n(REFORMADA, P.O. 29 DE ENERO DE 2020) XLIV. Maltrato Animal: Todo hecho, acto u omisión del ser humano, que puede ocasionar dolor o sufrimiento afectando el bienestar animal, poner en peligro la vida del animal o afectar gravemente su salud, así como la sobreexplotación de su trabajo, someterlos a carga excesiva, ya sea sobre el propio animal o en vehículos tirados por los mismos, así como cualquier otra conducta que ocasione lesiones, enfermedades, deterioro a la salud, afectaciones psicológicas, o que ponga en peligro su vida;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XLV. Actitud de Respeto para los Animales: Que incluye todas y cada una de las disposiciones, contenidas en esta Ley y en otros ordenamientos análogos, con disposiciones normativas, para evitar el dolor, la angustia o el desamparo, durante su propiedad, posesión, captura, desarrollo, traslado, exhibición, cuarentena, comercialización, aprovechamiento, adiestramiento y sacrificio;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XLVI. Sacrificio Humanitario: Acto que provoca la muerte sin sufrimiento de cualquier animal, en razón de estar comprometido su bienestar por el sufrimiento que le cause un accidente, enfermedad, incapacidad física o trastornos seniles, atendiendo a las Normas Oficiales Mexicanas y las Normas Ambientales Estatales expedidas para tal efecto;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XLVII. Registro de Animales: Registro de Animales del Estado de Nuevo León, en el cual se deben inscribir los animales de compañía convencionales, animales de compañía no convencionales, animales de asistencia, animales silvestres en cautiverio y animales de carga, tiro y monta, cuya coordinación, operación y actualización estará a cargo de la Secretaría; y\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XLVIII. Consejo Ciudadano: Consejo Ciudadano de Protección y Bienestar Animal, regulado en el Capítulo XVIII de esta Ley.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "En todo lo no previsto en la presente Ley, se aplicarán de manera supletoria las disposiciones contenidas en la Ley General de Vida Silvestre, la Ley General del Equilibrio Ecológico y la Protección al Ambiente, la Ley Ambiental del Estado de Nuevo León, la Ley Estatal de Salud, la Ley para la Protección de los Derechos de las Personas con Discapacidad y demás Leyes, Reglamentos, Normas Oficiales y ordenamientos jurídicos relacionados con esta materia que no se opongan a la misma, quedando exceptuadas de esta Ley, los animales de producción, las peleas de gallos, las corridas de toros, novillos o becerros y las charreadas, siempre y cuando se sujeten a las disposiciones legales que expida la autoridad municipal."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "La Secretaría, las autoridades de salud municipal o quien haga las funciones de ésta, podrán suscribir los convenios de colaboración que sean necesarios para establecer mecanismos para que los particulares, las organizaciones de la sociedad civil e instituciones educativas presten su apoyo para alcanzar los fines que persigue esta Ley.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "En el caso de los animales que se reporten y detecten como abandonados y cuyo dueño se ignore, la autoridad competente procederá al aseguramiento temporal precautorio de los mismos, debiendo ser retenidos y custodiados en lugares adecuados para garantizar su cuidado y bienestar. En caso de así estimarlo conveniente, se podrán entregar en custodia a organizaciones de la sociedad civil.\nPara recuperar un animal asegurado, el propietario, poseedor o encargado del mismo deberá acudir ante la autoridad competente, debiendo presentar por lo menos un documento que acredite su legal posesión o cualquier constancia que así lo acredite, además de cumplir con la sanción administrativa a que hubiere lugar y cubrir todos los gastos generados durante el período de aseguramiento.\nEn caso de que el animal no sea reclamado en un plazo máximo de 10 días hábiles por su propietario, poseedor o encargado, la Secretaría ó la autoridad competente deberán promover su adopción a través de su entrega a organizaciones de la sociedad civil o a cualquier persona interesada en custodiar al animal para brindarle cuidado y garantizar su bienestar. La autoridad no podrá sacrificar al animal que no sea reclamado en ese plazo, salvo que se trate de un sacrificio humanitario, en términos del artículo 3, fracciones XLV y XLVI, de esta Ley.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Todo propietario, poseedor o encargado de un animal, así como todo aquél que habite o transite por el Estado, queda sujeto a las disposiciones de esta Ley y su Reglamento, así como de los ordenamientos aplicables.\nCuando el animal se constituya en peligro o molestia para los vecinos, su propietario, poseedor o encargado está obligado a colocar avisos de alerta de riesgo y adoptar las demás medidas preventivas necesarias, sin contravenir lo dispuesto por esta Ley y su Reglamento y bajo ninguna circunstancia tomando medidas que infrinjan un daño o que impliquen poner en riesgo la vida, la integridad y la salud del animal.\nCuando dicho animal cause un daño a terceros el propietario o poseedor será responsable de la reparación de los daños y perjuicios que el animal ocasione. Las indemnizaciones que correspondan serán exigidas con base en el Código Civil y demás\nleyes aplicables, sin perjuicio de la sanción administrativa que corresponda en los términos de esta Ley.\nQuien posea un animal considerado potencialmente peligroso deberá solicitar autorización a la autoridad competente y colocar avisos de alerta de peligro en el recinto o área de confinamiento. El incumplimiento de estas disposiciones será sujeta de sanción administrativa y aplicación de medidas de seguridad.\nLos propietarios de animales potencialmente peligrosos, deberán de contar con un seguro de responsabilidad civil para cubrir los daños que en su caso pudiera ocasionar. El incumplimiento de esta disposición será sujeta de sanción administrativa de acuerdo a la presente Ley.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Todas las dependencias de Gobierno ubicadas en el Estado, sean estas federales, estatales, municipales o de organismos constitucionalmente autónomos, así como las personas físicas y morales de carácter privado que no sean de uso particular como casa habitación, están obligadas a dar acceso irrestricto a sus instalaciones, oficinas, comercios y negocios a los animales identificados como animales de asistencia cuando los mismos vayan en compañía de sus propietarios, poseedores o encargados, debiendo brindarles en todo momento las facilidades necesarias a estos animales y a sus propietarios, poseedores o encargados. La salvedad será que se ponga en riesgo la salud o integridad física del animal, de su propietario o de ambos, o en el caso de que se trate de áreas de restricción sanitaria."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Toda persona física o moral que realice actividades de adiestramiento, medicina veterinaria, servicios de estética, exhibición, espectáculos, reproducción, enajenación, rescate, pensión, alojamiento temporal y usufructo de animales, deberá valerse de los medios, métodos y procedimientos adecuados a fin de que los animales vivan en condiciones de bienestar y puedan satisfacer el comportamiento natural de su especie."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA COMPETENCIA DE LAS AUTORIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "La aplicación de esta Ley corresponde al Ejecutivo del Estado a través de la Secretaría, de la Secretaría de Salud, del Organismo Público Descentralizado Parques y Vida Silvestre o de la Unidad administrativa que realice sus funciones y los Municipios.\n(REFORMADO, 01 DE FEBRERO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Son facultades y atribuciones de la Secretaría, en relación a la presente Ley, las siguientes:\nI. Contar con un registro de:\na) Las asociaciones protectoras de animales, individuos y demás organizaciones no gubernamentales y profesionales dedicadas a la protección y el bienestar animal;\nb) Los establecimientos autorizados que se dediquen a la crianza y venta de animales;\nc) Las personas físicas y morales que se dediquen o realicen actividades de exhibición, trabajo, deportivas, competencias, adiestramiento de animales y atención médica;\nd) Centro de Atención Veterinaria;\ne) Establecimientos fijos o móviles que proporcionen un servicio de limpieza, cuidado o resguardo de los animales.\n(REFORMADA, P.O. 27 DE DICIEMBRE DE 2021) II. Reglamentar la comercialización, procesos de adopción y el traslado de animales de compañía;\n(REFORMADA, 01 DE FEBRERO DE 2021) lll. Previa solicitud de persona interesada, emitir una constancia de no existencia de sanción administrativa por ejercer algún tipo de maltrato o crueldad animal.\n(REFORMADA, P.O. 27 DE DICIEMBRE DE 2021) IV. Llevar a cabo, en coordinación con cada uno de los Municipios del Estado, la Instalación de los Centros de Control Canino y Felino; y\n(ADICIONADA, P.O. 27 DE DICIEMBRE DE 2021) V. Las demás atribuciones que le otorgue esta Ley, su Reglamento y las normas jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Son facultades y atribuciones de la Secretaría de Salud en relación a la presente Ley, las siguientes:\nI. Realizar campañas permanentes de esterilización, vacunación antirrábica, tenencia responsable y prevención de enfermedades zoonóticas; y\nII. Las demás atribuciones que le otorgue esta Ley, su Reglamento o las normas jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Son facultades y atribuciones del Organismo Público Descentralizado Parques y Vida Silvestre o la Unidad Administrativa que realice sus funciones, en relación a la presente Ley:\nI. La revisión y verificación de las características de los sitios donde se mantengan animales silvestres en cautiverio; y\nII. Las demás atribuciones que le otorgue esta Ley, el reglamento o las normas jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Son facultades y atribuciones de los Municipios en relación a la presente Ley:\nI. Coadyuvar con la Secretaría de Salud en las campañas permanentes de esterilización, vacunación antirrábica, educativa de tenencia responsable, y prevención de enfermedades zoonóticas;\nII. La creación de espacios públicos apropiados para la convivencia con animales, con la infraestructura adecuada y con instalación de contenedores de basura, acceso a agua potable, entre otros;\n(REFORMADA, P.O. 27 DE DICIEMBRE DE 2021) III. Formular, aprobar y aplicar un Reglamento que garantice la protección y bienestar animal, apegado a la presente Ley y a las normas jurídicas aplicables;\n(REFORMADA, P.O. 27 DE DICIEMBRE DE 2021) IV. La Instalación de por lo menos un Centro de Control Canino y Felino, o bien en caso de requerirlo el municipio podrá generar convenios de coordinación con entidades públicas o privadas para llevar a cabo las acciones establecidas en esta Ley; y\n(ADICIONADA, P.O. 27 DE DICIEMBRE DE 2021) V. Las demás atribuciones que le otorgue esta Ley, su Reglamento y las normas jurídicas aplicables.\n(REFORMADA SU DENOMINACIÓN, P.O. 29 DE ENERO DE 2020) CAPÍTULO III DEL REGISTRO DE ANIMALES Y DE LAS OBLIGACIONES DE LOS PROPIETARIOS Y POSEEDORES DE ANIMALES\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Todo propietario, poseedor o encargado de animales, deberá inscribirlo en el Registro de Animales dentro de los primeros 60-sesenta días naturales de tutela. Para tal efecto, el Registro será coordinado, operado y actualizado por la Secretaría, en conjunto con los municipios y con el Consejo Ciudadano de Protección y Bienestar Animal, bajo reserva a lo que disponga la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León, en relación a los datos personales.\nEl registro de animales de compañía se realizará vía electrónica, el Estado podrá proveer el chip electrónico para dicho registro, con costo para el Propietario o poseedor, cuando así lo solicite.\nPara animales de compañía convencionales:\nI. Para animales de compañía.\na) Animales:\n1. Especie;\n2. Sexo y condición reproductiva;\n3. Raza (de ser posible establecerla; si no lo es, establecer tal condición);\n4. Fecha de nacimiento (exacta o aproximada, especificando en caso de que sea\naproximada);\n5. Color o colores;\n6. Características particulares o tatuajes;\n7. Tamaño (chico, mediano, grande y gigante);\n8. Chip de identificación (en caso de que lo tenga);\n(REFORMADO, P.O. 10 DE MARZO DE 2023) 9. Nombre del animal;\n(REFORMADO, P.O. 10 DE MARZO DE 2023) 10. Función zootécnica; y\n(ADICIONADO, P.O. 10 DE MARZO DE 2023) 11. Certificado de vacunación antirrábica.\nb) Propietarios:\n1. Nombre completo del propietario, poseedor o encargado del animal;\n2. Tipo de propietario o poseedor;\n3. Domicilio en donde se ubica el animal; y\n4. Datos de contacto del propietario o poseedor Clave Única de Registro de Población, Registro Federal de Contribuyentes, clave de elector, número de Pasaporte Oficial Mexicano, o cualquier otro dato de identificación oficial del propietario, poseedor o encargado del animal.\nc) Origen:\n1. Datos del origen del animal (factura, nota de compra o certificado de adopción, número de registro, madre o criador o cualquier otro dato al respecto); y\n2. Número de registro asignado por la Secretaría.\nII. Para animales no convencionales.\na) Animales:\n1. Clase;\n2. Orden;\n3. Especie (nombre científico o común);\n4. Tipo;\n5. Características del animal;\n6. Fecha de nacimiento (exacta o aproximada, especificando en caso de que sea aproximada);\n7. Marcaje de identificación;\n8. Nombre del animal;\n9. Función zootecnia;\n10. Grado de seguridad; y\n11. Una fotografía del animal que permita identificarlo.\nb) Propietario:\n1. Nombre completo de propietario o poseedor o encargado del animal;\n2. Tipo de propietario o poseedor;\n3. Domicilio donde se ubica el animal;\n4. Datos de contacto del propietario o poseedor; y\n5. Clave Única de Registro de Población, Registro Federal de Contribuyentes, clave de elector, número de Pasaporte Oficial Mexicano, o cualquier otro dato de identificación oficial del propietario, poseedor o encargado del animal.\nc) Origen:\n1. Datos del origen del animal (compra o adopción, número de registro, madre o criador o cualquier otro dato al respecto);\n2. Número de registro asignado por la Secretaría; y\n3. Permisos correspondientes, en caso de aplicar.\nIII. Para animales silvestres en cautiverio.\na) Animales:\n1. Clase;\n2. Orden;\n3. Especie (nombre científico o común);\n4. Características del animal;\n5. Sexo y condición reproductiva;\n6. Fecha de nacimiento (exacta o aproximada, especificando en caso de que sea aproximada);\n7. Marcaje de identificación;\n8. Nombre del animal;\n9. Función zootécnica;\n10. Grado de Seguridad;\n11. Potencialmente peligroso SÍ___ NO___;\n12. Número de póliza de seguro de responsabilidad civil, vigencia y aseguradora; y\n13. Una fotografía del animal que permita identificarlo.\nb) Propietario:\n1. Nombre completo de propietario o poseedor o encargado del animal;\n2. Tipo de propietario o poseedor;\n3. Domicilio donde se ubica el animal;\n4. Descripción de las medidas de seguridad para el cautiverio del animal y para alertar a terceros de su peligrosidad;\n5. Datos de contacto del propietario o poseedor; y\n6. Clave Única de Registro de Población, Registro Federal de Contribuyentes, clave de elector, número de Pasaporte Oficial Mexicano, o cualquier otro dato de identificación oficial del propietario, poseedor o encargado del animal.\nc) Origen:\n1. Datos del origen del animal (compra o adopción, número de registro, madre o criador o cualquier otro dato al respecto);\n2. Número de registro asignado por la Secretaría; y\n3. Permisos correspondientes en caso de aplicar.\nIV. Para animales de carga, tiro y monta.\na) Animales:\n1. Clase;\n2. Orden;\n3. Especie (nombre científico o común);\n4. Características del animal;\n5. Sexo y condición reproductiva;\n6. Fecha de nacimiento (exacta o aproximada, especificando en caso de que sea aproximada);\n7. Marcaje de identificación;\n8. Nombre del animal;\n9. Función zootécnica;\n10. Certificado de salud y condición nutricional emitido por un Médico Veterinario Zootecnista; y\n11. Cuatro fotografías del animal (vista lateral derecha, vista lateral izquierda, vista frontal de la cabeza y vista frontal del hocico, donde se aprecie el labio superior e inferior).\nb) Propietario:\n1. Nombre completo de propietario o poseedor o encargado del animal;\n2. Tipo de propietario o poseedor;\n3. Domicilio donde se ubica el animal;\n4. Datos de contacto del propietario o poseedor; y\n5. Clave Única de Registro de Población, Registro Federal de Contribuyentes, clave de elector, número de Pasaporte Oficial Mexicano, o cualquier otro dato de identificación oficial del propietario, poseedor o encargado del animal.\nc) Origen:\n1. Datos del origen del animal (compra o adopción, número de registro, madre o criador o cualquier otro dato al respecto;\n2. Número de registro asignado por la Secretaría; y\n3. Permisos correspondientes en caso de aplicar.\nEn casos de fallecimiento, robo o extravío, cambio de domicilio o cualquier otra variación en el registro del animal, el propietario o poseedor deberá dar aviso a la Secretaría, en un plazo no mayor de 60-sesenta días naturales.\nLa clasificación del grado de seguridad de los animales de compañía se determinará por la Secretaría en los términos del Reglamento de esta Ley.\nEn caso de animales silvestres en cautiverio, el propietario, poseedor o encargado estará obligado a asistir a los cursos de manejo de vida silvestre que imparta la Secretaría y otras dependencias competentes.\nLa Secretaría establecerá los mecanismos para el funcionamiento del Registro de Animales y la manera en cómo se administrará, para efecto de quienes participen en el mismo.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "15 Bis",
          "nota": [],
          "contenido": "Todo propietario, poseedor o encargado de un animal está obligado a que éste porte una identificación permanente de cualquier tipo y que pueda ser identificable por la autoridades, mismas que regularán los tipos de identificación dependiendo del animal de que se trate."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El propietario, poseedor o encargado de un animal tendrá las siguientes obligaciones:\n(REFORMADA, P.O. 29 DE ENERO DE 2020) I. Proteger a los animales, garantizar su bienestar, brindarles atención, asistencia, auxilio, buen trato, velar por su desarrollo natural, salud y evitarles el maltrato, la crueldad, el sufrimiento y la zoofilia;\nII. Garantizar su atención veterinaria, al menos una vez al año o cuando lo indique un Médico Veterinario Zootecnista;\nIII. Brindarle una morada, refugio, albergue o casa según sea el caso, mediante el cual le permita protegerse de las condiciones climatológicas y de cualquier otro factor externo que le ocasione o pudiere ocasionarle algún daño;\nIV. Proveerle un área de estancia adecuada en superficie o espacio vital, que le permita tener libre movimiento y ejercitarse adecuadamente;\nV. Proporcionar la higiene necesaria tanto en el cuerpo del animal como en su área de estancia;\nVI. No permitir que los animales a su resguardo deambulen en la vía pública, así como tomar las medidas necesarias para la contención y seguridad de su animal al salir de paseo a la vía pública o durante cualquier traslado;\nVII. No abandonar o liberar, intencional o negligentemente, a los animales que tengan en su propiedad, posesión, tenencia o encargo;\nVIII. En caso de que impere la necesidad de llevar a cabo el sacrificio del animal, deberá verificar que se practique por personal autorizado y que el establecimiento en que se vaya a practicar cumpla con las regulaciones establecidas en las normas jurídicas aplicables;\nIX. Cuando tenga conocimiento de un maltrato animal, dar aviso a las autoridades competentes; y\n(REFORMADA, P.O. 29 DE ENERO DE 2020) X. Denunciar, ante las autoridades correspondientes, cualquier irregularidad o violación a la presente Ley, en las que incurran los particulares, profesionistas, asociaciones protectoras u autoridades;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XI. Promover en todas las instancias públicas y privadas la cultura y la protección, atención y buen trato de los animales;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XIII. (SIC) Promover la cultura, protección, atención y buen trato a los animales a través de los comités ciudadanos y en las instancias de carácter social y vecinal, que cuiden, asistan y protejan a los animales; y\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XIII. Las demás que establezca la normatividad aplicable."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LOS ESPECTÁCULOS QUE UTILICEN ANIMALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Se prohíbe el uso de animales en cualquier tipo de eventos o espectáculos públicos o privados, en instalaciones fijas, móviles o itinerantes, así como de recreación en instituciones educativas, ferias y kermeses en donde los animales sufran miedo, se les involucre en actos de violencia, maltrato o sufrimiento, así como cualquier acto que infrinja un daño o represente un peligro para su vida, integridad física o mental o salud del animal.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Se recomienda que en todos los lugares que involucren recreación, exhibición, venta y cautiverio de animales, tales como tiendas, mercados, ferias, zoológicos, bio-parques, colecciones privadas de animales y otros similares, tengan áreas de enriquecimiento ambiental para los animales y su operación deberá sujetarse al cumplimiento de esta Ley y de su Reglamento, de las normas oficiales y de las disposiciones legales y reglamentarias aplicables.\nSe considera área de enriquecimiento ambiental un lugar apto que vaya conforme a la naturaleza dimensiones y demás condiciones que propicien su bienestar.\nLas instalaciones fijas donde se realicen espectáculos o competencias donde participen animales deberán estar debidamente registradas ante la Secretaría.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Queda estrictamente prohibido el uso de animales silvestres en los circos tanto fijos como itinerantes, en los términos de lo dispuesto por el artículo 78 de la Ley General de Vida Silvestre.\nLos predios e instalaciones que manejen vida silvestre en forma confinada, como zoológicos, bioparques, espectáculos públicos y privados y colecciones privadas, sólo podrán operar si cuentan con planes de manejo previamente autorizados por la Secretaría de Medio Ambiente y Recursos Naturales, y además deberán registrarse y actualizar sus datos anualmente ante la autoridad correspondiente, en el padrón que para tal efecto se lleve, de conformidad con lo establecido en el reglamento de la Ley General de Vida Silvestre, en los términos de lo dispuesto por el artículo 78 de dicho ordenamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Quién realice o lleve a cabo espectáculos, eventos o competencias en donde se utilicen animales, deberá contar con un Médico Veterinario responsable.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Queda estrictamente prohibido el privar de alimento, agua, aire, luz o espacio adecuado y suficiente a animales utilizados en espectáculos, eventos o competencias públicas o privadas antes de su inicio y una vez concluidos, salvo por prescripción expedida por escrito por parte de un Médico Veterinario Zootecnista, misma que deberá estar debidamente justificada.\n(ADICIONADO EL CAPÍTULO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 07 DE JUNIO DE 2023) CAPÍTULO IV BIS DE LOS PARQUES ZOOLÓGICOS\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis",
          "nota": [],
          "contenido": "Los parques zoológicos son establecimientos públicos o privados que tienen carácter permanente y mantienen animales vivos de especies silvestres para su exposición.\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis 1",
          "nota": [],
          "contenido": "Los parques zoológicos quedan obligados, sin menoscabo de las señaladas en la Ley General de Vida Silvestre y la Ley General del Equilibrio Ecológico y la Protección al Ambiente, al cumplimiento de las medidas de bienestar de los animales en cautividad, profilácticas y ambientales indicadas a continuación:\nI. Alojar a los animales en condiciones que permitan la satisfacción de sus necesidades biológicas y de conservación;\nII. Proporcionar a cada una de las especies un enriquecimiento ambiental de sus instalaciones y recintos, al objeto de diversificar las pautas de comportamiento que utilizan los animales para interactuar con su entorno, mejorar su bienestar y, con ello, su capacidad de supervivencia y reproducción;\nIII. Prevenir la transmisión de plagas y parásitos de procedencia exterior a los animales del parque zoológico, y de éstos a las especies existentes fuera del parque, y\nIV. Tomar las medidas necesarias para evitar la huida de los animales del parque zoológico; en particular de especies potencialmente invasoras, con el fin de prevenir posibles amenazas ambientales y alteraciones genéticas a las especies, subespecies y poblaciones autóctonas, así como a los hábitats y los ecosistemas.\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis 2",
          "nota": [],
          "contenido": "Los parques zoológicos deberán contar, en términos de las leyes generales en la materia, con los siguientes programas.\nI. Programa de conservación “ex situ” de especies de fauna silvestre que, al realizarse fuera de su hábitat natural, debe estar orientado a contribuir a la conservación de la biodiversidad, por lo que deberá constar de una o varias de las siguientes actividades:\na) Participación en un programa de investigación científica que redunde en la conservación de especies animales.\nb) Formación en técnicas de conservación de especies animales.\nc) Intercambio de información para la conservación de especies animales entre zoológicos y organismos públicos o privados implicados en la conservación de las especies.\nd) Participación, cuando proceda y en un programa de cría en cautividad con fines de repoblación o reintroducción de especies animales en el medio silvestre o de conservación de las especies.\nII. Programa de educación dirigido al público en lo que respecta a la conservación de la biodiversidad, que incorpore algunas de las siguientes actividades:\na) Información sobre las especies expuestas y sus hábitats naturales, en particular de su grado de amenaza.\nb) Formación del público sobre la conservación de la fauna silvestre y, en general, de la biodiversidad.\nc) Colaboración, en su caso, con otras entidades públicas y privadas para realizar actividades concretas de educación y sensibilización en materia de conservación de la fauna silvestre.\nIII. Programa de atención veterinaria, que comprenda:\na) El desarrollo de medidas destinadas a evitar o reducir la exposición de los animales del parque zoológico a los agentes patógenos y parásitos, a fortalecer su resistencia inmunológica y a impedir los traumatismos e intoxicaciones.\nb) La asistencia clínica de los animales del parque zoológico que estén enfermos, por medio de tratamientos veterinarios o quirúrgicos adecuados, así como la revisión veterinaria periódica de los animales sanos.\nc) Un plan de nutrición adecuada de los animales.\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis 3",
          "nota": [],
          "contenido": "Los parques zoológicos contarán con el personal necesario especializado y los medios materiales adecuados para la ejecución de las medidas de bienestar, profilácticas, ambientales y de seguridad suficientes para cumplir con las obligaciones que se señalan en esta Ley y las leyes generales en la materia.\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis 4",
          "nota": [],
          "contenido": "Tanto el personal como los medios materiales señalados en el artículo anterior, deberán ser acordes con las necesidades derivadas de las colecciones de animales de cada parque zoológico.\nLa formación continua del personal a cargo de los animales estará basada en la evaluación del conocimiento de los animales silvestres, de su conservación y especialmente de su bienestar.\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis 5",
          "nota": [],
          "contenido": "Independientemente de los planes de Manejo señalados en la Ley General de Vida Silvestre, los parques zoológicos del Estado dispondrán de un registro público actualizado de sus colecciones de animales, adecuado a las especies y subespecies a las que éstos pertenezcan.\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis 6",
          "nota": [],
          "contenido": "En dicho registro deberán figurar, al menos, los datos relativos a las entradas y salidas de animales, muertes y causa del fallecimiento, nacimientos, origen y destino, y los necesarios para su identificación y localización.\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis 7",
          "nota": [],
          "contenido": "En el caso de sobrepoblación de una o más especies o subespecies de animales, el parque zoológico, en el marco de lo señalado en Ley General de Vida Silvestre y la Ley General del Equilibrio Ecológico y la Protección al Ambiente, podrán establecer mecanismos de intercambio de ejemplares con otros parques, públicos o privados, o podrán reintroducirlos a su hábitat natural, si previamente se les preparó para vivir en la naturaleza.\n(ADICIONADO, P.O. 07 DE JUNIO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21 Bis 8",
          "nota": [],
          "contenido": "Queda estrictamente prohibido:\nI. Donar, prestar o vender ejemplares a ranchos cinegéticos;\nII. Liberar de manera negligente o intencionada a ejemplares del parque zoológico pertenecientes a especies potencialmente invasoras;\nIII. Dar muerte de manera intencionada a los animales del parque zoológico o la eliminación de sus restos intencionadamente sin causa justificada, y\nIV. El maltrato, abandono o deterioro intencionados o por negligencia, de los animales del parque zoológico.\nEl incumplimiento de lo anterior por parte de los servidores públicos que se desempeñen en los parques zoológicos y que permitan, ayuden o consientan dichas conductas, será causa de responsabilidad en términos de lo dispuesto en la Ley de Responsabilidades Administrativas del Estado de Nuevo León, independientemente de las sanciones penales o civiles que pudieran generarse."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LA PARTICIPACIÓN CIUDADANA Y LAS ORGANIZACIONES EN MATERIA DE PROTECCIÓN ANIMAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Las organizaciones de la sociedad civil y los ciudadanos podrán colaborar con la Secretaría y demás autoridades estatales y municipales para promover la participación de la sociedad en la aplicación de medidas para una educación ambiental, tenencia responsable, adopción, campañas de vacunación, desparasitación y esterilización, conservación de su hábitat, protección, búsqueda del bienestar y desarrollo y aprovechamiento sustentable de los animales."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "La Secretaría llevará a cabo un registro de las organizaciones de la sociedad civil que pretendan colaborar en los términos del artículo anterior."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Las organizaciones de las sociedades civiles legalmente constituidas e inscritas ante la Secretaría, tendrán las siguientes facultades:\nI. Colaborar con las autoridades estatales y municipales competentes en el marco de los convenios que con ellas se celebren para la realización de campañas de vacunación, desparasitación, esterilización, sacrificio, promoción de cultura de tenencia responsable, respeto a los animales y demás acciones que se implementen para el desarrollo de las políticas en materia de esta Ley;\nII. Proporcionar albergue y custodia temporal a los animales asegurados con motivo de la aplicación de la presente Ley; y\nIII. Establecer y operar albergues para animales."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Todos los animales rescatados de la calle, por parte de los Centros de Atención Canino y Felino, que sean entregados en custodia temporal o definitiva por una autoridad, o que sean donados por un particular por su incapacidad manifiesta o comprobada para cuidarlo, y por cualquier otra situación similar donde un animal no cuente con un hogar y propietario definitivo, podrán entregarse a las organizaciones\nciviles que así lo soliciten y que cuenten con un convenio suscrito para tal efecto con la Secretaría."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Todo animal rescatado por las autoridades de la calle o que se encuentre en condiciones de abandono, será canalizado a la Secretaría, o bien, a las organizaciones de la sociedad civil que lo soliciten y que hayan celebrado un convenio de colaboración con la Secretaría para la custodia temporal de animales."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DEL MALTRATO Y CRUELDAD CONTRA LOS ANIMALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Será sujeto de sanción cualquier acto de maltrato o crueldad contra los animales, cuando afecten su salud o apariencia física, altere su comportamiento o instinto natural o le causen la muerte.\n(REFORMADO, P.O. 29 DE ENERO DE 2020) Sin perjuicio de lo que dispongan otras leyes, reglamentos y normas aplicables, se consideran como actos de maltrato o crueldad contra los animales los siguientes:\nI. Los actos u omisiones carentes de un motivo legítimo y que sean susceptibles de causar dolor o sufrimiento considerables, o bien, que afecten gravemente su salud, cuando no se traten del ejercicio de legítima defensa;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) II. Lesionar, herir, torturar o golpear, así como azuzar o hacer pelear a los animales;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) III. Encadenar, enjaular, sujetar o limitar la movilidad de los animales, sin que medie alguna de las excepciones previstas en esta Ley;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) IV. Cometer actos depravados, anormales o sexuales a un animal;\n(REFORMADA, P.O. 22 DE ABRIL DE 2022) V. Mutilar total o parcialmente cualquier parte del cuerpo de un animal, alterar su integridad física, así mismo las intervenciones quirúrgicas cuyo objeto sea modificar la apariencia de un animal con fines estéticos, tales como:\na) La mutilación de la cola o rabo;\nb) La mutilación de las orejas;\nc) La sección de las cuerdas vocales;\nd) La extirpación de uñas y dientes; y\ne) Cualquier otra que altere su integridad física, su comportamiento o instinto natural.\nLo anterior salvo que sea por cuestiones de salud, control natal, identificación o marcaje de la especie de que se trate o sea por motivos de piedad, lo cual deberá acreditarse.\n(ADICIONADA, P.O. 22 DE ABRIL DE 2022) V Bis. Alterar de manera temporal o permanente la piel de los animales domésticos mediante la realización de tatuajes con fines estéticos o la colocación de piercings o perforaciones, quedando exceptuados los casos previstos dentro de la presente ley.\n(REFORMADA, P.O. 29 DE ENERO DE 2020) VI. Abandonar o desamparar, sea negligente o deliberadamente, animales en las calles, carreteras, viviendas, edificios, patios, pasillos, balcones, terrazas, azoteas, sótanos, balcones, terrenos baldíos y cualesquiera otros lugares de naturaleza similar, independientemente si se trata de un lugar deshabitado o no;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) VII. Permitir que los animales deambulen en la vía pública o en lugares de alto riesgo y peligro para ellos, sean estos lugares públicos o privados, sin la supervisión o control del propietario, poseedor o encargado de los mismos;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) VIII. Destruir nidos, madrigueras o refugios de animales, excepto cuando se realice como un método de control natal de la especie, cuando la misma se torne perjudicial y siempre y cuando dichos nidos, madrigueras o refugios se encuentren vacíos, sin huevos o crías;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) IX. Destruir o extraer huevos fértiles de aves, a excepción de aquellos permitidos para consumo humano;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) X. Olvidar o abandonar animales en veterinarias, estéticas, pensiones, hoteles, guarderías, escuelas de entrenamiento, centros de investigación o centros de control canino y felino donde se vayan a realizar procedimientos veterinarios específicos a los animales u otros lugares afines;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) XI. Envenenar, intoxicar o suministrar a los animales sustancias u objetos que causen o puedan causarles alguna enfermedad, daño o la muerte, con excepción del suministro de medicamentos o tratamientos prescritos por un Médico Veterinario Zootecnista para un fin legítimo;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) XII. Adiestrar o entrenar animales utilizando técnicas crueles o instrumentos y artefactos que ocasionen sufrimiento o lesiones o que de algún modo afecten su salud e integridad física y emocional;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) XIII. Privar a los animales u omitir el sustento habitual o continuo de alimento, agua, aire y luz a los mismos, de espacio suficiente y adecuado, de higiene necesaria para el cuerpo\ny en las áreas de estancia donde se encuentren, así como su atención médica veterinaria, tanto preventiva como curativa;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) XIV. Sobrecargar a los animales en labores de tiro, carga y monta, o bien, por utilizarlos cuando sus condiciones fisiológicas no son aptas y afecten su salud e integridad física; uncirlos con maltrato o no uncirlos, así como utilizar a hembras para trabajo en el período próximo al parto, entendiendo por éste el último tercio de gestación, o en el período de postparto, entendiendo por éste los tres meses posteriores al parto;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XV. Privar a los animales de aquellos elementos adicionales que les impida desarrollar sus funciones vitales, o bien, que limiten su interacción con otros animales de su propio género o especie, de acuerdo con sus instintos naturales y hábitos conductuales, o realizar cualquier otra actividad intencional que deteriore o modifique negativamente sus instintos;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XVI. Confinar animales en lugares inadecuados, así como dejarlos sin iluminación o ventilación apropiada, o bien, mantenerlos en lugares sin protección en contra de las inclemencias del tiempo;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XVII. Dejar animales faltos de alimentación, hidratación, seguridad, limpieza regular o cualquier otra acción u omisión del propietario, poseedor o encargado de los mismos prevista en esta Ley y su Reglamento;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XVIII. Extraer ilegalmente especímenes, huevos o crías de animales silvestres para su tenencia o comercio; y\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XIX. Los demás que determine esta Ley, su Reglamento, las Normas Oficiales y los lineamientos y protocolos que al efecto emita la Secretaría.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) Toda persona que ejecute conductas de maltrato o crueldad contra de un animal está obligada a la reparación del daño en los términos establecidos en el Código Civil y Código Penal, ambos para el Estado de Nuevo León.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) Dicha reparación del daño, de ser el caso, incluirá la atención médica veterinaria, medicamentos, tratamientos o intervención quirúrgica.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Adicionalmente a las prohibiciones establecidas en el artículo 19, y demás aplicables de esta Ley y de otros ordenamientos jurídicos, queda prohibido el uso de animales vivos para realizar prácticas o competencias de tiro al blanco, para verificar su agresividad o para entrenar animales de guardia, protección o de ataque.\n(REFORMADO, P.O. 29 DE ENERO DE 2020) También quedará prohibido azuzar animales para que se acometan entre ellos y hacer de las peleas así provocadas, un espectáculo público o privado, y facilitar inmuebles aún a título gratuito, para que tengan lugar dichas peleas."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DE LA REPRODUCCIÓN Y ENAJENACIÓN DE ANIMALES DE COMPAÑÍA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Los lugares en donde se establezcan criaderos con animales para la reproducción de animales de compañía inscritos como “pie de cría” y los locales para efectuar su albergue o enajenación, deberán contar con instalaciones adecuadas, y con la supervisión de un Médico Veterinario Zootecnista responsable, así como con las condiciones adecuadas de conformidad a lo establecido en esta Ley, las Normas Oficiales Mexicanas, los Reglamentos municipales y las normas jurídicas aplicables.\nPara llevar a cabo sus actividades, deberán observar lo siguiente:\nI. Contar con los permisos municipales que en su caso sean aplicables y con un plan de contingencia para garantizar el bienestar de los animales bajo su custodia;\nII. Obtener el permiso de la autoridad competente en materia de riesgos sanitarios en el ámbito federal o estatal, así como estar debidamente inscritos ante la Secretaría, sin perjuicio de lo que establezcan los reglamentos municipales;\nIII. Contar con una bitácora de la procedencia y destino de cada uno de los animales;\n(REFORMADA, P.O. 11 DE ENERO DE 2023) IV.- Proporcionar una guía informativa del animal del cual ceden el dominio, así como la garantía correspondiente;\nV. Contar con certificado de salud de cada uno de los animales ubicados en el recinto, expedido por un Médico Veterinario Zootecnista;\n(REFORMADA, P.O. 11 DE ENERO DE 2023) VI.- Expedir el documento o factura fiscal que ampare la propiedad del animal al comprador, así como entregar en su caso el certificado original endosado del pedigrí. En caso de adopciones el correspondiente contrato de adopción;\nVII. Contar con un sistema de tratamiento de residuos, así como los mecanismos necesarios para disponer de los cadáveres; y\nVIII. Proporcionar al adquirente, contenedores adecuados para realizar la transportación de los animales enajenados en condiciones de bienestar y seguridad."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Las personas morales que realicen actividades de reproducción de animales de compañía deberán:\nI. Destinar, en el caso de criaderos con animales para reproducción, además de áreas de estancia, de apareamiento, de maternidad y destete, letreros alusivos a la actividad en el exterior;\nII. En el caso de criaderos con animales, obtener el permiso de la autoridad competente en materia de riesgos sanitarios en el ámbito federal o estatal, así como estar debidamente inscritos ante la Secretaría, sin perjuicio de lo que establezcan los reglamentos municipales;\nIII. Contar con un Médico Veterinario Zootecnista responsable, quien deberá verificar las condiciones de bienestar de los animales;\nIV. (DEROGADA, P.O. 11 DE ENERO DE 2023)\nV. Contar con una bitácora del destino de cada uno de los animales transmitidos bajo cualquier título legal;\nVI. Proporcionar una guía informativa del animal que ceden el dominio;\nVII. Contar con certificado de salud de cada uno de los animales ubicados en el recinto expedido por un Médico Veterinario Zootecnista;\n(REFORMADA, P.O. 11 DE ENERO DE 2023) VIII. Expedir una nota de remisión o factura fiscal que ampare la propiedad del animal; la documentación que acredite la legal procedencia en el caso de animales silvestres, o en su caso el certificado original endosado del pedigrí; y\nIX. Expedir la garantía respectiva que establezca claramente los términos y condiciones bajo los cuales se otorga la misma al comprador."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "La Secretaría, en el ámbito de su competencia, establecerá un registro de personas físicas y morales que se dediquen a las actividades de reproducción, enajenación o de exhibición de animales de compañía, de conformidad al procedimiento que la misma establezca.\nLa inscripción a dicho registro es de carácter obligatorio y se renovará cada dos años."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "La enajenación de animales deberá realizarse entre personas mayores de edad que puedan proporcionar al animal las condiciones de bienestar necesarias señaladas en esta Ley.\nTodo propietario o encargado de los lugares de exhibición de animales en cautiverio deberá proporcionar a los animales que tengan los elementos necesarios para que reciban un buen trato además de la alimentación, refugios, temperatura y luz, así como emular las condiciones del hábitat según la especie, mediante la propiedad de instalaciones adecuadas que les permitan libertad de movimiento, y condiciones de seguridad e higiene."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Queda prohibido la tenencia temporal o definitiva de animales silvestres, salvajes o ferales clasificados como potencialmente peligrosos salvo que su adquisición se realice por personas físicas o morales sin fines de lucro y cuyo objeto social o actividad preponderante sea la conservación, rehabilitación y repoblación de especies, u operen como colecciones privadas o Unidades de Manejo para la Conservación de la Vida Silvestre en los términos de la Ley General de Vida Silvestre y su Reglamento.\nLos predios e instalaciones que manejen ejemplares de vida silvestre en el Estado, como zoológicos, bioparques y colecciones privadas deberán contar con los planes de manejo correspondientes y la autorización federal respectiva.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "Queda prohibida la enajenación o transmisión de dominio de animales por cualquier medio, sea onerosa o gratuita, en los siguientes casos:\nI. Cuando se realice a menores de edad, si no son acompañados por un adulto que se haga responsable de la tenencia, atención adecuada y buen trato al animal;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) II. En la vía pública, salvo que cuenten con permiso vigente de la autoridad competente, mismo que para su otorgamiento, el solicitante deberá acreditar que cumple con todas las condiciones necesarias para garantizar la protección y el bienestar integral de los animales;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) III. En áreas de uso habitacional, cuando no se cuente con permiso vigente, ni se cumpla con los requisitos estipulados en los artículos 29, 30 y demás aplicables de esta Ley; lo anterior, salvo que se trate de una actividad gratuita y realizada de forma excepcional;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) IV. Cuando se trate de cachorros de animales de compañía convencionales con edad menor a dos meses, o de cualquier edad siempre que dependa de su madre para subsistir;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) V. Cuando se trate de polluelos de animales de compañía no convencionales antes de la emancipación de la madre;\n(REFORMADA, P.O. 11 DE ENERO DE 2023) VI.- Cuando no se entreguen al adquirente la guía informativa para el manejo del animal, el Certificado de Salud y la garantía respectiva; y\n(REFORMADA, P.O. 29 DE ENERO DE 2020) VII. En los demás casos que prevea esta Ley u otras normas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "Los establecimientos autorizados para comercializar aves de compañía, deberán proporcionar al adquiriente una guía informativa, en los términos establecidos en la Norma Oficial aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Los animales de compañía convencionales en exhibición y a la venta en tiendas autorizadas de animales y similares no deberán de permanecer por periodos prolongados en jaulas, corrales, vitrinas o similares."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Las personas físicas y morales que realicen actividades de exhibición y enajenación de animales de compañía que arriben al territorio del Estado con animales de otras Entidades Federativas deberán estar inscritos ante la Secretaria y deberá presentar el Certificado de Salud de cada uno de los animales, así como el Certificado de Libre de Enfermedades Infecciosas y cumplir con las inspecciones a que haya lugar."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DE LA ESTANCIA, HOSPEDAJE Y OTROS SERVICIOS PARA ANIMALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Para efectos de esta Ley se considera estancia y hospedaje el servicio que se brinda para el cuidado de animales por determinado tiempo.\nLas personas físicas o morales que brindan estos servicios son responsables durante el tiempo que estén a cargo de la atención de los animales en los términos de esta Ley y las normas jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "Los lugares denominados, guarderías, hoteles, pensiones, albergues temporales, refugios o santuarios de animales, deben de tener las instalaciones adecuadas considerando el número y las especies alojadas, y contar con la asesoría de un Médico Veterinario Zootecnista, con el objetivo de establecer los cuidados mínimos necesarios."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "La Secretaría, en el ámbito de su competencia, establecerá un Registro de quienes brinden servicios de cuidado y hospedaje de animales de compañía.\nPor ningún motivo las guarderías, pensiones, hoteles, albergues temporales o refugios pondrán distintas especies en la misma área de socialización o en la misma zona de áreas de descanso."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Las personas físicas y morales que realicen las actividades de pensión, hotel o albergue temporal y adiestramiento de animales con hospedaje o similares, deberán contar con un Certificado de Salud de cada uno de los animales, expedido por un Médico Veterinario Zootecnista del establecimiento o de donde provienen.\nEstará prohibido alojar en estos lugares animales con enfermedades infectas contagiosas."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Las personas físicas y morales que realicen actividades de estancia u hospedaje de animales, así como adiestramiento que requieran hospedaje, deberán destinar un área que reúna las condiciones de seguridad y protección necesarias para que los animales no queden expuestos a las inclemencias del clima y otros factores, además del área de estancia y paseo."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "La Secretaría regulará la tenencia de animales potencialmente peligrosos en aquellos casos en que su tenencia esté autorizada."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "En todos aquellos lugares en donde se preste atención veterinaria y se generen residuos biológicos infecciosos, se deberá contar con un manejo de residuos peligrosos conforme a la legislación federal aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Se prohíbe tirar en la vía pública o tiraderos municipales desechos de animales enfermos, así como los materiales usados para su curación de acuerdo con las Leyes ambientales y de salud."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Todo Médico Veterinario Zootecnista que tenga conocimiento de que algún animal padezca una enfermedad de reporte obligatorio según la Ley Federal de Sanidad Animal y las Normas Mexicanas, deberá hacerlo del conocimiento a las autoridades competentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "Las personas físicas o morales cuya actividad involucre el manejo de animales estarán obligadas a fijar y mantener avisos visibles del riesgo de contagio de enfermedades zoonóticas, así como capacitar a su personal sobre el manejo seguro de animales para evitar los contagios, y contar con un plan de manejo de riesgos asociados con su giro."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DE LOS ANIMALES DE CARGA, TIRO Y MONTA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "Son animales domésticos de carga, tiro y monta los animales pertenecientes al género Equs, como caballos y asnos, así como los bovinos que son utilizados para realizar el servicio de carga estibada en el lomo, tiro de carretones, carretas, arados e implementos agrícolas y monta de jinetes.\n(REFORMADO, P.O. 29 DE ENERO DE 2020) Se prohíbe el uso laboral de los animales de carga y tiro en las áreas urbanas del Estado.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) La vida laboral de los animales de carga, tiro y monta no será mayor de 15 años a partir de su fecha de nacimiento. Para determinar la fecha de nacimiento del animal, se deberá contar con un dictamen con firma y cédula profesional de un Médico Veterinario Zootecnista que deberá avalar la fecha de nacimiento del animal de la forma más precisa que médicamente sea posible, debiendo contener dicho dictamen una justificación debida.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) La vida laboral de los animales de carga, tiro y monta podrá ser menor a 15 años a partir de su fecha de nacimiento, siempre que se determine que el animal en cuestión no se encuentra en condiciones de salud óptimas para continuar sus labores, debiendo considerar para tal efecto la edad fisiológica, la salud y la integridad física y emocional del animal, para lo cual se deberá contar con un dictamen con firma y cédula profesional de un Médico Veterinario Zootecnista, mismo que deberá contener una justificación debida.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "Toda persona que sea propietaria, encargada o posea un animal de carga, tiro o monta, debe procurarle alimentación, cuidado y resguardo apropiados, así como los tratamientos veterinarios profesionales, preventivos y curativos, en los términos previstos en la presente Ley y en las normas jurídicas aplicables.\nDeberán observar lo siguiente:\n(REFORMADA, P.O. 29 DE ENERO DE 2020) I. Otorgar agua y alimento al animal previo o durante sus periodos de trabajo, las cuales deberán ser en cantidad y calidad adecuadas según su actividad, evitando riesgos a la salud y jornadas excesivas de trabajo sin periodos de descanso;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) II. Queda prohibido que los animales de carga y tiro sean manejados, con métodos de sujeción, es decir, atarlos de una o varias extremidades para evitar o limitar su desplazamiento;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) III. Proporcionar al equino la atención y paseo necesario para ejercitarse, según su función zootécnica, así como proporcionarle un lugar de resguardo que lo proteja de las inclemencias del tiempo y le brinde seguridad, además de tener comederos y bebederos adecuados y apropiados a su altura; y\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) IV. Proporcionar los servicios médicos veterinarios necesarios según su especie, tanto preventivos como curativos, mismos que no deberán ser espaciados por más de un año natural.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "Los vehículos de tracción animal quedaran prohibidos para su uso en todo el estado salvo que sean utilizados en labores propias del campo.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) Por ningún motivo se podrá utilizar a un animal de tiro para transportar basura o desechos en ninguna zona urbana.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) Los animales de carga no podrán ser cargados en ningún caso con un peso superior a la tercera parte del suyo; incluyendo el peso de la persona o personas que los conduzcan. La carga se distribuirá proporcionalmente sobre el lomo del animal y cuidando que no le cause contusiones, laceraciones o heridas."
        },
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Los animales, en condiciones fisiológicas no aptas como los desnutridos, enfermos, con lesiones en la columna vertebral o extremidades, contusiones, heridas o laceraciones que les produzcan sufrimiento, no podrán ser utilizados para tiro, carga o monta.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)\nPara las labores de tiro, carga o monta permitidas en los artículos 48 y 50, queda prohibido, salvo por caso fortuito o de fuerza mayor acreditable, el uso de potrillos de edad menor a cuatro meses o de hembras en el período próximo al parto, entendiendo por éste el último tercio de la gestación, y en el periodo de postparto, entendiendo por éste los tres meses posteriores al parto."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Los arreos, sillas, y demás implementos utilizados en los animales de carga, tiro y monta, deberán ser uncidos sin maltrato y adecuados en tamaño y condiciones, evitando que provoquen lesiones al animal.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "Los animales utilizados para monta en zonas conurbadas o recreativas, con calles empedradas o asfaltadas, deberán de ser herrados con el tipo de herraduras y accesorios que no impliquen que el animal se resbale o se le dificulte el movimiento para su traslado.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) Será obligatorio también el mantenimiento de dicho herraje con la frecuencia que en cada caso sea requerida para garantizar la salud y el bienestar del animal."
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Ningún animal destinado a la carga, monta y tiro, durante el desempeño del trabajo o fuera de él, podrá ser maltratado.\n(REFORMADO, P.O. 29 DE ENERO DE 2020) Si durante el desempeño del trabajo el animal cae al suelo, deberá ser descargado y desuncido sin violencia; asimismo, deberá revisarse que el animal se encuentre en condiciones físicas y fisiológicas aceptables para reiniciar las labores. En caso de que el animal se encuentre enfermo, herido, lesionado, con contusiones, fracturas o luxaciones, deberá ser solicitada la asistencia de un Médico Veterinario Zootecnista para garantizar el bienestar del animal y para determinar si éste se podrá reincorporar al trabajo.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) Al final de la jornada de trabajo, se deberán dar los cuidados propios de la especie, tales como el enfriamiento, baño, limpia y/o cepillado de los animales, para el retiro de los restos de tierra, lodo, sudor o cualquier suciedad que pueda ocasionar molestia o lastime al animal.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) En el caso de los equinos, está prohibido tusar las crines y colas, a menos que se trate de una indicación médico veterinaria que justifique este procedimiento, para lo cual se deberá contar con un dictamen con firma y cédula profesional de un Médico Veterinario Zootecnista, mismo que deberá contener una justificación debida.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "Los lugares donde se alojen los animales, así como aquellos de donde beban agua o se alimenten, deberán estar cubiertos del sol y la lluvia, así como distribuidos en el alojamiento de forma conveniente, observando las disposiciones de esta Ley, su Reglamento y de las demás normas jurídicas aplicables.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "55 Bis",
          "nota": [],
          "contenido": "Es obligación del propietario o poseedor del animal de carga, tiro o monta inscribirlo en el Registro Animal conforme a lo dispuesto en artículo 15 de esta Ley, con el fin de que la Secretaría expida carnet de registro y para que cada semestre sea acreditado su buen estado de salud y capacidad de trabajo, estado nutricional, desparasitación semestral, condición de aplomos y control de vacunación por un Médico Veterinario Zootecnista.\nDurante las jornadas de trabajo será obligatorio para el propietario, poseedor o encargado del animal, llevar siempre consigo dicho carnet de registro, así como mostrarlo a los inspectores de los Municipios o de la Secretaría en caso de ser requerido.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "55 Bis 1",
          "nota": [],
          "contenido": "Las organizaciones civiles legalmente constituidas y las instituciones educativas podrán celebrar convenios con la Secretaría para que los animales de carga, tiro y monta que sean asegurados y decomisados pasen a su custodia o puedan allegarse, a través de terceros, de lugares y recursos adecuados para su estancia y mantenimiento.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "55 Bis 2",
          "nota": [],
          "contenido": "La Secretaría, los Municipios y el Consejo Ciudadano de Protección y Bienestar Animal diseñarán y llevarán a cabo un programa de sustitución o reemplazo progresivo de animales de carga y tiro por vehículos automotores, de tracción humana u otras alternativas disponibles, considerando programas que incluyan en la medida de posibilidad de cada municipio el beneficio social de las personas y sus familias que utilizan a estos animales como parte de su trabajo y sustento."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "DEL ADIESTRAMIENTO, ENTRENAMIENTO Y COMPETENCIA DE ANIMALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "Las personas físicas y morales que realicen actividades de adiestramiento de animales de compañía para la realización de rutinas, con fines de exhibición y entrenamiento deportivo, para la seguridad de personas o bienes, el auxilio a discapacitados, o el apoyo policiaco, estarán obligados a valerse de los medios y procedimientos más adecuados, atendiendo el bienestar animal."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "Para el caso de los animales que practiquen alguna actividad de alto rendimiento o competencias de velocidad en cualquiera de sus variantes, deberán contar con un examen médico previo que certifique que son aptos para la actividad señalada."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "Queda prohibido que los animales de compañía que participen en exhibiciones o competencias permanezcan en contenedores cerrados, jaulas de viaje o de alambre con piso reticulado, por más de 12 horas sin que medie un paseo de al menos 30 minutos."
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "Los establecimientos o instalaciones en donde se realice el entrenamiento deberá ser adecuado y específico para cada una de esas actividades y contar con la\nasesoría de un Médico Veterinario Zootecnista que supervise que las actividades se realicen bajo condiciones de bienestar animal."
        },
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "Quedan estrictamente prohibidas las actividades de entrenamiento y exhibición de técnicas de guardia y protección en espacios públicos y eventos privados, salvo que se trate de exhibiciones realizadas por las fuerzas armadas y autoridades de seguridad pública, así como eventos tendientes a la difusión de estas prácticas realizadas por entrenadores registrados ante la Secretaría o bien, siempre que se cuente con las autorizaciones correspondientes de la Secretaria y de las autoridades competentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "Quien realice actividades de entrenamiento integral del animal de compañía, deberá encargarse de realizar también la capacitación de la persona o personas físicas que actuarán como manejador o manejadores."
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "En virtud de la peligrosidad que representan los animales entrenados para guardia y protección, se prohíbe estrictamente a sus propietarios, poseedores o encargados la venta, donación o traslado de dominio de dichos animales bajo cualquier título legal."
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "Queda prohibido el adiestramiento de perros para acrecentar y reforzar su agresividad, con excepción del entrenamiento realizado para guardia y protección efectuado por entrenadores, previamente autorizados por la Secretaría."
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "Los adiestradores de animales de compañía potencialmente peligrosos contarán con instalaciones debidamente protegidas con bardas con la altura suficiente para contenerlos, sin orificios por donde puedan impulsar el cuello o sacar el hocico al exterior y alojamiento adecuado, así como contar con un plan de manejo de contingencias adecuado para garantizar el bienestar, de los ejemplares bajo su custodia."
        },
        {
          "tipo": "articulo",
          "sufijo": "65",
          "nota": [],
          "contenido": "Durante el entrenamiento de un animal de compañía, se deberán evitar el hacinamiento, confinamiento en espacios reducidos, dejar de proporcionar agua y alimento, u otras técnicas similares que pongan en peligro el bienestar animal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "DE LOS CENTROS DE CONTROL CANINO Y FELINO Y SACRIFICIO DE ANIMALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "66",
          "nota": [],
          "contenido": "El Estado, en coordinación con la Federación y los Municipios, podrá establecer Centros de Control Canino y Felino cuyas funciones serán las de llevar a cabo campañas de vacunación antirrábica, observación de animales agresores, necropsias, toma y envió de muestras de animales sospechosos de enfermedades zoonóticas y campañas de esterilización.\nAsimismo, deberán atender los reportes de la ciudadanía o de alguna autoridad sobre animales sin dueño aparente en la vía pública, llevar a cabo la captura, transportación, resguardo o en su caso sacrificio de los animales, encabezar campañas de educación sobre tenencia responsable y atender los ordenamientos de las autoridades judiciales competentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "67",
          "nota": [],
          "contenido": "La vacunación antirrábica se proporcionará durante todo el año, debiendo entregar un comprobante oficial original y foliado de la aplicación de la vacuna antirrábica, con fecha de aplicación y vencimiento, firma y cédula de un Médico Veterinario Zootecnista.\n(ADICIONADO, P.O. 10 DE MARZO DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "67 Bis",
          "nota": [],
          "contenido": "El propietario o poseedor del animal de compañía deberá aplicar anualmente la vacuna antirrábica a través de un médico veterinario zootecnista con el fin de que obtenga el certificado de vacunación antirrábica."
        },
        {
          "tipo": "articulo",
          "sufijo": "68",
          "nota": [],
          "contenido": "La Secretaria y las demás autoridades competentes, deberán notificar oportunamente a la comunidad sobre las fechas de las campañas de vacunación a domicilio, a través de los medios que se estimen apropiados para la correcta cobertura en los Municipios del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "69",
          "nota": [],
          "contenido": "Los Centros de Control Canino y Felino proporcionarán servicio permanente y gratuito de esterilización, aplicación de vacunas y de eutanasia previamente determinada por un médico veterinario o bajo su supervisión."
        },
        {
          "tipo": "articulo",
          "sufijo": "70",
          "nota": [],
          "contenido": "Las instalaciones y quirófanos del Centro de Control Canino y Felino deberán contar con un esquema de fumigación y desinfección permanente para evitar el contagio de animales."
        },
        {
          "tipo": "articulo",
          "sufijo": "71",
          "nota": [],
          "contenido": "El Centro de Control Canino y Felino deberá realizar campañas constantes de educación y tenencia responsable, así como proporcionar información y pláticas a la población en general sobre: zoonosis, cuidado de animales de compañía, alimentación, hidratación y bienestar animal, así como informar sobre la adopción de perros y gatos a través de las organizaciones de la sociedad civil registradas para tal efecto."
        },
        {
          "tipo": "articulo",
          "sufijo": "72",
          "nota": [],
          "contenido": "Cuando el propietario, poseedor o responsable de un animal sano exprese la imposibilidad para brindar los cuidados adecuados al mismo y demuestre la imposibilidad de que se efectúe su adopción por al menos una asociación de animales, podrá solicitar la eutanasia del animal a los Centros de Control Canino y Felino del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "73",
          "nota": [],
          "contenido": "Todos los animales capturados deberán ser identificados y registrados de inmediato.\nEl Médico Veterinario Zootecnista responsable del Centro de Control Canino y Felino estará obligado a verificar que los animales capturados cuentan con placa de identificación, identificador o tatuaje, con el fin de proceder a contactar de inmediato al propietario, poseedor o encargado del animal para informarle sobre la captura del animal y solicitar su presencia en el Centro.\nEl Centro de Control Canino y Felino deberá dar parte de inmediato a la Secretaría sobre las capturas de animales y de sus particularidades, con el fin de que la Secretaría evalúe e imponga las sanciones administrativas correspondientes a los propietarios, poseedores o encargados de los animales capturados en los términos de esta Ley.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "74",
          "nota": [],
          "contenido": "Los animales sin reporte de extravío serán alojados en el Centro de Control Canino y Felino por un plazo de hasta 10 días naturales, en términos de lo dispuesto por el tercer párrafo del artículo 6 de esta Ley.\nEn el caso de los animales reportados como extraviados a la Secretaría, el lapso máximo de estancia dentro del Centro de Control Canino y Felino será de 20 días naturales a partir de la fecha de su ingreso al Centro para que su propietario, poseedor o encargado pase a recogerlos.\nTodos los animales capturados deberán ser ingresados al Centro dentro de las 4 horas posteriores a su captura. Durante el periodo de estancia del animal en el Centro, el mismo deberá recibir diariamente alimento y agua limpia suficientes; asimismo, deberá recibir atención médica-veterinaria preventiva por lo menos una vez al ingresar al Centro y atención médica-veterinaria curativa siempre que lo necesite el animal.\nAl cumplir el lapso establecido, la disposición de estos animales se realizará conforme lo establecido en esta Ley y el marco jurídico aplicable, pero bajo ninguna circunstancia podrá sacrificarse al animal, salvo que se trate del caso estipulado en la fracción XLVI del artículo 3 de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "75",
          "nota": [],
          "contenido": "Sobre los perros reportados como agresores, el Médico Veterinario Zootecnista responsable del Centro, estará obligado a considerar las normas oficiales vigentes y las siguientes atenuantes o excluyentes, para valorar la motivación del ataque y el destino del animal, las cuales son enunciativas, más no limitativas:\nI. Si la agresión ocurrió dentro de la propiedad del dueño del animal;\nII. Si la víctima se introdujo sin su autorización; y\nIII. Si el animal fue motivado por el agredido a través de sustos, golpes o maltrato.\nNingún animal podrá ser sacrificado considerando únicamente su raza, sino que el Médico Veterinario Zootecnista responsable del Centro deberá tomar en cuenta todos los elementos relacionados con el ataque, para determinar el destino del animal.\n(REFORMADO, P.O. 01 DE JULIO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "76",
          "nota": [],
          "contenido": "A excepción de los plazos establecidos en los artículos 6 y 74 de la presente Ley, y con el objetivo de identificar enfermedades o comportamientos que pongan en peligro a los propietarios o a la comunidad, los animales ingresados en el Centro de Control Canino y Felino, deberán de cumplir con un periodo de estadía para observación clínica que determine el médico veterinario responsable del Centro, que tendrá como mínimo 72 horas y máximo de 10 días naturales. Periodo necesario para determinar previa firma responsiva, si se regresa a sus propietarios cuando los hubiera, o se procede al Sacrificio Humanitario en los casos que ameriten.\nEn el caso de que se trate de un animal agresor, el plazo forzoso de observación descrito en el párrafo anterior será de 10 días, durante el cual teniendo en cuenta el artículo 75 de la presente Ley, se determinará si el animal representa un peligro para el dueño o para la sociedad, y si es posible su devolución a sus propietarios.\nCuando el Centro determine el sacrificio humanitario del animal agresor, los propietarios podrán inconformarse y recurrir a un proceso de valoración externo, realizado por el organismo que previamente haya sido autorizado por el Consejo Ciudadano. Para dicha valoración, el Organismo podrá solicitar la custodia del animal hasta por 10 días naturales, periodo durante el cual se analizará el comportamiento y deberá de emitir una opinión técnica.\nEn el caso de que la opinión técnica emitida por el Organismo descrito en el párrafo anterior sea contraria a la anteriormente emitida por el Centro de Control Canino y Felino, será atribución de la Secretaría de Salud del Estado determinar en un plazo de hasta 5 días hábiles posteriores, de manera fundada y motivada, si procede la liberación a sus dueños o el procedimiento de Sacrificio Humanitario."
        },
        {
          "tipo": "articulo",
          "sufijo": "77",
          "nota": [],
          "contenido": "El procedimiento de eutanasia se realizará en animales que hayan ingresado al Centro de Control Canino y Felino en los siguientes supuestos:\nI. Cuando sean asegurados y no reclamados en un plazo de tres hasta 15 días naturales contados a partir de su ingreso al Centro por deambular en la vía pública y se encuentren sin asistencia y cuidado humano, salvo aquellos que hayan sido seleccionados para adopción;\n(REFORMADA, P.O. 01 DE JULIO DE 2020) II. Cuando los animales tengan algún tipo de identificación o sean reportados como extraviados y sus propietarios, poseedores o encargados no los recojan en un plazo de cinco hasta veinte días naturales contados a partir de su ingreso al Centro;\nIII. Por el sufrimiento que le cause una enfermedad o accidente y sean desahuciados clínicamente para su recuperación y exista un dictamen emitido y firmado por el médico veterinario responsable del centro;\nIV. Cuando a juicio de la autoridad competente por el exceso en el número de los de su especie constituyan un riesgo zoosanitario o un peligro para la comunidad y no se encuentre una alternativa a corto plazo para resolver el riesgo inminente;\nV. Cuando los animales agresores, en un período de observación de 10 días naturales, no sean reclamados por sus propietarios, poseedores o encargados aunque hayan sido debidamente notificados del término del periodo; y\n(REFORMADA, P.O. 01 DE JULIO DE 2020) VI. Cuando una autoridad de salud así lo ordene por medio de una resolución, conforme al cuarto párrafo del artículo 76 de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "78",
          "nota": [],
          "contenido": "El procedimiento de sacrificio de emergencia de animales en los Centros de Control Canino y Felino se realizará después de que el animal haya sido valorado por un Médico Veterinario Zootecnista, considerando que cuente con lesiones que no sean compatibles con la vida, o enfermedades terminales o condición que le produzcan un sufrimiento excesivo y siguiendo los procedimientos establecidos en la norma oficial aplicable.\n(REFORMADO, P.O. 01 DE JULIO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "79",
          "nota": [],
          "contenido": "Salvo la eutanasia de emergencia, está prohibido proceder al sacrificio en la vía pública, o en contravención del Sacrificio Humanitario.\nA los procesos de aplicación del Sacrificio Humanitario, podrán asistir como observadores, guardando el decoro y siguiendo las instrucciones y normas del Centro, los propietarios de los animales agresores, los integrantes del Consejo Ciudadano, las Organizaciones de la Sociedad Civil legalmente constituidas dedicadas a la protección, defensa y bienestar de los animales y los médicos veterinarios zootecnistas debidamente acreditados y certificados por la Secretaria de Salud. No se permitirá la entrada como observadores a menores de edad.\nPara cumplir con lo anterior, el personal del Centro de Control Canino y Felino deberá de comunicar al Consejo Ciudadano y publicar en estrados con al menos un día de anticipación, la calendarización que se tenga de procedimientos de Sacrificio Humanitario, con excepción de los que establece el artículo 77 fracciones III y IV y el artículo 78 de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "80",
          "nota": [],
          "contenido": "La Secretaría será responsable de coordinarse con las autoridades competentes para el tratamiento y destino de los animales decomisados, con base en las leyes, reglamentos, disposiciones aplicables y los convenios suscritos."
        },
        {
          "tipo": "articulo",
          "sufijo": "81",
          "nota": [],
          "contenido": "Las organizaciones de la sociedad civil dedicadas a la protección, defensa y bienestar de los animales, podrán solicitar a los Centros de Control Canino y Felino la donación de perros y gatos clínicamente sanos, que hayan sido entregados voluntariamente o que hayan sido capturados y no sean reclamados por su propietario, poseedor o encargado una vez transcurrido el período establecido en la presente Ley, con la finalidad de ofrecerlos en adopción."
        },
        {
          "tipo": "articulo",
          "sufijo": "82",
          "nota": [],
          "contenido": "Para poder realizar la solicitud mencionada en el artículo anterior las organizaciones de la sociedad civil en el Estado deberán:\nI. Contar con acta constitutiva, registro federal de contribuyentes y poder notarial del representante legal;\nII. Que tanto su objeto social, como la descripción de su estructura organizacional y funcional, así como los recursos materiales con los que cuenten, acrediten su capacidad técnica y jurídica;\nIII. Encontrarse inscritas ante la Secretaría y haber suscrito el convenio respectivo;\nIV. Contar con un Médico Veterinario Zootecnista responsable, personal debidamente capacitado y con conocimientos en materia de protección a los animales; y\nV. Contar con instalaciones adecuadas y suficientes, ya sea propias o de terceros.\n(REFORMADO, 01 DE FEBRERO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "83",
          "nota": [],
          "contenido": "Los responsables de los Centros de Control Canino y Felino deberán ser Médicos Veterinarios Zootecnistas con cédula profesional vigente y no haber sido sancionados por ejercer algún tipo de maltrato o crueldad animal, lo cual acreditarán a\ntravés de la constancia emitida por la Secretaría en los términos de la fracción III del artículo 11 de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "84",
          "nota": [],
          "contenido": "El personal encargado de llevar a cabo los diversos procedimientos y actividades en el Centro de Control Canino y Felino deberá capacitarse en las áreas de bienestar animal, técnicas de captura, traslado y sacrificio para proporcionar un trato digno, respetuoso, y un manejo responsable de los perros y gatos.\n(REFORMADO, 01 DE FEBRERO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "85",
          "nota": [],
          "contenido": "El Centro de Control Canino y Felino deberá́ contar con los expedientes actualizados de todo su personal, los cuales deberán contar con al menos copias simples de su título y cédula profesional, diplomados, especialidades u otros que lo avalen. Dichos expedientes contendrán los resultados de las evaluaciones psicológicas periódicas practicadas a su personal y la constancia de no existencia de sanción por ejercer algún tipo de maltrato o crueldad animal emitida por la Secretaría en los términos de la fracción III del artículo 11 de esta Ley.\n(ADICIONADO, P.O. 01 DE JULIO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "85 Bis",
          "nota": [],
          "contenido": "El Centro de Control Canino y Felino deberá de contar con los expedientes actualizados de todos los animales que ingresen al Centro, el cual deberá de incluir todos los procedimientos que tuvieron los dichos animales durante su custodia. Dichos expedientes deberán de ser compartidos de forma expedita, previo oficio de solicitud, a la persona que demuestre un interés legítimo, así como al Consejo Ciudadano.\nAdemás, el Centro publicará en estrados para consulta de las personas interesadas, la relación de animales ingresados, egresados y de aquellos sometidos al sacrificio humanitario, teniendo dicha información actualizada de forma diaria. Para realizar lo anterior podrá auxiliarse de cualquier medio visual que permita una identificación de los animales enlistados."
        },
        {
          "tipo": "articulo",
          "sufijo": "86",
          "nota": [],
          "contenido": "Los Centros de Control Canino y Felino deberán contar con la separación física de las áreas, y de mantenerlas limpias, desinfectadas y libres de olores que puedan causar molestia a los vecinos.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "86 Bis",
          "nota": [],
          "contenido": "En el Centro de Control Canino y Felino deberán de considerarse las siguientes medidas de buen trato y seguridad para los animales:\nI. Contar con un buen sistema de asideros, que los aseguren y no los maltraten en la piel o sujetándolos fuertemente;\nII. Hacer la separación entre madres gestantes, madres con cachorros, animales de diferentes especies, de diferentes tamaños, animales agresivos, animales en agonía, entre otras separaciones que deban hacerse para garantizar la integridad física de los animales durante sus días de estancia;\nIII. Asegurarse que jaulas y drenajes cuenten con las puertas y rejillas y registros de drenaje en buen estado, de tal forma que no vayan a caerse o a salirse los animales pequeños de su lugar de confinamiento o que no vayan a lastimarse los animales en general;\nIV. Se debe tener iluminación y ventilación suficiente, así como sistemas de limpieza y desinfección diaria y fumigación periódica;\nV. Las camionetas de recolección deben estar en buen estado y deben tener las separaciones correspondientes para que los animales viajen en forma segura y ninguno corra peligro;\nVI. Todos los animales deberán recibir agua y comida diariamente en comederos a su alcance, y sin que la diferencia de tamaños deje a animales pequeños, débiles o de mayor edad sin acceso al alimento;\nVII. El sacrificio deberá realizarse respetando los días de estancia para que sus dueños vayan a recogerlos, y cumpliendo con la normativa correspondiente del uso de sedantes para la insensibilización previa, y barbitúricos, siempre dejando el tiempo necesario para que haga efecto el sedante, y asegurando su muerte con estetoscopio o con algún método que garantice su muerte antes de proceder con el envío de cadáveres. Está prohibido todo sacrificio que no sea sacrificio humanitario, en los términos de la fracción XLV del artículo 3 de esta Ley;\nVIII. Los animales que lleguen en dolor o en agonía y estén en sufrimiento, deberán ser sujetos a valoración médico veterinaria y en su caso realizar el sacrificio humanitario lo antes posible, siempre que éste tenga por fin salvaguardar el bienestar animal;\nIX. Las placas y medidas de identificación, tales como tatuajes, chips de identificación u otros métodos, deberán ser revisados de todos los animales que ingresen para la notificación a sus propietarios, y que cumplan con la responsabilidad respectiva que haya decidido el Municipio; y\nX. Se debe privilegiar la adopción de los animales, para lo cual se trabajará en colaboración con las organizaciones civiles y la ciudadanía.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "86 Bis 1",
          "nota": [],
          "contenido": "En relación con los empleados que trabajan en los Centros de Control Canino y Felino:\nI. Deben recibir el sistema de vacunación e inmunidad que aplique de acuerdo al riesgo que corren;\nII. Deben ser capacitados en el manejo seguro y humano de animales, para evitar el maltrato animal;\nIII. Deben contar con la asignación de ropa de trabajo adecuada para realizar sus labores: botas, traje de trabajo, guantes de seguridad, entre otras herramientas, con el propósito de evitar y contener las enfermedades infecciosas u otros riesgos a los que se exponen; y\nIV. Deben ser revisados periódicamente por un profesional médico y por un profesional de psicología, mínimo una vez al año, y en caso de requerirlo recibir la terapia que en su caso se requiera."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XII",
      "nombre": "DE LOS RASTROS Y DEL SACRIFICIO DE ANIMALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "87",
          "nota": [],
          "contenido": "El sacrificio de animales destinados al consumo humano se realizará de acuerdo con la Ley Federal de Sanidad Animal, las Normas Oficiales Mexicanas aplicables en materia de transporte, movilización y sacrificio y demás normas existentes en la materia, así como las autorizaciones que expidan las autoridades sanitarias competentes.\nLos rastros deberán contar para su operación con un Médico Veterinario Zootecnista responsable."
        },
        {
          "tipo": "articulo",
          "sufijo": "88",
          "nota": [],
          "contenido": "Queda prohibido el sacrificio de animales de consumo en rastros clandestinos, o en lugares no autorizados por las autoridades sanitarias o municipales.\nQueda prohibida la presencia de personas menores de 10 años en las salas de sacrificio, antes, durante y después del sacrificio de cualquier animal. Los propietarios, administradores o encargados de los rastros o salas de sacrificio serán responsables del cumplimiento de esta disposición."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIII",
      "nombre": "DE LA EUTANASIA DE LOS ANIMALES Y DEL SACRIFICIO DE EMERGENCIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "89",
          "nota": [],
          "contenido": "La eutanasia de un animal no destinado al consumo humano sólo podrá realizarse en razón del dolor o de algún problema de salud, enfermedad o incapacidad física, con excepción de aquellos animales que puedan representar un riesgo a la economía y al Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "90",
          "nota": [],
          "contenido": "Se podrá practicar la eutanasia de animales como una medida para el combate de epidemias, así como en el caso de contingencias ambientales y emergencias ecológicas, siempre y cuando se cumpla con lo establecido en la Ley Federal de Sanidad Animal y las normas jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "91",
          "nota": [],
          "contenido": "En el caso de contingencias como: accidentes viales, explosiones, actos delincuenciales, desastres naturales o ambientales, donde se encuentren involucrados uno o más animales, las autoridades competentes estarán obligados a solicitar la presencia de un Médico Veterinario Zootecnista para que evalué la condición en que se encuentran los animales y determinar, en caso de ser necesario, cuáles de ellos requieran un sacrificio de emergencia, siempre con base a lo establecido en la Norma Oficial aplicable."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIV",
      "nombre": "DE LOS SERVICIOS Y CENTROS DE ATENCIÓN VETERINARIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "92",
          "nota": [],
          "contenido": "Las personas físicas y morales que tengan un establecimiento donde ofrezcan y brinden servicios veterinarios, serán denominados Centros de Atención Veterinaria y deberán obtener su registro ante la Secretaria."
        },
        {
          "tipo": "articulo",
          "sufijo": "93",
          "nota": [],
          "contenido": "Está prohibido que un establecimiento se ostente por cualquier medio como veterinaria, centro de atención veterinaria o cualquier otra denominación referente a ello sin contar con un registro ante la Secretaria y demás autoridades competentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "94",
          "nota": [],
          "contenido": "Se podrá realizar la eutanasia de animales de compañía en Centros de Atención Veterinaria particulares, en los siguientes casos:\nI. Cuando el animal padezca una enfermedad incurable o se encuentre en fase terminal; haya sufrido lesiones graves que comprometan su bienestar; alguna incapacidad física, o sufra de dolor que no pueda ser controlado;\nII. Cuando por padecer una enfermedad contagiosa o problemas graves de conducta representen un riesgo grave a la salud e integridad del ser humano o de otros animales;\nIII. Cuando hayan prestado servicios de guardia y protección y su vida útil haya finalizado o se acredite la presencia de problemas conductuales irreversibles que representen un riesgo para las personas, otros animales y el propio animal; y\nIV. Cuando medie orden de una autoridad competente para practicar la eutanasia a un animal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XV",
      "nombre": "DE LA EXPERIMENTACIÓN Y PRÁCTICAS PROFESIONALES CON ANIMALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "95",
          "nota": [],
          "contenido": "Las instituciones de educación superior, colegios profesionales de medicina y centros de investigación e innovación tecnológica podrán llevar a cabo actividades de docencia y experimentación con animales en el Estado, y podrán solicitar a los Centros de Control Canino y Felino la donación de perros y gatos que hayan sido destinados al procedimiento de eutanasia."
        },
        {
          "tipo": "articulo",
          "sufijo": "96",
          "nota": [],
          "contenido": "El uso de animales en experimentación y docencia debe tener como prioridad asegurar la protección y el bienestar animal.\nLas instituciones de educación superior, colegios profesionales de medicina y centros de investigación e innovación tecnológica, deberán observar lo siguiente:\nI. Dar preferencia al uso de métodos o estrategias de ensayo científicamente satisfactorios;\nII. Que el número de animales utilizados en los procedimientos se reduzca al mínimo y se aproveche lo mejor posible, aplicando métodos alternativos de investigación o educación siempre que ello no comprometa los objetivos del proyecto; y\nIII. Que a los animales utilizados, criados o suministrados se les concedan los cuidados básicos adecuados, previos, durante y posterior al procedimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "97",
          "nota": [],
          "contenido": "La utilización de animales en los procedimientos de experimentación y docencia sólo podrá tener lugar cuando se persiga alguno de los siguientes fines:\nI. Investigación básica;\nII. Investigación traslacional o aplicada, y los métodos científicos con cualquiera de las finalidades siguientes:\na) La prevención, profilaxis, diagnóstico o tratamiento de enfermedades, salud pública u otras anomalías o sus efectos en los seres humanos, los animales o las plantas;\nb) La evaluación, detección, regulación o modificación de las condiciones fisiológicas en los seres humanos, los animales o las plantas; y\nc) El bienestar de los animales, en particular la mejora de las condiciones de producción de los animales criados con fines agropecuarios.\nIII. El desarrollo y la fabricación de productos farmacéuticos, alimentos, piensos y otras sustancias o productos, así como la realización de pruebas para comprobar su calidad, eficacia y seguridad;\nIV. La protección del medio natural en interés de la salud o el bienestar de los seres humanos o los animales;\nV. La investigación dirigida a la conservación de las especies;\nVI. La enseñanza superior o la formación para la adquisición o mejora de las aptitudes profesionales; y\nVII. La medicina legal y forense."
        },
        {
          "tipo": "articulo",
          "sufijo": "98",
          "nota": [],
          "contenido": "En materia de investigación y docencia, siempre y cuando existan alternativas disponibles, queda prohibido causar o inducir lesiones, heridas o fracturas en animales, así como implementar otras prácticas similares que causen daño físico o que afecten el bienestar de los animales."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XVI",
      "nombre": "DE LA DENUNCIA CIUDADANA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "99",
          "nota": [],
          "contenido": "Cualquier persona física o moral, organización no gubernamental y asociación pública o privada tiene el derecho a denunciar ante la Secretaría y demás autoridades federales, estatales y locales competentes, todo hecho u omisión que contravenga las disposiciones de esta Ley, sus Reglamentos y demás ordenamientos aplicables, o bien situaciones que atenten contra el bienestar y la protección del animal."
        },
        {
          "tipo": "articulo",
          "sufijo": "100",
          "nota": [],
          "contenido": "La autoridad competente exhortará de manera permanente a la sociedad en general a denunciar hechos u omisiones que produzcan o puedan producir maltrato a los animales o alterar su bienestar en violación a la presente Ley.\n(REFORMADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "101",
          "nota": [],
          "contenido": "La denuncia se realizará mediante escrito libre o por vía telefónica o electrónica, utilizando preferentemente los formatos que para tal efecto estipule la Secretaría, y deberá contener la siguiente información:\nI. El nombre o razón social, domicilio, teléfono y correo electrónico si lo tiene, del denunciante y, en su caso, de su representante legal;\nII. Los actos, hechos u omisiones denunciados;\nIII. Los datos que permitan identificar al presunto infractor y el lugar donde se verificaron los hechos; y\nIV. Las pruebas que en su caso ofrezca el denunciante.\n(REFORMADO, P.O. 25 DE ENERO DE 2023) La denuncia deberá ser ratificada de manera presencial, por escrito, vía telefónica o vía electrónica dentro de los tres días siguientes a su presentación, proporcionando el denunciante todos los datos necesarios a la autoridad competente para dar certeza del hecho y de la identidad del denunciante. Con el fin de facilitar y propiciar la captación de denuncias ciudadanas la autoridad competente deberá habilitar en su portal de internet un mecanismo para la recepción y seguimiento de denuncias.\nSi el denunciante solicita a la autoridad guardar secreto respecto de su identidad, por razones de seguridad o interés particular, aquella quedará obligada a reservar la información personal del denunciante.\n(REFORMADO, P.O. 25 DE ENERO DE 2023) En caso de que la denuncia no cumpla con los requisitos establecidos en este artículo, será desechada, al menos que se trate de denuncias ciudadanas anónimas, mismas que serán recibidas conforme a los mecanismos que la autoridad competente habilite y que podrá tomarlas en cuenta solamente para realizar visitas de inspección, por lo que su ratificación no será necesaria."
        },
        {
          "tipo": "articulo",
          "sufijo": "102",
          "nota": [],
          "contenido": "La autoridad deberá llevar un registro de todas las denuncias recibidas y asignar un número de denuncia para identificar cada trámite.\nEn caso de denuncias falsas, la autoridad podrá fincar al denunciante las responsabilidades pertinentes que considere necesarias por los medios legales aplicables y ante las autoridades competentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "103",
          "nota": [],
          "contenido": "Una vez presentada la denuncia, la autoridad iniciará el procedimiento administrativo de inspección y vigilancia, y efectuará las diligencias necesarias con el propósito de determinar la existencia de los hechos u omisiones constitutivos de la denuncia. De no ratificarse la denuncia ésta se desechará.\nLa autoridad gozará de un plazo máximo de 5 días hábiles, contados a partir de la fecha de la ratificación de la denuncia para practicar la diligencia de inspección para verificar los hechos denunciados.\nEn caso de recibirse dos o más denuncias por los mismos hechos, actos u omisiones, se acordará la acumulación en un solo expediente, debiéndose notificar a los denunciantes el acuerdo respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "104",
          "nota": [],
          "contenido": "Si de la diligencia de inspección y vigilancia se desprende que no es asunto de la competencia de la autoridad que haya recibido la denuncia, entonces la misma deberá turnar el expediente, incluyendo copia del acta de inspección, a la autoridad competente en un plazo no mayor a 5 días hábiles, contados a partir de la fecha de la diligencia de inspección.\nEn este caso la autoridad informará de tal hecho al denunciante, mediante acuerdo fundado y motivado."
        },
        {
          "tipo": "articulo",
          "sufijo": "105",
          "nota": [],
          "contenido": "Si del resultado de las investigaciones realizadas por la autoridad competente se desprende que se trata de actos, hechos u omisiones en los que hubieren incurrido autoridades federales, estatales o municipales, la Secretaría emitirá las recomendaciones necesarias para promover ante éstas u otras, la ejecución de las acciones procedentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "106",
          "nota": [],
          "contenido": "Una vez admitida la denuncia, la autoridad competente llevará a cabo la identificación del denunciante y hará del conocimiento la denuncia a la persona o personas, o a las autoridades a quienes se imputen los hechos denunciados o a quienes pueda afectar el resultado de la acción emprendida, a fin de que presenten los documentos y pruebas, que a su derecho convenga, en un plazo máximo de 5 días hábiles a partir de la notificación respectiva.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) La Secretaría está obligada a mantener oportunamente informado al denunciante sobre la evolución del proceso administrativo que se entable con motivo de su denuncia, incluyendo la información sobre cuáles fueron los resultados de dicho procedimiento y las sanciones que en su caso se hayan impuesto al infractor de la presente Ley y de su Reglamento.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) La autoridad deberá llevar un registro de todas las denuncias recibidas y asignar un número de denuncia para identificar cada expediente.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020) La autoridad estará obligada, cuando así proceda el caso, de dar parte a otras autoridades estatales, federales o municipales que sean competentes de conocer de las infracciones cometidas en términos de esta Ley u otras aplicables a la infracción y/o al delito cometido."
        },
        {
          "tipo": "articulo",
          "sufijo": "107",
          "nota": [],
          "contenido": "La formulación de la denuncia, así como los acuerdos, resoluciones y recomendaciones que emita la autoridad competente, no afectarán el ejercicio de otros derechos o medios de defensa que pudieran corresponder a los afectados, conforme a las disposiciones jurídicas aplicables, y tampoco suspenderán ni interrumpirán sus plazos preclusivos, de prescripción o de caducidad."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XVII",
      "nombre": "DEL PROCEDIMIENTO ADMINISTRATIVO, MEDIDAS DE SEGURIDAD Y SANCIONES ADMINISTRATIVAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "108",
          "nota": [],
          "contenido": "La Secretaría y los Municipios, en el ámbito de sus respectivas competencias, conforme a las disposiciones de esta Ley, podrán realizar visitas de inspección para comprobar el cumplimiento de la misma, de las Normas Oficiales Mexicanas, sus Reglamentos y demás ordenamientos aplicables en la materia.\nEn su caso, podrán ordenar y ejecutar las medidas de seguridad y sanciones previstas en la presente Ley, y demás disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "109",
          "nota": [],
          "contenido": "Las visitas de inspección podrán ser ordinarias y extraordinarias.\nLas ordinarias se efectuarán en días y horas hábiles y las extraordinarias en cualquier momento. Se consideran días hábiles todos a excepción de sábado, domingo, días festivos por Ley y los que por Decreto o Acuerdo del Ejecutivo Federal se declaren como inhábiles.\nDe igual forma, la propia autoridad podrá habilitar los días y las horas inhábiles para actuar o practicar diligencias, si hubiere causa urgente que las amerite, expresando cuál sea ésta y las diligencias que hayan de practicarse."
        },
        {
          "tipo": "articulo",
          "sufijo": "110",
          "nota": [],
          "contenido": "En materia procesal, será aplicado supletoriamente, en lo que no se oponga a esta Ley, el Código de Procedimientos Civiles del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "111",
          "nota": [],
          "contenido": "El personal autorizado como inspector para realizar las visitas de inspección, deberá contar con el documento oficial que lo acredite como tal, así como estar previsto de orden escrita debidamente fundada y motivada, con firma autógrafa expedida por la autoridad competente, en la que se precisará el lugar o las zonas que habrán de inspeccionarse, el objeto de la visita, el alcance que deba tener y el personal técnico o de apoyo, en su caso, que estará involucrado."
        },
        {
          "tipo": "articulo",
          "sufijo": "112",
          "nota": [],
          "contenido": "Al iniciar la visita de inspección, el inspector se identificará debidamente con la persona con quien se entienda la diligencia, exhibiéndole para tal efecto identificación vigente con fotografía expedida por la autoridad competente, la orden respectiva,\nentregándole copia de la misma con firma autógrafa y requiriéndole que en el acto designe dos testigos, los cuales deberán estar presentes durante todo el desarrollo de la visita de inspección.\nSi la persona con la que se entiende la diligencia no designa testigos, o bien éstos no aceptan su nombramiento, el personal acreditado como inspector podrá nombrarlos. En el caso de que no fuera posible encontrar en el lugar de la visita persona alguna que pudiera ser designada como testigo, el personal actuante deberá asentar estas circunstancias en el acta correspondiente, sin que por esto afecte su validez."
        },
        {
          "tipo": "articulo",
          "sufijo": "113",
          "nota": [],
          "contenido": "Los propietarios, responsables, funcionarios, empleados encargados u ocupantes del establecimiento, lugar o zona objeto de verificación o la persona con quien se atienda la diligencia, están obligados a permitir el acceso y dar facilidades a los inspectores, así como proporcionar toda clase de información al personal acreditado como inspector para el desarrollo de la diligencia, con excepción de lo relativo a derechos de propiedad industrial o de patentes que sean confidenciales conforme a la Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "114",
          "nota": [],
          "contenido": "La autoridad competente podrá solicitar el auxilio de la fuerza pública para efectuar la visita de inspección, cuando alguien obstaculice o se oponga a la práctica de la diligencia, independientemente de las acciones legales a que haya lugar."
        },
        {
          "tipo": "articulo",
          "sufijo": "115",
          "nota": [],
          "contenido": "En toda visita de inspección se levantará acta circunstanciada en la que se hará constar de forma detallada los hechos u omisiones que se hayan detectado durante la diligencia, así como las medidas de seguridad que en su caso se hubiesen adoptado para salvaguardar la integridad física o vida del animal."
        },
        {
          "tipo": "articulo",
          "sufijo": "116",
          "nota": [],
          "contenido": "Queda estrictamente prohibido nombrar como depositario de los animales asegurados al propietario, poseedor o encargado de los animales que se encuentren en situación de maltrato."
        },
        {
          "tipo": "articulo",
          "sufijo": "117",
          "nota": [],
          "contenido": "Con base en los resultados que arroje la visita de inspección, el inspector estará facultado para que, en caso de que advierta la existencia de algún caso de maltrato o crueldad que ponga en riesgo la integridad física o la vida de los animales, dicte en ese mismo acto y asiente en el acta las medidas correctivas de inmediata aplicación, señale las medidas de seguridad que correspondan y emplace al infractor para llevar a cabo el procedimiento administrativo respectivo.\nUna vez concluidas las diligencias, y con base en los resultados que arroje la visita de inspección, la autoridad competente, advirtiendo algún caso de maltrato o crueldad, fundada y motivadamente, procederá a la aplicación de las medidas de seguridad que correspondan y a fincar las sanciones administrativas correspondientes, conforme a lo dispuesto en la presente Ley.\nConcluida la inspección, se dará oportunidad a la persona con la que se entendió la diligencia para que en el mismo acto formule observaciones en relación con los hechos u omisiones asentadas en el acta respectiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "118",
          "nota": [],
          "contenido": "La persona con quien se entendió la diligencia, los testigos si los hubiera y el personal responsable de la inspección deberán firmarán el acta correspondiente.\nSi la persona con quien se entendió la diligencia o los testigos se negacen a firmar el acta, o el interesado se negara a aceptar copia de la misma, dichas circunstancias se asentarán en ella, sin que esto afecte la validez de la diligencia.\nDe toda acta se dejará copia a la persona con quien se entendió la diligencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "119",
          "nota": [],
          "contenido": "En las actas de inspección se hará constar lo siguiente:\nI. Nombre completo, denominación o razón social de a quien se le realiza la visita;\nII. Hora, día, mes y año en que inicie y concluya la diligencia;\nIII. Calle, número, población o colonia, teléfono u otra forma de comunicación disponible, Municipio y código postal del lugar en que se practique la visita;\nIV. Número y fecha de la orden que motivó la visita;\nV. Nombre e identificación del personal acreditado como inspector que realizó la diligencia;\nVI. Nombre y calidad o cargo de la persona con quien se entendió la diligencia;\nVII. Nombre y domicilio de las personas que fungieron como testigos;\nVIII. Datos relativos a los hechos u omisiones observados durante la actuación;\nIX. Anexar todo tipo de evidencia a la que se allegue el inspector para documentar el motivo de la visita, las cuales son enunciativas mas no limitativas como videos, fotografías y grabaciones de audio;\nX. Referencia a si se aplicaron medidas correctivas de inmediata aplicación y medidas de seguridad para salvaguardar la integridad física, incluyendo el decomiso de los animales incautados;\nXI. Declaración del visitado, si quisiera hacerla; y\nXII. Nombre, huella o firma y datos de la identificación de quienes intervinieron en la diligencia y así quisieran hacerlo."
        },
        {
          "tipo": "articulo",
          "sufijo": "120",
          "nota": [],
          "contenido": "Con base en los resultados que arroje la visita de inspección, la autoridad competente emplazará, mediante notificación personal al presunto infractor o a su representante legal debidamente acreditado, para que adopte de inmediato las medidas correctivas o de urgente aplicación, necesarias para cumplir con las disposiciones jurídicas aplicables, para que en el término de 5 días hábiles, contados a partir de la fecha de la notificación, exprese lo que a sus intereses convenga y, en su caso, ofrezca las pruebas con relación a los hechos contenidos en el acta de inspección."
        },
        {
          "tipo": "articulo",
          "sufijo": "121",
          "nota": [],
          "contenido": "Admitidas y desahogadas las pruebas ofrecidas por el interesado, o habiendo transcurrido el plazo a que se refiere el artículo anterior, sin que haya hecho\nuso de ese derecho, se pondrán a su disposición las actuaciones para que, en un plazo de 3 días hábiles, presente por escrito sus alegatos."
        },
        {
          "tipo": "articulo",
          "sufijo": "122",
          "nota": [],
          "contenido": "Recibidos los alegatos o transcurrido el término para presentarlos, la autoridad correspondiente procederá a dictar, fundada y motivadamente, la resolución administrativa que corresponda, dentro de los siguientes 10 días hábiles, misma que se notificará al interesado personalmente.\nEn la resolución administrativa correspondiente se señalarán las medidas que deberán llevarse a cabo para corregir las deficiencias o irregularidades observadas, el plazo otorgado al infractor para satisfacerlas y las sanciones a que se hubiere hecho acreedor conforme a esta Ley y sus reglamentos."
        },
        {
          "tipo": "articulo",
          "sufijo": "123",
          "nota": [],
          "contenido": "Dentro de los 5 días hábiles que sigan al vencimiento del plazo otorgado al infractor para subsanar las deficiencias o irregularidades observadas, éste deberá comunicar por escrito y en forma detallada acompañando las pruebas respectivas a la autoridad, haber dado cumplimiento a las medidas ordenadas en los términos del requerimiento respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "124",
          "nota": [],
          "contenido": "De existir riesgo inminente para los animales o se pueda poner en peligro su vida o integridad física debido a actos de crueldad o maltrato hacia ellos, la autoridad competente, en forma fundada y motivada, podrá ordenar la aplicación de alguna de las siguientes medidas de seguridad:\nI. Aseguramiento precautorio de los animales;\nII. Clausura temporal de los establecimientos, instalaciones, eventos o lugares donde se presten servicios para animales o aquellos actos donde no se cumpla o se contravenga esta Ley, Normas Oficiales Mexicanas, Reglamentos;\nIII. La suspensión temporal, parcial o total, de obras, eventos o actividades donde se celebren espectáculos públicos con animales que no cumplan con esta Ley, Normas Oficiales Mexicanas, Reglamentos, así como con cualquier otro precepto legal aplicables; y\nIV. Clausura definitiva, cuando exista reincidencia en los casos en los que haya motivado una clausura temporal o cuando se trate de hechos, actos u omisiones cuyo fin primordial sea el de realizar actos prohibidos por esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "125",
          "nota": [],
          "contenido": "Es responsable de las faltas previstas en esta Ley cualquier persona física o moral que participe en la ejecución de las mismas, o bien, que induzca directa o indirectamente a cometerlas.\nLos padres o quienes ejerzan la patria potestad o tutela de los menores de edad o incapaces, serán responsables de las faltas que éstos cometan en los términos de la presente Ley a excepción de aquellas consideradas como delitos."
        },
        {
          "tipo": "articulo",
          "sufijo": "126",
          "nota": [],
          "contenido": "La Secretaría es la autoridad competente para imponer las sanciones administrativas previstas en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "127",
          "nota": [],
          "contenido": "Para efectos de esta Ley se consideran infracciones administrativas:\n(REFORMADA, P.O. 29 DE ENERO DE 2020) I. Todo acto de maltrato y crueldad hacia los animales según se define en esta Ley y su Reglamento;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) II. Permitir que los animales defequen en la vía pública sin que sus heces sean recogidas por el propietario, poseedor o encargado;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) III. Realizar cualquier actividad que requiera contar con la inscripción al Registro que lleve la Secretaría, en los términos de la presente Ley y su Reglamento, así como no cumplir con las disposiciones que el procedimiento de inscripción establezca;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) IV. Exhibir animales en circos, dentro del territorio estatal, así como utilizarlos, transportarlos o exhibirlos en vías públicas para promover sus espectáculos, en contravención a esta Ley y las leyes federales aplicables;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) V. Comprar, vender o transmitir el dominio de un animal que no pueden ser comercializado en el territorio estatal, conforme a la presente Ley y su Reglamento;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) VI. No insensibilizar a los animales de compañía previamente a su sacrificio, o bien, infringirles dolor o sufrimientos innecesarios en el proceso;\nVII. No insensibilizar previamente a los animales que serán usados en las prácticas académicas universitarias, o no sacrificarlos al término de la operación, o bien realizar alguna de estas acciones sin la supervisión directa y presencial de un Médico Veterinario Zootecnista en los términos de la presente Ley;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) VIII. Enajenar o transmitir de dominio animales de acuerdo con el artículo 34 de la presente Ley; así como no cumplir con la entrega de garantías, guías de cuidado o manuales para el adecuado cuidado del animal enajenado cuando dicha transmisión haya sido onerosa;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) IX. Confinar a algún animal en viviendas deshabitadas o bien en cualesquier otra edificación, inmuebles, patios, pasillos, azoteas, balcones, terrazas o cualquier otro lugar similar, sin la adecuada supervisión, alimento, agua, cuidados veterinarios, protección contra las inclemencias del clima y compañía, en términos de esta Ley y su Reglamento;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) X. Dejar sin supervisión a algún animal en vehículos, cuartos o cobertizos u otros sitios similares que representen, por la temperatura extrema o por otras causas análogas, un riesgo para su salud, integridad física o vida del animal;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XI. No proporcionar en los lugares de recreación, exhibición y cautiverio, las áreas adecuadas que permitan la libertad de movimiento del animal en todas las direcciones y las condiciones de seguridad adecuadas, tanto para el animal como para las personas, así como no proporcionar higiene y las condiciones de hábitat que emulen a las naturales, según su especie;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XII. Omitir la adopción de medidas de seguridad necesarias por parte del propietario, poseedor o encargado para evitar que los animales causen riesgos rutinarios a los vecinos o a su entorno;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XIII. Usurpar funciones de Médico Veterinario Zootecnista o de personal calificado, en los términos de esta Ley y su Reglamento, sin perjuicio de las responsabilidades administrativas, civiles y penales establecidas en los demás ordenamientos jurídicos. Asimismo, serán sujetos a sanción los Médicos Veterinarios Zootecnistas que emitan certificados de salud, así como carnets para los animales de carga, tiro y monta que no reflejen verazmente las condiciones de salud y edad biológica para trabajar, en perjuicio de dichos animales;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XIV. No contar con seguro de responsabilidad civil vigente, cuando la Ley así lo exija; (ADICIONADA, P.O. 29 DE ENERO DE 2020) XV. Llevar a cabo la venta de animales a menores de edad o incapaces sin la supervisión y consentimiento de quien ejerza la patria potestad o la tutela sobre los mismos, quien deberá hacerse responsable del animal, o bien, llevar a cabo dicha enajenación bajo cualquier título legal sin cumplir con los requisitos que establece la presente Ley;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XVI. En el caso de quien labore en establecimientos dedicados al sacrificio de animales de compañía, será sujeto de sanción no insensibilizar a un animal previo a su sacrificio, en los términos que dicta la fracción XXXII del artículo 3 de esta Ley;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XVII. En el caso del propietario, poseedor o encargado, abandonar a un animal en lugares de riesgo y peligro para su salud, integridad física o mental o vida, tales como calles, carreteras, cualquier otro lugar de la vía pública, lotes baldíos, lugares despoblados, casas deshabitadas, entre otros;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XVIII. Emplear animales de carga, tiro y monta para actividades laborales prohibidas en los artículos 48 y 50 de la presente Ley, así como no cumplir con la regulación establecida en la presente Ley para dicha actividad;\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XIX. Se prohíbe todo acto de zoofilia sobre cualquier animal; e\n(ADICIONADA, P.O. 29 DE ENERO DE 2020) XX. Incumplir con cualquier otra disposición de la presente Ley y su Reglamento."
        },
        {
          "tipo": "articulo",
          "sufijo": "128",
          "nota": [],
          "contenido": "A quienes infrinjan la presente Ley, se aplicarán las sanciones siguientes:\n(REFORMADA, P.O. 29 DE ENERO DE 2020) I. Amonestación pública o privada;\n(REFORMADA, P.O. 29 DE ENERO DE 2020) II. Multa de 50 a 10,000 veces la unidad de medida y actualización, a la fecha en que se cometa la infracción;\nIII. Lo establecido conforme al Delito de Maltrato Animal o Crueldad contra los Animales domésticos, en los términos del Código Penal para el Estado de Nuevo León;\nIV. Decomiso de los ejemplares, así como de los bienes e instrumentos directamente relacionados con las infracciones a la presente Ley;\nV. Clausura temporal o definitiva, parcial o total, de las instalaciones y sitios donde se desarrollen las actividades violatorias a esta Ley;\nVI. Pago de todos los gastos erogados por el depositario de los ejemplares decomisados durante el procedimiento administrativo, tales como hospedaje, alimentación y atención veterinaria, entre otros; y\nVII. Además de las sanciones aplicables al caso concreto, se podrá imponer como sanción la realización del trabajo comunitario que determine la autoridad competente.\n(REFORMADO, P.O. 29 DE ENERO DE 2020) Independientemente de las sanciones aplicables en esta Ley, en los casos de maltrato o crueldad contra los animales en los términos del Código Penal de Estado de Nuevo León, la autoridad que tenga conocimiento, dará aviso al Ministerio Público.\n(ADICIONADO, P.O. 16 DE MAYO DE 2018) Para imponer las sanciones señaladas la autoridad competente considerará la gravedad de la conducta, si existe reincidencia, los daños y perjuicios causados a terceros en sus bienes o sus personas; los beneficios económicos obtenidos por el infractor, la intención con la cual fue cometida y los antecedentes, circunstancias y situación socioeconómica del infractor y de los afectados."
        },
        {
          "tipo": "articulo",
          "sufijo": "129",
          "nota": [],
          "contenido": "Cuando se compruebe que el daño causado fue realizado en forma imprudencial, o bien, que se derive de la suma ignorancia, notoria inexperiencia o extrema miseria del infractor, la autoridad administrativa que conozca del caso, y por una sola ocasión, podrá reducir la sanción administrativa hasta un cincuenta por ciento.\nLa Secretaría en caso de reincidencia en cualquiera de las infracciones establecidas en este capítulo, podrá aumentar la multa hasta por el doble de la sanción pecuniaria correspondiente."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XVIII",
      "nombre": "DEL RECURSO DE INCONFORMIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "130",
          "nota": [],
          "contenido": "Contra las resoluciones que emita la Secretaría procederá el recurso de inconformidad que se tramitará ante esta dependencia y deberá interponerse dentro de los 5 días hábiles siguientes a la fecha de la notificación de la resolución respectiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "131",
          "nota": [],
          "contenido": "El recurso de inconformidad se interpondrá por escrito y deberá ser firmado, debiéndose señalar el nombre completo o razón social y domicilio del promovente y los agravios de los que se duela, adjuntando las pruebas de que se disponga, así como la constancia que acredite la personalidad del promovente, en su caso. Las pruebas aportadas deberán estar relacionadas con los hechos señalados en el recurso."
        },
        {
          "tipo": "articulo",
          "sufijo": "132",
          "nota": [],
          "contenido": "La Secretaría radicará el recurso en un plazo de 5 días hábiles y fijará fecha para el desahogo de las pruebas que se hayan aceptado como procedentes y fijará un plazo de 3 días hábiles para que el promovente presente sus alegatos."
        },
        {
          "tipo": "articulo",
          "sufijo": "133",
          "nota": [],
          "contenido": "Transcurrido el plazo para el desahogo de las pruebas y presentación de alegatos, la Secretaría deberá resolver el recurso de inconformidad en un plazo de 15 días hábiles.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 29 DE ENERO DE 2020) CAPÍTULO XIX DEL CONSEJO CIUDADANO DE PROTECCIÓN Y BIENESTAR ANIMAL\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "134",
          "nota": [],
          "contenido": "La Secretaría integrará un órgano de consulta denominado Consejo Ciudadano de Protección y Bienestar Animal, en el que participarán representantes de la ciudadanía en general, de organizaciones de la sociedad civil, instituciones académicas, colegios de médicos veterinarios zootecnistas y de biólogos, asociaciones públicas y privadas, órganos empresariales y autoridades competentes en la materia.\nDicho órgano ciudadano tendrá funciones de asesoría, evaluación, seguimiento y colaboración en las políticas de protección y bienestar animal integral y sostenible y podrá emitir opiniones, observaciones y recomendaciones que estime pertinentes y oportunas. Su organización y funcionamiento se sujetará a lo dispuesto por esta Ley, su Reglamento y el Reglamento Interno que emita el propio Consejo Ciudadano.\nCuando la Secretaría deba resolver un asunto sobre el cual el Consejo Ciudadano hubiese emitido una opinión, observación o recomendación, deberá exponer de manera fundada y motivada las causas de aceptación o rechazo de la misma.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "135",
          "nota": [],
          "contenido": "El Consejo Ciudadano de Protección y Bienestar Animal será integrado de manera plural e incluyente por los siguientes 16 miembros, con derecho a voz y voto:\nI. Cuatro representantes de la ciudadanía en general, dos mujeres y dos hombres, con probada experiencia e interés en materia de protección y bienestar animal;\nII. Cuatro representantes de las organizaciones de la sociedad civil sin fines de lucro, dos mujeres y dos hombres, con más de dos años dedicados a la protección y bienestar animal;\nIII. Cuatro representantes, dos mujeres y dos hombres, de las instituciones académicas directamente vinculadas o relacionadas con el estudio y abordaje profesional de los animales; y\nIV. Cuatro representantes de los colegios de médicos veterinarios zootecnistas y de biólogos, dos mujeres y dos hombres.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "136",
          "nota": [],
          "contenido": "Para la elección de los integrantes del Consejo Ciudadano, el Congreso del Estado deberá publicar una convocatoria dirigida a las personas mencionadas en el artículo anterior, mismas que deberán cumplir con los siguientes requisitos:\nI. Ser ciudadano neoleonés con residencia mínima de seis meses anteriores a la fecha de publicación oficial de la convocatoria, o ser residente en Nuevo León con residencia mínima de 2 años anteriores a la fecha de publicación oficial de la convocatoria;\nII. Allegar su currículum vitae;\nIII. Allegar las pruebas documentales, testimoniales o cualquier otra que sirva para probar que se encuentran en los supuestos que mandata el artículo anterior; y\nIV. Presentar un escrito libre, en el que justifiquen su intención de formar parte del Consejo Ciudadano.\nLa convocatoria establecerá el método de selección que establezca el Congreso del Estado, el cual en un primer término se revisará en la Comisión de Medio Ambiente.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "137",
          "nota": [],
          "contenido": "Los integrantes del Consejo Ciudadano durarán en su encargo 3-tres años, con posibilidad de reelección hasta por un periodo igual. Su designación y el término de su encargo serán de forma escalonada, con el objetivo de que no se pierda la experiencia acumulada en dicho Consejo.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "138",
          "nota": [],
          "contenido": "Por cada Consejero designado, se designará un suplente, quien fungirá en el Consejo en casos de ausencia definitiva del Consejero propietario.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "139",
          "nota": [],
          "contenido": "Cada integrante Propietario deberá acudir por lo menos, a dos terceras partes de las sesiones ordinarias y extraordinarias que celebre el Consejo Ciudadano.\nSi se transgrede la disposición anterior, el integrante Propietario será destituido y el Congreso del Estado procederá designar al Suplente, quien durará el cargo por el periodo\nque reste a quien sustituye.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "140",
          "nota": [],
          "contenido": "Serán invitados permanentes del Consejo Ciudadano un representante por cada una de los siguientes entes públicos, quienes tendrán únicamente derecho a voz:\nI. Dirección de Parques y Vida Silvestre de la Secretaría de Desarrollo Sustentable del Estado;\nII. Subsecretaría de Regulación y Fomento Sanitario de la Secretaría de Salud del Estado;\nIII. Subsecretaría de Prevención y Participación Ciudadana de la Secretaría de Seguridad Pública del Estado;\nIV. Comisión de Medio Ambiente, Comisión de Desarrollo Sustentable, Comisión de Justicia, Comisión de Educación y Comisión de Salud del Congreso del Estado de Nuevo León;\nV. Dirección de Salud y/o de Protección Civil de los Municipios del Área Metropolitana de Monterrey; y\nVI. Dirección de Salud y/o de Protección Civil de un Municipio de la Región Noroeste, de un Municipio de la Región Noreste, de un Municipio de la Región Sur, de un Municipio de la Región Valle del Pilón y de un Municipio de la Región Centro Periférica; lo anterior, de conformidad con el criterio del Instituto Nacional para el Federalismo y el Desarrollo Municipal.\nLos invitados permanentes mencionados en este artículo podrán participar en las sesiones del Consejo Ciudadano, con derecho a voz, pero sin voto, así como podrán presentar propuestas y opiniones al mismo en cualquier tiempo, mismas que deberán ser discutidas a más tardar en la segunda reunión del Consejo posterior a la presentación de la propuesta u opinión.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "141",
          "nota": [],
          "contenido": "El Presidente del Consejo Ciudadano deberá ser una persona con amplia trayectoria en el campo de la protección y el bienestar animal, así como de reconocida calidad moral. El cargo de Presidente será honorífico y tendrá una duración de 3-tres años, pudiéndose prorrogar hasta por un periodo igual.\nEl cargo de Presidente del Consejo Ciudadano tendrá como principal misión el representar los intereses de la protección y bienestar animal, así como vigilar el cumplimiento de esta Ley, su Reglamento y demás normas aplicables y que las decisiones de las autoridades competentes se apliquen con estricto apego a derecho.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "142",
          "nota": [],
          "contenido": "El Consejo Ciudadano de Protección y Bienestar Animal sesionará ordinariamente cada tres meses y extraordinariamente cuando sea convocado por acuerdo y propuesta de la tercera parte más uno de sus miembros o por el Presidente.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "143",
          "nota": [],
          "contenido": "Todas las sesiones del Consejo Ciudadano deberán ser públicas, salvo que medie una orden judicial en contrario. Para garantizar el principio de publicidad y máxima transparencia, todas las sesiones deberán transmitirse en vivo por Internet y estar disponibles para su posterior consulta por cualquier persona; asimismo, deberá publicarse en Internet el orden del día de la sesión con por lo menos 24 horas naturales de anticipación, salvo que se trate de una sesión convocada en forma urgente, en cuyo caso deberá publicarse el orden del día de la sesión antes de la hora de inicio de la sesión, sin mediar plazo mínimo.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "144",
          "nota": [],
          "contenido": "El Consejo Ciudadano de Protección y Bienestar Animal tendrá las siguientes atribuciones:\nI. Fungir como órgano de asesoría y de consulta de la Secretaría, respecto a los planes, programas y estrategias en materia de protección y bienestar animal;\nII. Impulsar y favorecer la participación ciudadana y de todos los sectores interesados en las acciones competencia de esta Ley y de su Reglamento;\nIII. Gestionar con las autoridades competentes para que atiendan y resuelvan las denuncias y reportes de la ciudadanía sobre actos u omisiones violatorias a las disposiciones de esta Ley y de su Reglamento, así como darles seguimiento ante las instancias correspondientes;\nIV. Proponer y realizar vínculos de coordinación con los responsables de las diferentes instancias de gobierno, así como con las organizaciones de la sociedad civil;\nV. Verificar de manera periódica el funcionamiento de los Centros de Control Canino y Felino, para asegurar el cabal cumplimiento de esta Ley y su Reglamento;\nVI. Observar el funcionamiento de espectáculos con animales en establecimientos fijos, móviles e itinerantes en los términos de esta Ley y su Reglamento y, en su caso, emitir recomendaciones no vinculantes a la Secretaría cuando ésta vaya a autorizar su operación en territorio estatal;\nVII. Emitir protocolos con relación a la salud pública derivada por riesgos sanitarios a causa de animales;\nVIII. Proponer y dar seguimiento al debido cumplimiento a las políticas, programas, proyectos y estrategias que se emprendan en beneficio de la protección y bienestar animal integral y sostenible;\nIX. Emitir opiniones, observaciones y recomendaciones no vinculantes a la Secretaría y a los titulares de los Poderes Ejecutivo, Legislativo y Judicial del Estado y de los Municipios;\nX. Medir y evaluar periódicamente resultados de las políticas, programas, proyectos y estrategias específicas en materia de protección y bienestar animal integral y sostenible, a partir de los informes de las autoridades competentes o de los estudios efectuados por el propio Consejo Ciudadano o por las universidades;\nXI. Informar periódicamente a la sociedad en general sobre los avances en materia de políticas de protección y bienestar animal integral y sostenible, así como los resultados de las evaluaciones;\nXII. Coordinarse con organismos nacionales e internacionales homólogos, con el fin de intercambiar información y experiencias mutuas;\nXIII. Integrar comisiones o comités de trabajo para la atención de asuntos específicos, de acuerdo con lo dispuesto por su Reglamento Interno;\nXIV. Verificar el funcionamiento del uso y racionalidad de los recursos que administre el Fideicomiso que refiere el Capítulo XX de esta Ley;\nXV. Establecer y promover estrategias interinstitucionales e interdisciplinarias entre la sociedad civil, instituciones educativas, sector productivo y autoridades con grupos defensores, voluntarios y rescatistas sobre la situación de maltrato y crueldad contra los animales;\nXVI. Expedir su Reglamento Interior y su Manual de Organización, así como mandarlos a su publicación oficial; y\nXVII. Las demás previstas en esta Ley, su Reglamento y el Reglamento Interior del Consejo Ciudadano de Protección y Bienestar Animal.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 29 DE ENERO DE 2020) CAPÍTULO XX FIDEICOMISO MIXTO DE PROTECCIÓN Y BIENESTAR ANIMAL\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "145",
          "nota": [],
          "contenido": "El Gobierno del Estado de Nuevo León, a través de la Secretaría, de la Secretaría de Salud y de la Secretaría de Finanzas y Tesorería General del Estado, así como de los Gobiernos Municipales, de organizaciones de la sociedad civil y de asociaciones protectoras de animales, constituirá un Fidecomiso Mixto con las siguientes aportaciones:\nI. Aportación de fondos estatales y municipales para realizar campañas de vacunación, desparasitación, esterilización y sacrificio humanitario de animales, entre otras tareas;\nII. Aportación del 100 (cien por ciento) por ciento de multas, derechos, productos, aprovechamientos y otras sanciones administrativas que se recauden por parte del Estado en cumplimiento de esta Ley y su Reglamento; y\nIII. Las aportaciones diversas, tanto en efectivo como en especie, por parte de los sectores productivos y de la sociedad civil en su conjunto, con el fin de fomentar actividades que promuevan la protección y el bienestar animal, así como la educación y la tenencia responsables de animales.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "146",
          "nota": [],
          "contenido": "Las cláusulas del Fideicomiso Mixto deberán contemplar una serie de disposiciones que garanticen a las partes contratantes el efectivo y adecuado uso del patrimonio, así como la administración transparente y la constante supervisión sobre la aplicación racional de los recursos para lograr los objetivos.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "147",
          "nota": [],
          "contenido": "Los objetivos del Fideicomiso Mixto serán el financiamiento a mediano y largo plazo de las actividades educativas en materia de bienestar animal, tenencia responsable, campañas de vacunación y esterilización de animales de compañía, sacrificio humanitario de animales, programa de reemplazo de animales de carga y tiro por vehículos automotores y demás programas tendientes a lograr una mayor y más efectiva protección y bienestar animal integral y sostenible.\n(ADICIONADO, P.O. 29 DE ENERO DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "148",
          "nota": [],
          "contenido": "El Fideicomiso Mixto deberá contar con un Comité Técnico integrado por:\nI. Los siguientes representantes del Gobierno del Estado:\na) Un representante de la Secretaría;\nb) Un representante de la Secretaría de Salud;\nc) Un representante de la Secretaría de Finanzas y Tesorería General del Estado; y\nd) Un representante adicional del Gobierno del Estado.\nII. Los siguientes representantes de los Gobiernos Municipales:\na) Un representante de los Gobiernos Municipales Metropolitanos;\nb) Un representante de los Gobiernos Municipales de la Región Noroeste;\nc) Un representante de los Gobiernos Municipales de la Región Sur;\nd) Un representante de los Gobiernos Municipales de la Región Valle del Pilón; y\ne) Un representante de los Gobiernos Municipales de la Región Centro Periférica.\nLo anterior, de conformidad con el criterio del Instituto Nacional para el Federalismo y el Desarrollo Municipal.\n(REFORMADA, P.O. 28 DE OCTUBRE DE 2022) III. Representantes de las organizaciones de la sociedad civil;\n(REFORMADA, P.O. 28 DE OCTUBRE DE 2022) IV. Representantes de los sectores productivos;\n(ADICIONADA, P.O. 28 DE OCTUBRE DE 2022)\nV. Un representante del Congreso del Estado de Nuevo León, que será un integrante de la Comisión de Medio Ambiente y Desarrollo Sustentable; y\n(ADICIONADA, P.O. 28 DE OCTUBRE DE 2022) VI. Un representante del Consejo Ciudadano de Protección y Bienestar Animal, que será quien tenga el carácter de Presidente del mismo."
        }
      ]
    }
  ]
}