{
  "ley": "Ley de Salud Mental para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1",
      "nota": [],
      "contenido": "La presente Ley es de orden público, interés social y observancia general para los sectores público, social y privado que planifiquen, administren, coordinen, faciliten, proporcionen, otorguen u ofrezcan cualquier tipo de servicios de salud mental en el Estado."
    },
    {
      "tipo": "articulo",
      "sufijo": "2",
      "nota": [],
      "contenido": "La presente Ley tiene por objeto garantizar el derecho a la salud mental de todas las personas que tengan su residencia permanente o se encuentren en territorio de Nuevo León en situación transitoria, independientemente de su raza, origen, estado civil, edad, género, condición social, religión, identidad étnica, política u orientación sexual o cualquier otra índole, a través de:\nI. La implementación del Sistema Estatal de Salud Mental a través de un Órgano Colegiado de instituciones públicas y privadas y en cuya misión, objetivo, rectoría o responsabilidad, se contemplen acciones directas o indirectas, en el contexto de la salud mental;\nII. El diseño e implementación de las bases y modalidades, que permitan garantizar el acceso equitativo a los servicios de salud mental en el Estado, con un enfoque de derechos humanos y perspectiva de género;\nIII. La regulación de los mecanismos adecuados para la promoción, prevención, evaluación, diagnóstico, tratamiento, rehabilitación y fomento de la salud mental en instituciones de salud en el Estado, así como para personas físicas o morales de los\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura sectores social y privado, que coadyuven en la prestación de servicios en los términos y modalidades establecidas en la presente Ley;\nIV. El establecimiento de esquemas de participación y coordinación entre la Federación, el Estado y sus Municipios en materia de salud mental, así como con los sectores público, privado y social;\nV. La definición de mecanismos y lineamientos para promover la participación de la población en el desarrollo de los programas de salud mental del Estado;\nVI. Respetar, proteger, promover y garantizar los derechos humanos de las personas con trastornos mentales; y\nVII. Las demás que le señale la presente Ley y otras disposiciones aplicables vigentes."
    },
    {
      "tipo": "articulo",
      "sufijo": "3",
      "nota": [],
      "contenido": "Toda persona tiene derecho a la salud integral, tanto física como mental y se sustenta en:\nI. Lo establecido por el artículo 4 de la Constitución Política de los Estados Unidos Mexicanos, el artículo 3 de la Constitución Política del Estado Libre y Soberano de Nuevo León, los artículos 1° bis, 2°, 3°, 63, 65 y el Capítulo VII del Título Tercero, denominado “Salud Mental” de la Ley General de Salud y los artículos 3°, 28, 29 y 44 de la Ley Estatal de Salud, que establecen las facultades concurrentes entre la federación y las entidades federativas en materia de salud mental;\nII. La articulación operativa con las instituciones, las organizaciones no gubernamentales, la familia y otros recursos existentes en la comunidad, a fin de multiplicar las acciones de salud y facilitar la resolución de los problemas en el ámbito comunitario;\nIII. El reconocimiento de la salud mental como elemento fundamental de la salud integral en el funcionamiento biológico, psicológico, social y cultural de la persona y que le permite alcanzar las mejores condiciones posibles para su desarrollo físico, conductual, cognoscitivo y afectivo;\nIV. La salud mental como resultante de la concreción de los derechos a la salud, a la educación, a la seguridad social, a la cultura y a un medio ambiente saludable;\nV. La salud mental consecuente del desarrollo de los modelos de atención, de prevención, de asistencia, de rehabilitación, de reinserción social y comunitaria y de la articulación efectiva de los recursos de los tres niveles de gobierno;\nVI. La intersectorialidad y el abordaje interdisciplinario en el desarrollo del Sistema Estatal de Salud;\nVII. La internación como una modalidad de atención aplicable cuando no sean posibles los abordajes ambulatorios; y\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura VIII. La función del Estado como garante y responsable del derecho a la salud mental individual, la salud mental familiar, la salud mental grupal y la salud mental comunitaria."
    },
    {
      "tipo": "articulo",
      "sufijo": "4",
      "nota": [],
      "contenido": "Para efectos de la presente Ley, se entenderá por:\nI. Acciones para la atención de la salud mental: estrategias necesarias para proporcionar a la persona usuaria una atención integral en salud mental, a través de la promoción, prevención de riesgos, la evaluación, diagnóstico, tratamiento, rehabilitación y seguimiento, en los términos previstos en la presente Ley;\nII. Acompañante terapéutico: al personal capacitado que se inserta en la cotidianeidad de la persona usuaria y trabaja dentro de un equipo interdisciplinario para facilitar la operación y funcionamiento de los servicios de atención en salud mental. Su función es la de compañero, guía y sostén en la construcción dela subjetividad singular de cada persona, con el fin de facilitar la construcción y/o continuidad del lazo social, la instauración de actitudes positivas respecto de su condición y habilidades disminuidas, el máximo grado posible de integración y competencias sociales, el máximo grado posible de autonomía, así como el fortalecimiento de sus capacidades y rasgos positivos de su personalidad;\nIII. Atención Integral Hospitalaria Médico-Psiquiátrica: al conjunto de servicios que se proporcionan a las personas usuarias, con el fin de proteger, promover, restaurar y mantener la salud mental en forma continua con calidad, calidez, seguridad y con enfoque comunitario, sensibles a las diferencias de género. Comprende las actividades de promoción de la salud, las preventivas, las diagnósticas, las terapéuticas que incluyen la prescripción farmacológica y psicoterapéutica y las de rehabilitación psicosocial, las cuales, se ejercerán con pleno respeto a los derechos humanos de las personas usuarias;\nIV. Atención Médica: es el conjunto de servicios que se proporcionan al individuo, con el fin de proteger, promover y restaurar su salud, los que pueden ser: preventivos, curativos y de rehabilitación, que incluyen acciones tendientes a optimizar las capacidades y funciones de las personas con trastorno mental o del comportamiento, implicando necesariamente la intervención de profesionales de la salud especializados y con experiencia suficiente para la atención de dichos padecimientos, ya sea en consultorios, clínicas, hospitales y cualesquier unidad médica en donde se lleven a cabo procedimientos de diagnóstico y terapéuticos;\nV. Atención Psicológica: a la que es brindada por personal de psicología clínica entrenado, que forma parte del equipo multidisciplinario de salud mental, quien trata diferentes trastornos mentales y del comportamiento, así como, problemáticas de salud mental utilizando psicoterapia y otros recursos terapéuticos entre los que se pueden mencionar, enunciativamente más no limitativamente, psicoeducación, terapia grupal, entre otros, dependiendo de la gravedad de la patología. La atención psicológica difiere de acuerdo al tipo de unidad de salud mental, en las unidades de primer nivel, se realizan detecciones de casos, psicoeducación y actividades preventivas; en las unidades de segundo nivel se atienden casos de forma ambulatoria y en internamiento; y en las unidades del tercer nivel se atiende a personas que están en hospitalización o en alguna unidad comunitaria de rehabilitación psicosocial;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura\nVI. Centros Comunitarios de Salud Mental: a los Centros de atención primaria ambulatoria que cuentan con los elementos y equipo necesario para la detección oportuna y la atención inmediata de cualquier trastorno mental, o en su caso, para referencia de las personas usuarias, así como para realizar actividades terapéuticas, de prevención y promoción de la salud mental;\nVII. Consejo: El Consejo de Salud Mental del Estado de Nuevo León;\nVIII. Consentimiento Informado: a los documentos escritos, signados por el paciente o su representante legal o familiar más cercano en vínculo, de conformidad con las disposiciones aplicables, mediante los cuales se acepta un procedimiento médico o quirúrgico con fines diagnósticos, terapéuticos, rehabilitatorios, paliativos o de investigación, una vez que se ha recibido información de los riesgos y beneficios esperados para el paciente;\nIX. Derecho a la salud mental: derecho de toda persona al bienestar psíquico, identidad, dignidad, respeto y un tratamiento integral con el propósito de una óptima integración social, para lo cual el Poder Ejecutivo tiene la obligación de planear, organizar, operar y supervisar el funcionamiento de los servicios a los que se refiere la presente Ley;\nX. Diagnóstico psicológico: informe que resulta del análisis e interpretación de los datos obtenidos en las distintas medidas de evaluación psicológica, que se aplican a una persona o grupo, con el objetivo de detectar los síntomas que interfieren en su adaptación o que podrían desencadenar algún tipo de alteración y/o trastorno mental;\nXI. Educación para la salud mental: al proceso organizado y sistémico, mediante el cual se busca orientar a las personas usuarias, familiares y población en general mediante la psicoeducación orientada a la no estigmatización y la discriminación de las personas con trastornos mentales, a fin de modificar o sustituir determinadas conductas que alteren la salud mental por aquellas que son saludables en lo individual, lo familiar, lo colectivo y en su relación con el medio ambiente;\nXII. Enfoque o perspectiva de género: concepto que se refiere a la metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, desigualdad y exclusión de las mujeres y los hombres, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para actuar sobre los factores de género y crear las condiciones de cambio que permitan avanzar en la construcción de la equidad de género;\nXIII. Establecimientos de asistencia social: sitios distintos a los destinados para la atención médica, creados y organizados por instancias de gobierno o por personas e instituciones de los sectores privado o social, cuya principal finalidad es dar albergue, asistencia, o apoyos a personas que padecen algún trastorno mental y del comportamiento, que por su estado de salud mental o físico, sus condiciones económicas precarias o falta de apoyo familiar, requieran cuidados y atenciones personales y en los casos que sea posible, su inclusión en programas integrales que logren su reinserción social. Según su operación u objetivos pueden ser albergues, casas de medio camino, residencias comunitarias, centros de día, departamentos\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura independientes, hogares protegidos, granjas, talleres protegidos y cualesquier lugar con otra denominación pero con los mismos objetivos;\nXIV. Instituto: el Instituto de Salud Mental de Nuevo León, Organismo Desconcentrado jerárquicamente subordinado a la Secretaría de Educación, creado mediante acuerdo del Ejecutivo publicado en el Periódico Oficial del Estado de Nuevo León en fecha 1° de marzo de 2013;\nXV. Interconsulta: al procedimiento mediante el cual a petición del personal médico tratante, otro médico revisa la historia clínica e información disponible; consigna un tratamiento a corto plazo; establece contacto con el médico tratante; informa a la persona usuaria y hace un seguimiento en los casos de hospitalización o control ambulatorio respectivamente, así como evaluación por un servicio de subespecialidad psiquiátrica o cualquier otra especialidad médica, según la condición clínica de la persona usuaria;\nXVI. Ley de Salud: a la Ley Estatal de Salud;\n(REFORMADA, P.O. 30 DE AGOSTO DE 2021) XVll. Persona usuaria: aquella que recibe el beneficio de cualquier programa o campaña de salud mental, de prevención o manejo de trastornos mentales y de prevención, atención o posvención del suicidio encaminada a la preservación de su salud mental y calidad de vida;\nXVIII. Personal de salud: profesionales, especialistas, técnicos, auxiliares y demás trabajadores que laboran en la prestación de los servicios de salud mental;\nXIX. Prevención de riesgos en salud mental: conjunto de acciones contenidas en los planes, programas, campañas y proyectos gubernamentales, nacionales e internacionales, con la finalidad de informar y educar a la población en relación a cualquier aspecto vinculado a la salud mental e intervenir en las comunidades para evitar situaciones de riesgo y dar a conocer procedimientos con el propósito principal de preservar la calidad de vida;\n(ADICIONADA, P.O.08 DE DICIEMBRE DE 2023) XIX Bis. Primeros Auxilios Psicológicos: intervención de atención psicológica en el transcurso de una crisis, accidente o acontecimiento traumático.\nXX. Profesional de salud mental: se entenderá un médico, un psicólogo clínico, un profesional de enfermería, un trabajador social u otra persona debidamente capacitada y calificada en una especialidad relacionada con la atención de la salud mental;\nXXI. Promoción de la salud mental: a la estrategia concreta, concebida como la suma de las acciones de los distintos sectores de la población, principalmente las autoridades sanitarias, sociales y de prestación de servicios de salud; el objetivo principal es el de sensibilizar a la población en general, respecto de los trastornos mentales y del comportamiento, su tratamiento y las instituciones que ofrecen estos servicios;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura XXII. Psicoterapia: conjunto de métodos y recursos utilizados para el tratamiento psicológico de las personas, mediante los cuales interacciona la persona usuaria y el psicoterapeuta con el propósito de promover la adaptación al entorno, la salud física o psíquica, la integridad de la identidad psicológica, el bienestar de las personas y el mejoramiento de su calidad de vida;\nXXIII. Reglamento: el Reglamento de la Ley de Salud Mental para el Estado de Nuevo León;\nXXIV. Rehabilitación psicosocial: al conjunto de acciones y programas dirigidos a la utilización del potencial máximo de crecimiento personal de mujeres y hombres que les permitan superar o disminuir desventajas adquiridas a causa de un trastorno mental y del comportamiento en los principales aspectos de su vida diaria; tiene como objetivo promover en las personas usuarias, el aprendizaje o el re-aprendizaje de habilidades para la vida cotidiana que favorezcan la obtención y conservación de un ambiente de vida satisfactorio, así como la participación en actividades productivas en la vida socio- cultural. Para la rehabilitación psicosocial de las personas usuarias, las unidades podrán apoyarse en estructuras extra-hospitalarias con enfoque comunitario como: los talleres protegidos, las casas de medio camino, las residencias comunitarias, o cualesquiera otras que sean útiles para estos propósitos y que, para lograrlo, no recurran a la aplicación de tratamientos que vayan en contra de los derechos humanos;\nXXV. Salud Mental: como el bienestar en el cual el individuo es consciente de sus propias capacidades, así como por el buen funcionamiento de los aspectos cognoscitivos, afectivos, conductuales, que permiten afrontar las tensiones normales de la vida, puede trabajar de forma productiva y fructífera y es capaz de hacer una contribución a su comunidad;\nXXVI. Secretaría: Secretaría de Salud del Estado de Nuevo León;\nXXVII. Servicios de asistencia social en materia de salud mental: al conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan al individuo que presenta un trastorno mental o del comportamiento su desarrollo integral, hasta lograr su incorporación a una vida plena y productiva. Las actividades básicas de Asistencia Social, tendrán como objetivos: a) Satisfacer los requerimientos básicos de subsistencia y desarrollo de las personas; b) La creación de establecimientos específicos para personas que no puedan atenderse por sí mismas o que no cuenten con el apoyo de familiares, procurando la reinserción social del usuario en lo más posible; c) La prestación de servicios de asistencia jurídica y de orientación social y; d) La promoción de la participación consciente y organizada de la población, asociaciones e instituciones públicas y privadas en las acciones de promoción, asistencia y desarrollo social que se lleven a cabo beneficio de personas que presenten algún trastorno mental o del comportamiento.\nXXVIII. Servicios de salud pública en el área de atención de salud mental: al conjunto de acciones que tienen por objeto promover, proteger, fomentar y restablecer la salud mental de la comunidad, elevar el nivel de bienestar y prolongar la vida humana, mismas que complementan a los servicios de atención médica y asistencia social. Comprende entre otras la prevención y control de enfermedades, la promoción de la salud, la organización y vigilancia del ejercicio de las actividades profesionales, técnicas\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura y auxiliares para la salud, la investigación para la salud, la información relativa a las condiciones, recursos y servicios de salud de la entidad y la conformación de un esquema de coordinación en donde participen los distintos niveles de gobierno incluyendo a sectores públicos y sociales para el diseño y puesta en marcha políticas públicas en materia de salud mental.\nXXIX. Sistema Estatal de Salud Mental: conjunto de instituciones públicas y privadas, en cuya misión, objetivo o rectoría se contemplen acciones directas o indirectas, en el contexto de la salud mental. Regulando las bases y modalidades, para garantizar el acceso a los servicios de salud mental en el Estado de Nuevo León, con un enfoque de derechos humanos y perspectiva de género;\nXXX. Talleres Protegidos: a los espacios en donde las personas con algún trastorno mental y del comportamiento, adquieren y utilicen aquellas habilidades y competencias necesarias para vivir, relacionarse con otros e integrarse en la comunidad, conociendo sus derechos, para lograr el mayor grado de autonomía. Estos establecimientos tienen como característica que el ingreso a estos espacios es a petición de la persona que padece un trastorno mental y del comportamiento, no se hará a través de intermediarios/as, familiares, autoridades de las instituciones de salud, etc., solamente a petición de la persona interesada;\nXXXI. Terapia Ocupacional: al conjunto de técnicas, métodos y actuaciones que, a través de actividades aplicadas con fines terapéuticos, previene y mantiene la salud, favorece la función, suple las deficiencias incapacitantes y valora los supuestos del comportamiento y su significación profunda para conseguir la mayor independencia y reinserción posibles del individuo en todos sus aspectos: laboral, mental, físico y social;\nXXXII. Trastorno mental y del comportamiento: conjunto de síntomas y conductas clínicamente reconocibles con una evolución específica, asociados la mayoría de los casos con el malestar y la interferencia con el funcionamiento personal, alteración de la cognición, regulación emocional o el comportamiento del individuo. Sus manifestaciones reflejan una disfunción de los procesos psicológicos, biológicos o del desarrollo;\nXXXIII. Tratamiento: diseño, planeación, instrumentación y conducción de estrategias médicas, farmacológicas y psicológicas encaminadas a restaurar, mejorar o mantener la calidad de vida de la persona que presenta algún trastorno mental;\nXXXIV. Unidades de Atención Integral Hospitalaria Médico-Psiquiátrica: a los establecimientos públicos, sociales y privados que prestan servicios de atención médica especializada a personas que padecen un trastorno mental; y\nXXXV. Unidades Residenciales Protegidas: a las áreas de estancia hospitalaria con la estructura de una casa común, donde las usuarias/os reciben atención integral médico- psiquiátrica las veinticuatro horas del día. Cuentan con área de talleres de rehabilitación, banco de reforzadores, salón de usos múltiples para las personas usuarias, espacios de atención médica de cuidados especiales, oficinas administrativas, áreas de urgencias y consulta externa.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "De los Derechos y Obligaciones",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Son derechos fundamentales de todas las personas usuarias de los servicios de salud mental, los establecidos en la Constitución Política de los Estados Unidos Mexicanos, en la Constitución Política del Estado Libre y Soberano de Nuevo León y los ordenamientos que de ella deriven; así como los establecidos en los instrumentos y tratados internacionales de los que México sea parte.\nAdemás, las personas usuarias de los servicios de salud mental, tendrán derecho a:\nI. Recibir atención sanitaria y social integral y humanizada de calidad y continua, a partir del acceso igualitario y equitativo a las prestaciones e insumos necesarios, con el objeto de asegurar la recuperación y preservación de su salud;\nII. Conocer y preservar su identidad, sus grupos de pertenencia, su genealogía y su historia;\nIII. No ser discriminado en razón de su origen étnico o nacionalidad, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, identidad u orientación sexual, el estado civil o cualquier otra;\nIV. Ser tratado con respeto a su dignidad, singularidad, cultura, valores, autonomía y consideración de los vínculos familiares y sociales de las personas en proceso de atención sin discriminación alguna;\nV. No ser identificado ni discriminado por padecer o haber padecido un trastorno de salud mental;\nVI. Recibir o rechazar asistencia o auxilio espiritual o religioso;\nVII. Tomar decisiones relacionadas con su atención y su tratamiento siempre que cuente con la capacidad para ello y no afecte derechos de terceros;\nVIII. Tomar decisiones relacionadas con su atención y tratamiento, a través de quien ejerza la patria potestad o tutela en caso de incapaces;\nIX. Contar con un representante que cuide en todo momento sus intereses;\nX, La accesibilidad de familiares u otros, en el acompañamiento de los niños, niñas y adolescentes internados, salvo que mediare contraindicación documentada por parte de los profesionales de la salud mental de los sectores público y/o privado, o por ordenamiento judicial;\nXI. Los niños, niñas y adolescentes sujetos a atención mental, tienen derecho a continuar su educación;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura XII. La confidencialidad de la información y expediente psiquiátrico, psicológico, familiar, social y clínico sobre su persona. Sólo con autorización escrita de la persona usuaria, de sus padres en caso de ser menor de edad, de su tutor o representante legal en caso de ser incapaz o por orden judicial, se podrá conceder dicha información a terceros;\nXIII. Ser informado de manera adecuada y comprensible de los derechos que lo asisten y de todo lo inherente a su salud y tratamiento, según las normas del consentimiento informado, incluyendo las alternativas para su atención, que en el caso de no ser comprendidas por el paciente se comunicarán a los familiares, tutores o representantes legales;\nXIV. Al consentimiento previo libre e informado de la persona o su representante, en relación al tratamiento a recibir. En el caso de internamiento involuntario, cuando se trate de caso urgente o se compruebe que el tratamiento es el más indicado para atender las necesidades del paciente;\nXV. Recibir una atención y tratamiento basados en fundamentos científicos actuales ajustados a principios éticos;\nXVI. Que el tratamiento que reciba esté basado en un plan prescrito individualmente con historial clínico y revisado periódicamente;\nXVII. Recibir un tratamiento personalizado en un ambiente apto con resguardo de su intimidad, siendo reconocido siempre como sujeto de derecho, con el pleno respeto de su vida privada y libertad de comunicación;\nXVIII. Al débito conyugal dentro de un ambiente apropiado;\nXIX. Ser tratado con dignidad y respeto durante la revisión personal y de sus pertenencias;\nXX. Recibir o negarse a recibir el tratamiento, exceptuando los casos de urgencias;\nXXI. Ser tratado con la alternativa terapéutica más adecuada a sus necesidades, que menos restrinja o limite sus derechos y libertades, promoviendo la integración familiar, laboral y comunitaria;\nXXII. A solicitar la revisión clínica de su caso o a recibir una segunda opinión médica;\nXXIII. Ser tratado y atendido en su comunidad o lo más cerca posible al lugar en donde habiten sus familiares o amigos;\nXXIV. No ser sometido a tratamientos irreversibles o que modifiquen la integridad de su persona;\nXXV. No ser objeto de investigaciones clínicas ni tratamientos experimentales sin un consentimiento fehaciente por escrito, considerando la legislación aplicable. Tratándose de menores de edad, dicho consentimiento será otorgado por sus representantes legales;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura XXVI. La rehabilitación y la reinserción familiar, laboral y comunitaria;\nXXVII. Que el padecimiento mental no sea considerado un estado inmodificable;\nXXVIII. No ser sometido a trabajos forzados;\nXXIX. Recibir remuneración producto de su participación en actividades ocupacionales o trabajo comunitario, que impliquen producción de objetos, obras o servicios que pudieran ser comercializados;\nXXX. Que le sean impuestas únicamente las restricciones necesarias para garantizar su protección y la de terceros. En todo momento, se deberá procurar que el internamiento sea lo menos restrictivo posible y que el tratamiento a recibir sea lo menos invasivo posible, procurando el uso racional de la fuerza, debiendo contar con el consentimiento previo libre e informado u orden judicial, cuando se requiera;\nXXXI. Que en el caso de internación involuntaria o voluntaria prolongada, las condiciones de la misma sean supervisadas periódicamente por las autoridades competentes;\nXXXII. Que en el seno familiar, en las unidades de atención médica y en los establecimientos en donde se le otorgue asistencia social, le sea asignado alojamiento en áreas específicamente destinadas a tal fin, con adecuada iluminación artificial y natural, con clima artificial donde así lo requiera para lograr la temperatura ideal, bien ventiladas, en condiciones higiénicas y con el espacio necesario para evitar el hacinamiento;\nXXXIII. Que en el seno familiar, en las unidades de atención médica y en los establecimientos en donde se le otorgue asistencia social, a recibir alimentación balanceada, en buen estado y preparada en condiciones higiénicas, en cantidad y calidad suficiente garantizando una adecuada nutrición, así como servida en utensilios limpios, completos y decorosos;\nXXXIV. Que en el seno familiar, en las unidades de atención médica y en los establecimientos en donde se le otorgue asistencia social, a recibir la medicación prescrita por especialistas, lo cual debe constar en el expediente clínico firmado por el médico tratante;\nXXXV. Que en las unidades de atención médica se tenga acceso a los recursos clínicos, de laboratorio y de gabinete para obtener un diagnóstico certero y oportuno;\nXXXVI. A solicitar por sí mismo o a través de su representante legal o familiares, a reunirse con el equipo de profesionales de las unidades de atención médica o con los responsables de los establecimientos de asistencia social que lo estén tratando o atendiendo respectivamente;\nXXXVII. A recibir atención médica oportuna en caso de sufrir una enfermedad no psiquiátrica y, de así requerirlo, tratamiento adecuado en una institución que cuente con los recursos técnicos para su atención;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura XXXVIII. Cuando sea posible, sobre todo en los casos de urgencia psiquiátrica, conforme a las disposiciones aplicables, la familia podrá solicitar el apoyo de transporte del usuario a alguna autoridad o institución pública, privada o de asistencia social que cuente con los medios para tal fin y que tenga conocimiento del estado de urgencia y de los riesgos que ello implica para la integridad y vida de las personas;\nXXXIX. Comunicarse libremente con otras personas que estén dentro y fuera del seno familiar, de las unidades de atención médica o de los establecimientos en donde se le otorgue asistencia social; enviar y recibir correspondencia privada sin que sea censurada y, tener acceso a los medios de comunicación y otras publicaciones;\nXL. En las unidades de atención médica y en los establecimientos en donde se le otorgue asistencia social, a gozar de permisos terapéuticos para visitar a sus familias o amistades positivas; y\nXLI. Ejercer todos sus derechos civiles, políticos, económicos, sociales y culturales consagrados en las leyes locales y federales, así como en los tratados internacionales suscritos por el Estado Mexicano."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Los cónyuges o concubinos y los demás parientes dentro del cuarto grado, tendrán respecto de una persona con trastorno mental, los derechos y obligaciones que les resulten de este vínculo familiar, pero, principalmente, deberán asegurar la salud física y mental, la guarda de todos los bienes y derechos de éste, así como el tratamiento médico que corresponda, conforme a lo establecido en el Código Civil para el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El núcleo familiar desempeña una función esencial en el desarrollo de las potencialidades de las personas con trastornos mentales, corresponde a la Secretaría de Salud y al Sistema Estatal de Salud Mental, proporcionar a las personas que integren el núcleo familiar, debida asistencia, asesoría, orientación, capacitación y adiestramiento necesario para tal fin."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "El profesional de la salud mental tiene la obligación de estar debidamente acreditado para ejercer sus funciones, lo que incluye al menos, tener a la vista Título Profesional, Cédula Profesional y en su caso, diplomas de especialización expedidos y registrados por las autoridades educativas y de profesiones competentes, con la finalidad de que el usuario y la autoridad corroboren que es un especialista en materia de salud mental."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "De las Niñas, Niños y Adolescentes",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Será obligación del Estado en materia de salud mental procurar el interés superior de la niñez; entendiéndose para efectos del trato, tratamiento, asistencia o atención proporcionados, por niños a las personas menores de doce años de edad y por adolescentes a las que tienen entre doce y menos de dieciocho años de edad.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Los servicios de atención a la salud mental brindados a Niñas, Niños y Adolescentes deberán ser proporcionados por profesionales de salud mental en un ámbito de respeto a los Derechos Humanos y particularmente de los Derechos reconocidos en la Ley General de los Derechos de las Niñas, Niños y Adolescentes, la Convención sobre los Derechos del Niño y demás tratados y convenciones internacionales en materia de infancia suscritos por México; en la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Nuevo León y en la presente Ley.\nA fin de garantizar lo anterior, los profesionales de salud mental que proporcionen servicios de atención a la salud mental a Niñas, Niños y Adolescentes deberán respetar los siguientes principios de alcance general:\nI. Dignidad: todo niño es una persona única y valiosa y, como tal, se deberá respetar y proteger su dignidad individual, sus necesidades particulares, sus intereses y su intimidad;\nII. No discriminación: todo niño tiene derecho a un trato equitativo y justo, independientemente de su raza, etnia, color, sexo, idioma, religión, opiniones políticas o de otra índole, origen nacional, étnico o social, posición económica, impedimentos físicos y linaje o cualquier otra condición del niño, de sus padres o de sus tutores;\nIII. Interés superior de la niñez: si bien deberán salvaguardarse los derechos reconocidos en el artículo 5 de esta Ley, todo niño también tendrá derecho a que su interés superior sea la consideración primordial;\nIV. Protección: todo niño tiene derecho a la vida y la supervivencia y a que se le proteja contra toda forma de sufrimiento, abuso o descuido, incluidos el abuso o el descuido físico, psicológico, mental y emocional;\nV. Desarrollo armonioso: todo niño tiene derecho a crecer en un ambiente armonioso y a un nivel de vida adecuado para su desarrollo físico, mental, espiritual, moral y social. En el caso de un niño que haya sido traumatizado, deberán adoptarse todas las medidas necesarias para que disfrute de un desarrollo saludable; y\nVI. Derecho a la participación: con sujeción al derecho procesal nacional, todo niño tiene derecho a expresar libremente y en sus propias palabras sus creencias, opiniones y pareceres sobre cualquier asunto, y a aportar su contribución, especialmente a las decisiones que le afecten, incluidas las adoptadas en el marco de cualquier proceso judicial, y a que esos puntos de vista sean tomados en consideración, según sus aptitudes, su edad, madurez intelectual y la evolución de su capacidad.\nCon independencia de las facultades, obligaciones y deberes que en materia de salud mental corresponden a la Secretaría, las autoridades estatales y municipales a través de los Sistemas de Protección Integral de Niñas, Niños y Adolescentes y sus Defensorías, en el respectivo ámbito de sus competencias, deberán proteger, respetar, promover y garantizar a Niñas, Niños y Adolescentes el acceso a los servicios de atención a la salud mental.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Los servicios de atención a la salud mental proporcionados a Niñas, Niños y Adolescentes deberán ser brindados por profesionales de la salud mental y tendrán por objeto su reintegración familiar y social, teniendo como bases para su logro la rehabilitación, la integralidad de los servicios sanitarios, la educación, la capacitación, la preparación para el empleo y el esparcimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "La internación es un recurso terapéutico de carácter excepcional, en caso de que se solicite en Niñas, Niños o Adolescentes ésta deberá ser lo más breve posible en función de los criterios terapéuticos interdisciplinarios. El internamiento de Niñas, Niños o Adolescentes deberá cumplir con las reglas establecidas en esta Ley y en el Reglamento correspondiente. No obstante lo anterior, los profesionales de salud mental que proporcionen servicios de atención a la salud mental a Niñas, Niños y Adolescentes bajo la modalidad de internamiento deberán brindarlo en áreas acordes a sus especiales necesidades y en lugar distinto al del internamiento de usuarios adultos.\n(REFORMADO, P.O. 16 DE JUNIO DE 2021) En todo caso, los profesionales de salud mental que proporcionen servicios de atención a la salud mental a Niñas, Niños y Adolescentes bajo la modalidad de internamiento deberán emitir, inmediatamente después de su ingreso, el reporte clínico correspondiente, mediante el cual justifiquen los motivos del internamiento, debiendo dar vista desde luego, mediante la entrega de su original, a la Procuraduría de Protección de Niñas, Niños y Adolescentes y ser anexada al expediente clínico una copia del mismo. La Procuraduría de Protección de Niñas, Niños y Adolescentes, el Ministerio Público y las autoridades judiciales podrán exigir a los profesionales de salud mental que proporcionen servicios de atención a la salud mental a Niñas, Niños y Adolescentes bajo la modalidad de tratamiento ambulatorio o domiciliario, internamiento, dictámenes y reportes sobre el estado de salud de los usuarios de sus servicios, y aquellos en todo momento tendrán la obligación de realizarlos y expedirlos."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "El derecho de Niñas, Niños y Adolescentes a la salud mental y a vivir en condiciones de bienestar serán garantizados por las autoridades en sus distintos ámbitos de competencia, aún, ante la negativa de quienes ejerzan su patria potestad o custodia, en caso de urgencia, previa autorización otorgada mediante responsiva médica y, en el resto de los casos, mediante resolución del Ministerio Público.\n(REFORMADO, P.O. 16 DE JUNIO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Toda Niña, Niño o Adolescente que requiera de un servicio de atención a la salud mental, deberá ser acompañado por su padre, madre o quien ejerza la tutela, guarda o custodia desde el inicio del tratamiento hasta la rehabilitación.\nEn caso de que la Niña, Niño o Adolescente no puedan ser identificados o se trate de migrantes sin compañía, el profesional de la salud mental que conozca del caso, desde luego, dará vista a la Procuraduría de Protección de Niñas, Niños y Adolescentes quien realizará el acompañamiento correspondiente y fungirá como su representante en protección de sus intereses. Para el caso de Niñas, Niños o Adolescentes migrantes acompañados, la Procuraduría de Protección de Niñas, Niños y Adolescentes protegerá sus intereses hasta en tanto su acompañante se acredité como su tutor.\n(REFORMADO, P.O. 16 DE JUNIO DE 2021)\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Todo profesional de la salud mental que, al proporcionar sus servicios a las Niñas, Niños o Adolescentes, advierta que el usuario está siendo o ha sido víctima de negligencia, abandono, violencia o maltrato de carácter físico, psicológico, sexual, emocional o económico por parte de sus padres, tutores, cuidadores o de cualquier persona, deberá notificarlo a la Procuraduría de Protección de Niñas, Niños y Adolescentes o al Ministerio Público."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El sistema educativo estatal, público y privado, a fin de procurar el normal desarrollo de Niñas, Niños y Adolescentes deberá contar con especialistas en salud mental que además de proveer la atención, realizarán el tamizaje de salud mental y, en su caso, la canalización correspondiente a los centros especializados. Para ello, la Secretaría de Educación, por conducto del Instituto, capacitará al personal docente y administrativo de las escuelas públicas y privadas en la detección de factores de riesgo que alteren la salud de la comunidad escolar y de la sociedad en general.\n(ADICIONADO, P.O. 16 DE JUNIO DE 2021) El tamizaje de salud mental, a que hace referencia el párrafo anterior, se llevará a cabo por los especialistas de salud mental del sistema educativo, por lo menos 1 vez en el transcurso del ciclo escolar. Para su realización contarán con el apoyo del Instituto de Salud Mental y las herramientas materiales, humanas y tecnológicas que deberán ser proporcionadas de manera coordinada por la Secretaria de Salud y la Secretaria de Educación del Estado.\n(ADICIONADO, P.O. 16 DE JUNIO DE 2021) Si derivado del Tamizaje de Salud Mental, se advirtiera la necesidad de atención a la salud mental de alguno de los alumnos, la autoridad educativa deberá actuar conforme a la fracción I del artículo 29 de esta Ley. Pero si dentro del plazo de 15 días hábiles, el padre, la madre o quien ejerza la tutela, guarda o custodia, no demuestra ante la autoridad educativa que ha brindado a la niña, niño o adolescente la debida atención médica, dicha autoridad dará vista a la Procuraduría de Protección de Niñas, Niños y Adolescentes quien realizará el acompañamiento correspondiente y fungirá como su representante en protección de sus intereses hasta en tanto su padre, madre o quien ejerza la tutela, guarda o custodia cumpla con su obligación."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Las Niñas, Niños y Adolescentes que se encuentren recibiendo servicios profesionales de salud mental bajo la modalidad de internamiento o recibiendo servicios externos, mientras su situación lo permita, deberán continuar sus estudios con maestros especialmente asignados para tal efecto por la Secretaría de Educación quien tendrá la obligación de proporcionarlos, previa solicitud por escrito a la que se anexaran las constancias que acrediten la necesidad del caso dirigida al titular de dicha dependencia; sin discriminación o limitación por parte de autoridad, servidor público o persona alguna."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "La prescripción de medicación en la atención a la salud mental de Niñas, Niños y Adolescentes se administrará exclusivamente con fines terapéuticos y nunca como castigo, por conveniencia de terceros o para suplir la necesidad de acompañamiento terapéutico o cuidados especiales y deberá responder a las necesidades del padecimiento. Su prescripción y renovación exclusivamente puede realizarse a partir de una evaluación profesional pertinente y nunca como simple\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura protocolo de atención. El tratamiento con psicofármacos se realizará en conjunto con otro tipo de tratamientos."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Queda prohibido someter a Niñas, Niños y Adolescentes a pruebas o tratamientos experimentales con fines no terapéuticos. La investigación y la experimentación con fines terapéuticos en Niñas, Niños y Adolescentes únicamente se realizarán cuando resulte estrictamente necesario, previo informe por escrito de su fundamentación, bajo normas éticas y legales que garanticen la protección de sus derechos y se deberá contar con el consentimiento informado de los padres, tutores o quienes ejerzan la patria potestad del menor. En caso de controversia en relación a su realización se priorizará el interés superior de la niñez por parte de la autoridad competente, quien fundada y motivadamente resolverá lo correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "La atención de la salud mental que la Secretaría o el Instituto proporcionen a Niñas, Niños y Adolescentes se ejecutará por conducto de los Centros Comunitarios de Salud Mental en sus correspondientes jurisdicciones incorporando la atención especializada a aquellos y sus cuidadores mediante actividades que incluyan psicodiagnóstico, psicoterapia individual o familiar o ambas, intervención psicosocial grupal, atención psiquiátrica y visita integral de salud mental.\n(ADICIONADO, P.O. 08 DE DICIEMBRE DE 2023) La Secretaría establecerá los Centros Comunitarios de Salud Mental, de manera óptima y realizará la difusión necesaria para un mejor acceso a todas aquellas personas que lo necesiten, especialmente a niños, niñas, jóvenes, adultos mayores y mujeres."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "En el ámbito de las actividades de procuración e impartición de justicia en los que se encuentren vinculados Niñas, Niños y Adolescentes y a fin de procurar su salud mental, los procesos serán desarrollados bajo estricta aplicación del interés superior de la niñez y conforme a las reglas de actuación previstas por el Protocolo de actuación para quienes imparten justicia en casos que involucren a Niñas, Niños y Adolescentes de la Suprema Corte de Justicia de la Nación."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "Del Centro Integral de Atención a la Salud Mental de Niñas, Niños y Adolescentes",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "El Titular del Poder Ejecutivo, deberá crear mediante el instrumento jurídico idóneo, una unidad administrativa responsable de brindar apoyo, tratamiento y seguimiento, a través de programas terapéuticos e intervenciones en el ámbito socio familiar, a los casos de niñas, niños o adolescentes que lo requieran."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Las dependencias y entidades de la Administración Pública Estatal, cuyo ámbito de sus atribuciones incidan en la atención de las familias y de las niñas, niños y adolescentes, colaborarán con la unidad administrativa prevista en el artículo 22, a fin\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura de incluir aspectos educativos, deportivos, culturales, de salud, asistencia social y familiar y de desarrollo social."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "Atribuciones de la Autoridad",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Corresponden a la Secretaría, en el ámbito de su competencia, sin menoscabo de las demás que se encuentren estipuladas en esta Ley y demás ordenamientos legales, las siguientes acciones:\nI. Elaborar el Programa de Salud Mental para el Estado de Nuevo León, conforme a los lineamientos establecidos en la Ley General de Salud, las Normas Oficiales Mexicanas, en la Ley Estatal de Salud y el presente ordenamiento, fomentando la participación de los sectores social y privado;\nII. Implementar de manera formal y sistemática programas en materia de salud mental, con un enfoque de derechos humanos y perspectiva de género;\nIII. Elaborar anualmente el presupuesto operativo de salud mental a fin de garantizar la estimación y previsión de fondos suficientes para los gastos operativos, la readecuación de los servicios y la construcción e implementación de la estructura inexistente y necesaria; esto con excepción del que corresponda a la operación asignada a la Secretaría de Educación conforme a los artículos 16 y 29 de esta Ley;\nIV. Integrar, dirigir, coordinar y regular el Sistema Estatal de Salud Mental con la asignación de personal capacitado en atención integral para cada uno de los trastornos que requieran atención prioritaria en base al presupuesto asignado;\nV. Diseñar y evaluar políticas de prevención y atención integral en materia de promoción a la salud mental, educación para la salud mental, atención integral médico- psiquiátrica, rehabilitación integral y participación ciudadana, así como analizar y asesorar los planes y proyectos de las acciones para la atención de la salud mental;\nVI. En coordinación con las demás instancias que conforman el Sistema Estatal de Salud Mental, realizar acciones de sensibilización a la sociedad sobre los trastornos mentales y las alternativas para la solución de sus problemas como son terapias, pláticas y orientación en los Módulos de Atención en Salud Mental, Centros Hospitalarios, Centros de Salud y demás espacios para la atención de su problema, con un enfoque de derechos humanos y perspectiva de género;\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022) Brindar, a través de una línea telefónica de emergencia, primeros auxilios psicológicos o atención psicológica de emergencia a las personas que sufran una crisis en su patología de salud mental, a fin de proporcionar atención psicológica en tiempo real y contribuir a estabilizar a los pacientes, mientras se canaliza a una terapia psicológica presencial;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura VII. Diseñar y ejecutar de manera permanente en los medios de difusión campañas educativas para orientar, motivar e informar a la población sobre el concepto de salud mental, los estigmas imperantes en la población, los diversos trastornos mentales existentes, los síntomas que se presentan, las formas de prevención y modos de atención, en coordinación con las dependencias e instituciones competentes;\nVIII. La habilitación y control de los establecimientos y servicios de salud mental públicos y privados, así como la calidad de los servicios;\nIX. La regulación y control del ejercicio de las profesiones relacionadas con la salud mental, de conformidad con la legislación vigente;\nX. La promoción de la capacitación de todo el personal que desarrolle actividades de salud mental en todos los sectores;\nXI. Instalar y administrar el Sistema de Información, Vigilancia y Evaluación en Salud Mental;\nXII. Fijar los lineamientos de coordinación para que los municipios, en el ámbito de su competencia, intervengan en la promoción de la salud mental e incentiven la participación social;\nXIII. Suscribir convenios, acuerdos o cualquier instrumento jurídico de coordinación con los Municipios del Estado a efecto de articular políticas y actividades de salud mental orientadas a fortalecer el Sistema Estatal de Salud Mental;\nXIV. Coordinarse con las dependencias del Gobierno del Estado, a efecto de establecer acciones para que las personas con trastornos mentales, puedan ser incluidos como parte de la plantilla laboral de las empresas e instituciones de Gobierno, mismas que se especificarán en el Reglamento de la presente Ley;\nXV. Implementar estrategias de coordinación de índole institucional con los prestadores de servicios de salud mental del sector público, social y privado, con la finalidad de generar convenios y acciones de coordinación para la prevención, diagnóstico oportuno, tratamiento y rehabilitación en prestación de los servicios de salud mental;\nXVI. Presentar un informe anual sobre las políticas públicas implementadas en materia de salud mental, así como el estado de avance en el cumplimiento del Programa de Salud Mental para el Estado de Nuevo León y los diversos programas generados, el cual deberán remitir a la Comisión de Salud del Congreso del Estado;\nXVII. Instrumentar acciones de participación en redes sociales e internet y en los medios masivos de comunicación de las autoridades, con la finalidad de proporcionar información precisa, objetiva y con base en criterios científicos, enfocada a la detección, la atención y la prevención de algún tipo de trastorno mental, priorizando los que provocan conducta suicida;\n(REFORMADA, P.O. 31 DE MARZO DE 2021) XVIII. Convocar en forma ordinaria al Consejo Estatal de Salud Mental, no menos de dos veces al año para el desahogo de temas relacionados con la salud mental y, de\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura manera extraordinaria en los casos que lo ameriten o que se consideren prioritarios. El Reglamento de la presente Ley normará a detalle las disposiciones para el desarrollo de las sesiones del Consejo;\n(REFORMADA, P.O. 31 DE MARZO DE 2021) XIX.- Diseño e implementación de políticas públicas, programas y/o protocolos especializados que permitan una prestación de servicios en materia de salud mental, tanto para el personal de sector salud, como para la población en general, los cuales tendrán como fin la reducción de los niveles de estrés, ansiedad, depresión, o cualquier malestar psicológico derivado del distanciamiento social, provocado por desastres naturales o emergencias sanitarias decretados por la autoridad competente; y\n(ADICIONADA, P.O. 31 DE MARZO DE 2021) XX. Las demás acciones que contribuyan a la promoción y fomento de la salud mental de la población."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Las instituciones del sector público, privado y social que participen en programas y acciones en materia de salud mental, deberán remitir a la Secretaría de Salud un informe anual sobre las estrategias implementadas y sus resultados."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Todos los prestadores de servicios de salud mental del sector social y privado a través de sus representantes y/o entidades, participarán y coadyuvarán en los programas de educación para la salud mental, para lo cual deberán:\nI. Asistir a las convocatorias que realice la Secretaría, a través del Consejo;\nII. Coordinarse con las instituciones de Gobierno que correspondan para fomentar la suscripción de convenios o acuerdos para beneficio de la sociedad;\nIII. Participar en la difusión y publicación en los diversos medios de comunicación sobre la importancia de la detección temprana de los trastornos mentales y las alternativas para su atención en los sectores público, social y privado;\nIV. Desarrollar cursos de capacitación y educación continua en materia de salud mental;\nV. Llevar a cabo acciones en la población en general a efecto de crear condiciones para la detección oportuna de los trastornos mentales; y\nVI. Participar en el desarrollo del Programa de Salud Mental para el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Todo prestador de servicios de salud mental de los sectores público, social y privado, en caso de que observe algún tipo de lesión, discriminación, maltrato o cualquier otro signo que presuma la comisión de un delito en la persona que tenga algún trastorno mental, deberá de dar aviso inmediato a la Procuraduría de la Defensa de las Personas con Discapacidad o al Ministerio Público, según sea el caso."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "El Estado buscará dar prioridad a la niñez, adolescencia, juventud, mujeres en condiciones de embarazo y puerperio, menopausia, adultos mayores,\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura hombres con afecciones mentales y personas que se encuentran en situación de calle, de emergencia o desastre."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "La Secretaría de Educación deberá velar porque existan las mejores condiciones de salud mental para las Niñas, Niños y Adolescentes que se encuentren en el sistema educativo estatal, para lo cual contará con las siguientes atribuciones:\nI. Identificar los posibles trastornos mentales o del comportamiento que presenten las Niñas, Niños o Adolescentes que se encuentren dentro del sistema educativo estatal, mediante la implementación de los programas de salud mental escolar con los que se cuente, debiendo canalizarse al Instituto a los estudiantes y sus familias para que se les brinde el tratamiento y seguimiento correspondiente;\nII. Llevar a cabo acciones en coordinación con la Secretaría de Educación Pública Federal, para que se contemplen programas de sensibilización e inclusión relacionados con la salud mental infantil, a fin de que se incorporen en los planes de estudios conducentes;\nIII. Formalizar la evaluación del Psicólogo Escolar como estrategia reforzadora para la aplicación de la Ley General de Educación en armonía con los Derechos Humanos; y\nIV. Proporcionar material informativo básico en salud mental a los padres o tutores con la finalidad de identificar algún tipo de trastorno en el menor y aplicar las medidas preventivas en un primer momento.\nPara cumplir con lo anterior, la Secretaría de Educación deberá contar con un programa de salud mental escolar en el que se contemple que en todos los planteles educativos, públicos o privados, de educación inicial y básica se ejecute un Plan de Salud Emocional tendiente a detectar tempranamente las señales de advertencia sobre conflictos de salud mental o del comportamiento en la comunidad educativa.\nAsimismo, la Secretaría de Educación, deberá coordinarse con las instituciones de educación privada, a efecto de que se apliquen las acciones señaladas en este artículo."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "La formación profesional en materia de prevención de riesgos en salud mental, requiere de la capacitación de los profesionistas de las ramas médica, paramédica y afín, en los métodos para la elaboración de programas preventivos y actualizados en las diferentes campañas y programas gubernamentales internacionales, nacionales y regionales vinculados con la salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "La Secretaría de Desarrollo Social y el Sistema para el Desarrollo Integral para la Familia del Gobierno del Estado y sus homólogas de los gobiernos municipales, en el ámbito de sus atribuciones y a través de sus unidades administrativas correspondientes, desarrollarán acciones que permitan otorgar apoyos de asistencia social a personas que presentan trastornos mentales y del comportamiento y que debido a su situación económica o por falta de apoyo familiar requieren de este tipo de asistencia, incluyendo su ingreso a establecimientos públicos o del sector social o privado en donde se les brinden los cuidados necesarios, tomando en cuenta lo dispuesto en el artículo 42 de la presente Ley.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura (ADICIONADO, P.O. 08 DE DICIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "31 Bis",
          "nota": [],
          "contenido": "las Instituciones de Seguridad Pública, del Estado y los Municipios, en términos de lo dispuesto en el artículo 39 de esta Ley, deberán implementar acciones para garantizar que sus integrantes, reciban de manera inmediata por parte de personal especializado, atención, apoyo y seguimiento psicológico o de cualquier disciplina o especialidad que se requiera, para garantizar el pleno respeto a su dignidad como seres humanos, cuando a consecuencia del desempeño de sus funciones, esté en riesgo su vida o su integridad física y psicológica."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "Del Consejo de Salud Mental del Estado de Nuevo León",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "El Consejo, es un órgano que tiene a su cargo la consulta, el análisis y la asesoría para el desarrollo de planes, programas, proyectos y acciones, que en materia de salud mental que aplique el Poder Ejecutivo y será integrado en forma permanente por:\nI. El Gobernador del Estado, quien será el Presidente Honorario;\nII. El Titular de la Secretaría de Salud del Estado, quien fungirá como Presidente Ejecutivo;\nIII. El Director de Salud Mental y Adicciones de la Secretaría de Salud, quien fungirá como Secretario Técnico;\nIV. El Titular de la Procuraduría General de Justicia del Estado;\nV. El Titular de la Secretaría de Educación del Estado;\nVI. El Titular de la Secretaría de Desarrollo Social del Estado;\nVII. El Titular del Sistema para el Desarrollo Integral de la Familia;\nVIII. El Presidente de la Comisión de Salud y Atención a Grupos Vulnerables del Congreso del Estado;\nIX. Tres representantes de las Universidades en el Estado, que expidan título de especialidad en Psiquiatría, Psicología, Psicoterapias y/o estudios en salud mental;\nX. El Titular del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Nuevo León;\nXI. Un grupo no mayor a cinco personas que representen las organizaciones civiles de asistencia, profesionalización e investigación sobre la salud mental.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura Podrán ser invitados a las reuniones del Consejo, el Presidente de la Comisión Estatal de Derechos Humanos y los Titulares de las dependencias estatales, cuando el Consejo lo determine."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "El Consejo tendrá las siguientes funciones:\nI. Proponer políticas de prevención y atención integral en materia de salud mental, educación para la salud mental, atención integral médico-psiquiátrica y rehabilitación psicosocial;\nII. Emitir opiniones y recomendaciones relacionadas con los planes y proyectos de las acciones para la atención de la salud mental;\nIII. Solicitar datos relativos a la erogación de los recursos asignados en materia de salud mental y en su caso, proponer estrategias para optimizar su ejecución, conforme a la realidad social;\nIV. Promover la celebración de convenios que permitan el cumplimiento de los objetivos y contenido de la presente Ley;\nV. Fungir como un organismo de vinculación entre los sectores público, social y privado, en materia de salud mental, para la implementación de estrategias que beneficien a la población;\nVI. Revisar permanentemente la legislación y la reglamentación en materia de salud mental, a efecto de presentar ante las instancias competentes, observaciones y propuestas en la materia;\nVII. Aprobar sus normas, lineamientos y políticas internas;\nVIII. Promover el respeto a los derechos humanos de las personas que padecen algún trastorno mental;\nIX. Dar seguimiento a las quejas y/o acuerdos existentes en materia de salud mental;\nX. Colaborar en la gestión, ante organismos nacionales o internacionales o en su caso ante personas físicas o morales nacionales o extranjeras, recursos financieros o materiales que permitan mejorar las condiciones de las instalaciones y equipo con que cuentan las unidades prestadoras de servicios; y\nXI. Las demás que le confiera la presente Ley y demás disposiciones normativas aplicables.\nPara el debido cumplimiento de lo anterior, el Consejo deberá sesionar por lo menos dos veces al año."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "En el Reglamento de la presente Ley, el Ejecutivo Estatal establecerá las disposiciones concernientes a la organización, convocatorias, facultades de los integrantes y demás aspectos relacionados con el funcionamiento del Consejo.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "Del Sistema Estatal de Salud Mental",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "El Sistema Estatal de Salud Mental es el conjunto de instituciones públicas y privadas, cuya misión, objetivo o rectoría se contemplen acciones directas o indirectas, en el contexto de la salud mental. Regulando las bases y modalidades, para garantizar el acceso a los servicios de salud mental en el Estado de Nuevo León, con un enfoque de derechos humanos y perspectiva de género."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Para lograr los fines del Sistema Estatal de Salud Mental se deben contemplar los lineamientos y acciones en la conducción, regulación y organización del mismo, siendo los siguientes:\nI. La promoción de la salud mental de la población a través de la ejecución de políticas orientadas al reforzamiento y restitución de interacciones sociales solidarias;\nII. La prevención tendrá como objetivo accionar sobre problemas específicos de salud mental y los síntomas sociales que emergen de la comunidad;\nIII. La asistencia debe garantizar la mejor calidad y efectividad a través de un sistema de redes;\nIV. La atención especializada a la niñez, adolescencia y juventud; a mujeres en periodo de embarazo, puerperio o menopausia; a adultos mayores, a hombres y mujeres con afecciones mentales y a personas en situación de calle, de emergencia o de desastre;\nV. La potenciación de los recursos orientados a la asistencia ambulatoria, sistemas de internación parcial y atención domiciliaria, procurando la conservación de los vínculos sociales, familiares y la reinserción social y laboral;\nVI. La asistencia en todos los casos será realizada por profesionales de la salud mental certificados por autoridad competente;\nVII. La recuperación del bienestar psíquico y la rehabilitación de las personas asistidas en casos de patologías graves, debiendo tender a recuperar su autonomía, calidad de vida y la plena vigencia de sus derechos;\nVIII. La reinserción social mediante acciones desarrolladas en conjunto con las áreas de Trabajo, Educación, Asistencia Social y aquellas que fuesen necesarias para efectivizar la recuperación y rehabilitación del asistido;\n(ADICIONADA, P.O. 31 DE MARZO DE 2021) Vlll Bis.- La realización de programas y políticas públicas de prevención, atención, apoyo y seguimiento de problemas de salud mental, dirigidos al personal del sector\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura salud que lo requiera, derivado de algún desastre natural, emergencia sanitaria o distanciamiento social determinados por la autoridad competente;\n(ADICIONADA, P.O. 31 DE MARZO DE 2021) VIll Bis 1.- La realización de programas específicos de prevención, atención, apoyo y seguimiento de problemas de salud mental dirigidos a la población en general que lo requiera derivado de algún desastre natural, emergencia sanitaria, condiciones de aislamiento o distanciamiento social, decretados por la autoridad competente;\nIX. La conformación de equipos interdisciplinarios de acuerdo a los objetivos de atención a la salud mental específicos; y\nX. Los responsables de los establecimientos asistenciales deben tener conocimiento de los recursos terapéuticos disponibles, de las prácticas asistenciales, de los requerimientos de capacitación del personal a su cargo, instrumentando los recursos necesarios para adecuar la formación profesional a las necesidades de los asistidos."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "El Sistema Estatal de Salud Mental, se organiza e implementa conforme a los principios rectores derivados de la Constitución Política de los Estados Unidos Mexicanos, Ley General de Salud, Constitución Política del Estado Libre y Soberano de Nuevo León, Ley Estatal de Salud y de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "A los efectos dispuestos en el artículo precedente son criterios en la conformación de este Sistema Estatal de Salud Mental:\nI. La implementación de un modelo de atención integral que, en consonancia con lo dispuesto por la Ley General de Salud, Ley Estatal de Salud y esta Ley, garantizando la participación comunitaria de los ciudadanos;\nII. La adecuación de los recursos existentes dirigidos a transformar el modelo hospitalario tradicional, para el desarrollo de un nuevo modelo de atención integral en salud mental;\nIII. Promover la participación de los trabajadores, profesionales y no profesionales del sistema, a los efectos de dar cumplimiento a la presente ley;\nIV. La implementación de la historia clínica de salud mental única, entendida como herramienta de trabajo terapéutico, no pudiendo constituirse en fuente de discriminación;\nV. Los integrantes de los equipos interdisciplinarios delimitan sus intervenciones a sus respectivos ámbitos de acción, asumiendo las responsabilidades que derivan de las mismas;\nVI. Las intervenciones de las disciplinas no específicas del campo de la salud mental, serán refrendadas por los profesionales, cuya función les asigna la responsabilidad de conducir las estrategias terapéuticas, efectuar las derivaciones necesarias e indicar la oportunidad y el modo de llevar a cabo acciones complementarias que no son de orden clínico;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura\nVII. La actualización y perfeccionamiento del personal existente, mediante programas de formación permanente y acordes a las necesidades del Sistema;\nVIII. La implementación de acciones para apoyo del entorno familiar y comunitario;\nIX. La coordinación intersectorial e interinstitucional con las áreas y sectores de promoción social, trabajo, educación, poder judicial, religiosas, policía, voluntariados, organizaciones no gubernamentales, organizaciones vecinales y otras; y\nX. La centralización de la información registrada en los establecimientos de salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "El Estado y los Municipios, celebrarán convenios o acuerdos para la realización conjunta de actividades de promoción, prevención y atención de la salud mental, entre lo que destaca:\nI. El diseño e implementación de acciones en pro de la salud mental dirigidas a la comunidad en general y a grupos específicos como niñas, niños, adolescentes, indigentes y adultos mayores;\nII. Acuerdos que permitan el reforzamiento del sistema de vigilancia epidemiológica en materia de salud mental, así como para el sistema de atención, referencia y contra referencia;\nIII. Acuerdos en materia de capacitación dirigida a servidores públicos e instituciones de la sociedad civil, en cuyo ámbito laboral o de intervención sean atendidas personas con trastornos mentales y del comportamiento;\nIV. La integración de información que permita conocer estadísticamente la incidencia de los trastornos mentales y del comportamiento estatal y municipal;\nV. El desarrollo de actividades educativas, socioculturales y recreativas que contribuyan a la salud mental, preferentemente a grupos en situación de vulnerabilidad;\nVI. La difusión de las orientaciones para la promoción de la salud mental, así como el conocimiento y prevención de los trastornos mentales y del comportamiento;\nVII. La realización de programas y campañas de promoción de los derechos de las personas con trastornos mentales y del comportamiento, así como de sensibilización para reducir el estigma y la discriminación, a fin de favorecer el acceso oportuno de la atención;\nVIII. La implementación estratégica y gradual de servicios de salud en sus variantes de atención médica, salud pública y asistencia social que permita abatir la brecha de acceso a estos servicios de la comunidad neolonesa;\nIX. El diseño e implementación de actividades preventivas en materia de salud mental deberán estar encaminadas a:\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura\na. La educación para la salud mental.\nb. Promoción de la salud mental.\nc. Detección y manejo oportuno de casos en la comunidad.\nd. Detección y manejo oportuno de casos con intervención médica psiquiátrica o psicológica en terapia individual, de pareja, familiar y grupal.\nX. Las demás acciones que directa o indirectamente contribuyan a la prevención, atención y fomento de la salud mental de la población."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Las unidades de atención a la salud mental del Sistema Estatal de Salud Mental, funcionan integrando la Red de Atención de dicho sistema, debiendo ejecutar acciones en relación a las siguientes características específicas:\nI. Prioridad en las acciones y servicios de carácter ambulatorio destinados a la promoción, prevención, asistencia, rehabilitación y reinserción social en salud mental, garantizando la proximidad geográfica de los usuarios de la población;\nII. Coordinación interdisciplinaria, interinstitucional e intersectorial de las acciones y servicios;\nIII. Participación de la comunidad en la promoción, prevención y rehabilitación de la salud mental;\nIV. Proyección del equipo interdisciplinario de salud mental hacia la comunidad;\nV. Internación de corto plazo en hospitales monovalentes de salud mental, hospitales generales y pediátricos; e\nVI. Internación de tiempo prolongado en hospitales monovalentes de salud mental y otros establecimientos similares.\nLa precisión de las fracciones V y VI a que hace referencia el artículo anterior se establecerán en el Reglamento derivado de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Para los efectos de la conformación de la Red, se respetarán las acciones y servicios, establecidos en los artículos precedentes, determinándose una reforma de los programas actuales, en las unidades de atención a la salud mental, incorporando los recursos necesarios para la implementación de las nuevas modalidades. Para ello se establecen las siguientes modalidades:\nI. Centros Comunitarios de Salud Mental;\nII. Centros de Atención para las Adicciones;\nIII. Atención de Salud Mental en Centros de Salud;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura\nIV. Áreas de Atención en Salud Mental en los Hospitales Generales y Hospital Materno- Infantil, donde la autoridad de aplicación definirá un mínimo y un máximo de camas, de acuerdo a la planeación del servicio;\nV. Hospital monovalente de salud mental (Unidad de Rehabilitación Psiquiátrica);\nVI. Unidades Residenciales Protegidas de hasta veinte camas;\nVII. Casas de Medio Camino;\nVIII. Centros de capacitación para la inclusión laboral;\nIX. Equipo de intervención en crisis y de urgencias, en casos de desastres, son equipos móviles debidamente equipados para sus fines específicos;\nX. Equipo de atención de emergencias domiciliarias en salud mental, sobre todo en la prevención del suicidio;\nXI. Equipos de interconsulta, incluyendo la intervención en todas las acciones y servicios de alta complejidad médica y tecnológica; y\nXII. Los demás servicios de atención médica y de asistencia social que realicen los sectores público, privado y social en el campo de la salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Las personas con algún trastorno mental o del comportamiento, que en el momento de su alta hospitalaria no cuenten con un grupo familiar de apoyo y que por su estado de salud mental requieren de cuidados personales, las autoridades estatales o municipales con funciones en el campo de la asistencia social intervendrán para que reciban la atención y cuidados indispensables en establecimientos acordes a sus necesidades."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "Las personas egresadas a que se hace referencia en el artículo anterior, deben contar con una supervisión y seguimiento por parte de un equipo o persona que lo asista, a fin de que se garantice la continuidad del tratamiento que de forma ambulatoria otorgará la unidad médica correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "El rechazo de la persona con trastorno mental o del comportamiento, ya sea en el área de la atención médica ambulatoria o en internación o en lo que respecta a servicios de asistencia social, por el solo hecho de tratarse de problemáticas de salud mental o por la edad del paciente, será considerado acto de discriminación."
        },
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Las instituciones de salud públicas y privadas del Estado, tienen la obligación de admitir, estabilizar y en su caso, canalizar a las instituciones especializadas que correspondan, a cualquier persona que sea presentada en crisis de emergencia en cuestiones de salud mental.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Se promoverá la docencia y la investigación en todos los niveles de las modalidades de atención que conforman la Red de Atención del Sistema Estatal de Salud Mental."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "Recursos Humanos para la atención en salud mental",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "Los servicios de atención a la salud mental, sean públicos, sociales o privados, deberán ser brindados por profesionales de la salud mental y tendrán por objeto la reintegración familiar y social del usuario, teniendo como bases para su logro la rehabilitación, la integridad de los servicios sanitarios, la educación, la capacitación, la preparación para el empleo y el esparcimiento. Todo profesional de la salud mental actuará con enfoque en derechos humanos y perspectiva de género y deberá proporcionar sus servicios con base en fundamentos científicos ajustados a principios éticos y respeto a la pluralidad de las concepciones teóricas en salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "La atención de la salud mental que la Secretaría proporcione a sus usuarios se ejecutará por conducto de los Centros Comunitarios de Salud Mental en sus correspondientes jurisdicciones y demás órganos especializados, incorporando la atención especializada a aquellos y sus cuidadores mediante actividades que incluyan psicodiagnóstico, psicoterapia individual o familiar o ambas, intervención psicosocial grupal y visita integral de salud mental. Corresponde a la Secretaría de acuerdo con las necesidades sociales y el presupuesto anual de egresos correspondiente que se autorice para tal fin, la contratación de personal especializado en atención de la salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "La atención médica que proporcionen los profesionales de la salud mental deberá incluir las estrategias necesarias para proporcionar al usuario una atención integral en salud mental, a través de promoción, prevención de riesgos, evaluación, diagnóstico, tratamiento, rehabilitación y seguimiento en este ámbito de salud, sin limitarse a medicarlo, y procurará restaurar al máximo posible la salud física y mental a través del tratamiento, rehabilitación o referencia a instancias especializadas."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "Toda persona que fuera del ámbito de la formación profesional realice alguna evaluación o diagnóstico psicológico en el campo de la salud mental, o cualquier tipo de dictamen o reporte de la misma naturaleza, deberá acreditar con el título y la cédula profesional respectiva, expedidos por alguna institución legalmente constituida y por la autoridad educativa correspondiente, que cuenta con estudios de Licenciatura en Psicología. Así mismo, mediante la constancia del caso, su pertenencia a un colegiado profesional de la especialidad. Debiendo anexar una copia legible de dichos documentos en aquel en el que emita su opinión experta.\nSerá obligación de los colegios profesionales, cualquiera que sea su denominación, capacitar a sus afiliados en materia del desarrollo y la elaboración de dictámenes y reportes psicológicos en el campo de la salud mental, mismos que deberán cumplir con los lineamientos y estándares emitidos por organismos internacionales y nacionales en\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura la materia, así como con dispuesto en la Ley General de Salud y las Normas Oficiales Mexicanas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Toda persona que preste sus servicios como psicoterapeuta deberá acreditar con el título y la cédula profesional o certificados de especialización y/o acentuación legalmente expedidos y registrados por las autoridades educativas competentes, sus estudios de Licenciado en Psicología o de Médico Cirujano Partero."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "La atención de la salud mental que por conducto de cualesquier psiquiatra, psicólogo o psicoterapeuta sea proporcionada deberá incluir información clara, precisa y exhaustiva al usuario y sus familiares, respecto al diagnóstico y el tratamiento que se pretenda, el cual no podrá iniciarse sino mediante previo consentimiento informado por escrito.\n(REFORMADO, P.O. 31 DE MARZO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "La formación profesional en materia de prevención de riesgos que afectan la salud mental comprende cuando menos el acceso al conocimiento sobre los avances científicos referentes a padecimientos crónicos, deterioro de la calidad de vida, riesgos ante situaciones críticas, desastres naturales, emergencias sanitarias o distanciamiento social, decretados por la autoridad competente, y tipos de seguimiento y sus consecuencias. La Secretaría promoverá la capacitación de los profesionales de la salud mental en los métodos para la elaboración de programas preventivos y actualizados en base a estos temas."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "De la Evaluación, Diagnóstico y Tratamiento",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "La evaluación psicológica, se realiza mediante la aplicación de diversos procedimientos que, dependiendo del caso, incluyen desde entrevistas, pruebas psicométricas e instrumentos de medida y busca lo siguiente:\nI. Elaborar un diagnóstico diferencial que conduzca a la prevención y tratamiento para conocer el perfil cognoscitivo, conductual y emocional de las personas; y\nII. Contar con elementos con fines diagnósticos, ya sea de carácter clínico, psicoeducativo, neuropsicológico, psicofisiológico, laboral, forense, orientación vocacional, social y de desarrollo."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "La valoración psiquiátrica, se lleva a cabo para identificar la multiplicidad de agentes etiológicos a los cuales puede atribuirse el trastorno mental, destacando los factores orgánicos y psicológicos, así como la manera en que el entorno social y cultural influyeron en la situación actual del usuario de salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "La evaluación y el diagnóstico psicológico, deberán realizarse por profesionales de la salud mental, considerando los lineamientos y estándares emitidos\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura por organismos internacionales y nacionales en materia de salud mental, así como la Ley General de Salud y las Normas Oficiales respectivas."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "El diagnóstico psicológico, deberá incluir el análisis e interpretación de los resultados obtenidos de las distintas medidas personales o de grupo, con el objetivo de detectar los síntomas que interfieren en su adaptación o que podrían desencadenar algún tipo de alteración, detectar disfunciones mentales, conocer el perfil de habilidades, aptitudes o personalidad, así como ubicar la evolución y constitución de grupos que alteren su estabilidad social."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "En el marco de la presente Ley se reconoce a la salud mental como un proceso determinado por componentes históricos, socio-económicos, culturales, biológicos y psicológicos, cuya preservación y mejoramiento implica una dinámica de construcción social vinculada a la concreción de los derechos humanos y sociales de toda persona."
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "La existencia de diagnóstico en el campo de la salud mental no autoriza en ningún caso a presumir riesgo de daño o incapacidad, lo que sólo puede deducirse a partir de una evaluación interdisciplinaria de cada situación particular en un momento determinado."
        },
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "La determinación del diagnóstico de un trastorno mental y adicción, se formulará con arreglo a las normas médicas aceptadas internacionalmente. Ninguna persona será forzada a someterse a examen médico con el objeto de determinar si padece o no un trastorno mental y adicción, a no ser que éste sea determinado por los supuestos del tratamiento e internamiento involuntario, o en aquellos casos previstos en las leyes penales y civiles en los que interviene la autoridad judicial.\nEl diagnóstico de un trastorno mental, preferentemente, deberá ser establecido por un equipo interdisciplinario de profesionistas con formación, capacitación y experiencia en salud mental, de acuerdo a lo establecido en el Titulo Cuarto de Recursos Humanos para los Servicios de Salud de la Ley General de Salud, y en el Articulo 129 del Reglamento de la Ley General de Salud en materia de Prestación de Servicios de Atención Médica, y en las demás disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "El equipo interdisciplinario deberá estar integrado por profesionales y técnicos de las áreas de medicina con especialidad en psiquiatría o afines, psicología clínica, enfermería, trabajo social, rehabilitación, terapia y otras disciplinas vinculadas en la atención de los trastornos mentales y adicciones. Cualquier de los profesionales con grado y posgrado del equipo interdisciplinario están en igualdad de condiciones para ocupar cargos de dirección, coordinación y gestión de servicios e instituciones de salud mental, cuando cumplan el perfil profesional correspondiente, la capacidad y experiencia necesaria."
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "La prevención y tratamiento deben ser accesible a cualquier población y pondrá especial atención a padecimientos crónicos donde la calidad de vida del paciente esté involucrada, de tal manera que dichos programas tengan una orientación psicoeducativa.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "El profesional de la salud mental deberá diseñar materiales y programas, así como aplicar procedimientos y técnicas apropiadas para cada condición, con el objetivo de que la persona usuaria logre recuperar su conducta y comportamiento deteriorados. La rehabilitación debe prever la conservación y preservación de la integridad del usuario en salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "El profesional de salud mental, debe proporcionar información clara y precisa, a la persona usuaria y a sus familiares respecto al tratamiento que se pretenda emplear a las personas, el cual no podrá iniciarse sin antes haber sido exhaustivos en proporcionar la información al respecto así como haber sido aceptadas las responsabilidades y compromisos que implican la aplicación del tratamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "65",
          "nota": [],
          "contenido": "Con la finalidad de dar seguimiento a las personas usuarias de los servicios de salud mental, se deberá concertar citas subsecuentes de acuerdo a las necesidades del caso y posibilidades del paciente y, cuando el caso lo amerite, se realizará visita domiciliaria."
        },
        {
          "tipo": "articulo",
          "sufijo": "66",
          "nota": [],
          "contenido": "La prescripción de medicación sólo debe responder a las necesidades fundamentales de la persona con padecimiento mental y se administrará exclusivamente con fines terapéuticos y nunca como castigo, por conveniencia de terceros, o para suplir la necesidad de acompañamiento terapéutico o cuidados especiales. La indicación y renovación de prescripción de medicamentos sólo puede realizarse a partir de las evaluaciones profesionales pertinentes y nunca de forma automática. Debe promoverse que los tratamientos psicofarmacológicos se realicen en el marco de abordajes interdisciplinarios."
        },
        {
          "tipo": "articulo",
          "sufijo": "67",
          "nota": [],
          "contenido": "El tratamiento farmacológico deberá ser indicado por profesional médico psiquiatra acreditado como tal, y en su caso, por médico general capacitado. El tratamiento preferentemente será voluntario, deberá contar con el consentimiento informado correspondiente, basado en un plan terapéutico individualizado, comentado con el paciente, y sujeto a revisión periódica."
        },
        {
          "tipo": "articulo",
          "sufijo": "68",
          "nota": [],
          "contenido": "La atención a la salud mental y psiquiátrica deberá estar apegada al conocimiento y tecnología médica actualizada, en cumplimiento a las disposiciones legales sanitarias y otras aplicables, con arreglo a las normas éticas de los profesionales de salud mental y a los derechos humanos de los pacientes con trastornos mentales y adicciones. En ningún caso se hará uso indebido de los conocimientos y tecnología psiquiátrica, en prejuicio o maleficencia hacia el paciente, siempre se buscará el mayor beneficio y el menor riesgo posible y previsible."
        },
        {
          "tipo": "articulo",
          "sufijo": "69",
          "nota": [],
          "contenido": "El tratamiento farmacológico siempre responderá a las necesidades de salud del paciente, y solo se le administrarán con fines terapéuticos o de diagnóstico, y nunca como una forma de castigo, ensañamiento o para conveniencia de terceros. Sólo los profesionales médicos psiquiatras del equipo interdisciplinario o de otra especialidad médica afín o médico general capacitado, podrán prescribir medicamentos psicotrópicos, y estos deberán ser aquellos de probada eficacia, seguridad y asequibilidad, y con arreglo a las disposiciones sanitarias en materia de medicamentos. El profesional responsable de atender al paciente tendrá la obligación de registrar el\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura tratamiento en el expediente clínico del paciente. Estos aspectos, también serán aplicables a otras formas diagnósticas y de rehabilitación."
        },
        {
          "tipo": "articulo",
          "sufijo": "70",
          "nota": [],
          "contenido": "La atención médica psiquiátrica y de salud mental de pacientes voluntarios tendrá paridad con la atención médica general de otros padecimientos no psiquiátricos."
        },
        {
          "tipo": "articulo",
          "sufijo": "71",
          "nota": [],
          "contenido": "Los pacientes con trastornos mentales deberán recibir la atención médica lo menos restrictivo posible, que corresponda a sus necesidades individuales de salud, así como proteger la seguridad e integridad del paciente y en su caso, de terceros."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "Del Internamiento",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "72",
          "nota": [],
          "contenido": "El internamiento es el ingreso de una persona a una Unidad que preste servicios de atención integral hospitalaria médico psiquiátrica con un trastorno mental severo en alguna de las instituciones del sector público, social o privado."
        },
        {
          "tipo": "articulo",
          "sufijo": "73",
          "nota": [],
          "contenido": "El ingreso de personas con trastornos mentales se debe ajustar a los principios éticos, sociales, científicos y legales, así como a los criterios contemplados en el artículo 75 de la Ley General de Salud, en la Norma Oficial Mexicana para la prestación de Servicios de Salud en Unidades de Atención Integral Hospitalaria Médico- Psiquiátrica y demás normatividad vigente."
        },
        {
          "tipo": "articulo",
          "sufijo": "74",
          "nota": [],
          "contenido": "Solo puede recurrirse al ingreso de una persona cuando el tratamiento en razón de la severidad del trastorno mental no pueda efectuarse de manera ambulatoria o domiciliaria debiendo existir una prescripción por escrito de por lo menos un profesional acreditado por la Secretaría y/o las instituciones especializadas en salud mental u orden judicial para los casos previstos."
        },
        {
          "tipo": "articulo",
          "sufijo": "75",
          "nota": [],
          "contenido": "El ingreso de la persona a las Unidades podrá ser de carácter voluntario o involuntario y se ajustará a los procedimientos siguientes:\nI. El ingreso voluntario requiere el consentimiento informado de la persona usuaria y la indicación del médico a cargo del servicio de admisión de la Unidad, ambos por escrito, haciendo constar el motivo de la solicitud e informando a sus familiares, tutores o representante legal, debiendo promoverse el mantenimiento de vínculos, contactos y comunicación con la persona internada;\nII. El ingreso involuntario, se presenta en el caso de personas con trastornos mentales severos, que requieran atención urgente o representen un peligro grave o inmediato para sí mismos o para los demás, debiendo contar con la indicación de un médico psiquiatra. En caso de crisis o extrema urgencia, las autoridades de seguridad pública y/o de salud deberán disponer el traslado de la persona para su evaluación, quien podrá\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura ingresar por indicación del médico a cargo del servicio de admisión de la Unidad hospitalaria.\nEn cuanto las condiciones de la persona lo permitan, deberá ser informado de su situación de internamiento involuntario, para que, en su caso, su condición cambie a la de ingreso voluntario. La Institución deberá notificar a la autoridad judicial del domicilio de la persona, todo internamiento involuntario y su evolución, dentro de las primeras 24 horas del internamiento, para efectos de que ésta determine el grado de asistencia o, en su caso, representación para el ejercicio de sus derechos.\nTambién se considera como ingreso involuntario, el ordenado por la autoridad judicial, siempre y cuando el paciente lo amerite, en razón del examen médico psiquiátrico; y\nIII. Para el ingreso de pacientes a unidades hospitalarias que brinden atención médica psiquiátrica en cualquiera de las modalidades antes descritas, deberán respetar estrictamente las disposiciones contenidas en el capítulo XI de la presente Ley.\nLa precisión de las fracciones I y II a que hace referencia el artículo anterior se establecerá en el Reglamento derivado de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "76",
          "nota": [],
          "contenido": "Toda disposición de ingreso sea voluntaria o involuntaria, deberá cumplir con los siguientes requisitos:\nI. Evaluación y diagnóstico médico-psiquiátrico, de las condiciones del usuario;\nII. Datos acerca de su identidad y su entorno socio-familiar;\nIII. Datos de su cobertura médico asistencial;\nIV. Motivos que justifican el internamiento; y\nV. Autorización del usuario, del tutor o representante legal cuando corresponda."
        },
        {
          "tipo": "articulo",
          "sufijo": "77",
          "nota": [],
          "contenido": "Cuando el paciente se encuentre en un lugar diferente a una sala de urgencias, como en su domicilio particular o un ambiente público y existe una petición de un familiar o su representante legal de una valoración por parte de un médico psiquiatra y si durante dicha actuación del profesional se presume o se comprueba que la oposición de dicho paciente a ser atendido puede provocar una alteración del orden público o poner en peligro su propia integridad o de otras personas y la conservación de bienes materiales, se podrá solicitar el auxilio a la autoridad o institución a quien se le de conocimiento del hecho para ser trasladado a una Unidad que preste servicios de atención integral hospitalaria médico-psiquiátrica."
        },
        {
          "tipo": "articulo",
          "sufijo": "78",
          "nota": [],
          "contenido": "La autoridad o institución que participe en el traslado de las personas, estarán durante el mismo supeditadas a las órdenes del médico psiquiatra a cargo de la atención del paciente.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "79",
          "nota": [],
          "contenido": "Toda solicitud de intervención de la autoridad o institución para traslado de una persona, deberá ser realizada por escrito y firmada por el médico psiquiatra a petición de un familiar, tutor o representante legal del usuario."
        },
        {
          "tipo": "articulo",
          "sufijo": "80",
          "nota": [],
          "contenido": "El traslado debe ser adecuado y proporcional a la situación del usuario respetando en todo momento sus derechos humanos y conforme a los protocolos correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "81",
          "nota": [],
          "contenido": "La autoridad o institución intervinientes terminan su participación hasta que se defina la situación médica del paciente y su integridad esté asegurada."
        },
        {
          "tipo": "articulo",
          "sufijo": "82",
          "nota": [],
          "contenido": "Todo ingreso debe ser comunicado por el director, responsable o encargado del establecimiento sea público, social o privado, a los familiares de la persona o representante legal si los tuviere y al juez de la causa si correspondiere, así como a otra persona que el paciente indique.\n(REFORMADO, P.O. 16 DE JUNIO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "83",
          "nota": [],
          "contenido": "El ingreso de niñas, niños y adolescentes, sólo será con la autorización de los padres o de quien tenga la tutela y, en caso de urgencia, por el Ministerio Público o por la Procuraduría de protección de Niñas, Niños y Adolescentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "84",
          "nota": [],
          "contenido": "Las altas transitorias o definitivas y las derivaciones a otra institución, deberán ser debidamente fundamentadas en el informe del profesional o equipo a cargo del tratamiento del usuario y contar con la certificación del director o responsable del establecimiento. Las mismas serán comunicadas al juez interviniente si lo hubiere, dentro de las 24 horas anteriores a su producción."
        },
        {
          "tipo": "articulo",
          "sufijo": "85",
          "nota": [],
          "contenido": "Las niñas, niños y adolescentes ingresados que no registren la presencia de un grupo familiar de pertenencia, en caso de alta, dentro de las 72 horas serán derivados a la institución intermedia que corresponda, previa comunicación al Sistema de Desarrollo Integral de Protección de la Familia. El mismo procedimiento se llevará a cabo con cualquier paciente previo aviso a la Procuraduría de la Defensa de las Personas con Discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "86",
          "nota": [],
          "contenido": "Dentro de los quince días hábiles de ingresado el paciente y de manera constante cada treinta días, será evaluada por el equipo de salud mental del establecimiento; el médico psiquiatra asentará la evolución en la historia clínica y deberá confirmar sobre la continuidad del tratamiento hospitalario o ambulatorio."
        },
        {
          "tipo": "articulo",
          "sufijo": "87",
          "nota": [],
          "contenido": "Las instituciones sociales, públicas y privadas de ingreso de personas con trastornos mentales, se considerarán dentro de los establecimientos señalados en la Norma Oficial Mexicana NOM-025-SSA2-2014 Para la prestación de servicios de salud en unidades de atención integral hospitalaria médico-psiquiátrica, debiendo cumplir con los requisitos señalados en esa norma y de las demás disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "88",
          "nota": [],
          "contenido": "Cuando el paciente sea candidato para continuar su tratamiento ambulatorio, el médico psiquiatra, deberá realizar tal manifestación por escrito,\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura debiendo contar con el aval y certificación del director del establecimiento. Dicho procedimiento se deberá notificar a la Secretaría."
        },
        {
          "tipo": "articulo",
          "sufijo": "89",
          "nota": [],
          "contenido": "Las Instituciones de salud mental sean públicas, sociales o privadas, deberán:\nI. Abstenerse de todo tipo de discriminación sobre la base de la discapacidad, velando porque la voluntad de la persona con trastorno mental prevalezca, atendiendo en todo momento al respeto de los derechos humanos de las personas internadas;\nII. Evitar su aislamiento, permitiendo en todo momento la visita de sus familiares o persona que ejerza la legítima representación, previa autorización del médico tratante;\nIII. Garantizar la confidencialidad de los datos de los pacientes;\nIV. Contar con personal necesario, capacitado y especializado para proporcionar de manera eficiente atención integral médico-psiquiátrica de las personas con algún trastorno mental de acuerdo con la enfermedad específica que padezcan y el grado de avance que contengan; y\nV. Especificar el tipo de tratamiento que se les proporcionará y los métodos para aplicarlo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "De la atención psiquiátrica y/o psicológica para personas en conflicto con la ley penal",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "90",
          "nota": [],
          "contenido": "En términos de la legislación en materia de ejecución de sanciones penales, se otorgará a las personas privadas de su libertad en los Centros de Reinserción Social y en los Centros de Internamiento para Adolescentes, servicios de atención medica psiquiátrica y/o psicológica que permitan preservar y mejorar el estado de salud mental de aquellos que resulten con algún trastorno mental y del comportamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "91",
          "nota": [],
          "contenido": "Las autoridades correspondientes cumpliendo con el esquema de corresponsabilidad establecido en la legislación aplicable, deberán realizar las acciones necesarias para que se cuente con los recursos humanos, materiales, de medicamento, de equipo y espacios físicos suficientes y adecuados, que permitan otorgar la atención psiquiátrica y/o psicológica a las personas privadas de su libertad que sean diagnosticadas con algún trastorno mental o del comportamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "92",
          "nota": [],
          "contenido": "En las unidades médicas de los Centros de Internamiento para Adolescentes, se realizarán valoraciones psiquiátricas y psicológicas, que permitan la detección oportuna de trastornos mentales y del comportamiento, con el propósito de que se otorguen los servicios de atención a la salud mental de dichos individuos.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "93",
          "nota": [],
          "contenido": "Dichas evaluaciones se realizarán a través de las técnicas y herramientas establecidas en la práctica profesional de cada disciplina, debiendo cumplir para tal efecto con lo dispuesto en las leyes, reglamentos y normas oficiales mexicanas vigentes en materia de salud, así como en las guías de práctica clínica."
        },
        {
          "tipo": "articulo",
          "sufijo": "94",
          "nota": [],
          "contenido": "Cuando los recursos o niveles de atención de las unidades médicas del Centro de Reinserción o del Centro de Internamiento no sean suficientes, cumpliendo con el esquema de corresponsabilidad señalado en artículos anteriores, podrá el paciente ser referido para su consulta médica con algún especialista del servicio de atención medica del sector público."
        },
        {
          "tipo": "articulo",
          "sufijo": "95",
          "nota": [],
          "contenido": "Se formará una red de instituciones de los sectores público privado y social, incluyendo la Secretaría de Salud y el Organismo que otorga los servicios públicos de salud en el Estado, para la prestación de la atención psiquiátrica y/o psicológica a imputados a quienes por resolución judicial se les haya impuesto la condición de someterse a un tratamiento psiquiátrico o psicológico en virtud de haberse decretado una suspensión condicional del proceso o medida cautelar. En estos, se podrán celebrar convenios de coordinación entre estas instancias y el Tribunal Superior de Justicia del Estado, en los que se establezcan los lineamientos generales y específicos para el otorgamiento de dichos servicios de salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "96",
          "nota": [],
          "contenido": "La atención médica psiquiátrica y/o psicológica que se otorgue en los casos previstos en el presente capitulo, estarán regidos por las disposiciones normativas establecidas en la Ley General de Salud, en los Reglamentos y Normas Oficiales Mexicanas que de ella emanan, en la Ley Estatal de Salud, en la presente ley y en el Código Penal para el Estado de Nuevo León, debiéndose respetar en todos los casos, la preparación académica, experiencia y la práctica clínica de los profesionistas que intervienen."
        },
        {
          "tipo": "articulo",
          "sufijo": "97",
          "nota": [],
          "contenido": "No podrá ser enviada persona alguna a recibir algún tipo de tratamiento psiquiátrico y/o psicológico, que por el solo hecho de haber cometido algún delito se considere que requiera de una intervención clínica, por lo que las autoridades judiciales deberán contar con datos precisos o resultados de alguna evaluación que les sirvan de apoyo para imponer esa condición en la suspensión condicional del proceso o decretar una medida cautelar de ese tipo y así poder realzar la referencia del usuario al servicio que corresponda."
        },
        {
          "tipo": "articulo",
          "sufijo": "98",
          "nota": [],
          "contenido": "La instituciones públicas o privadas que colaboren con la autoridad judicial en los casos previstos en el presente capítulo, deberán documentar sus programas terapéuticos y contar con manuales de procedimientos actualizados y acordes con las leyes vigentes en materia de salud, que deberán incluir formatos específicos para la admisión de usuarios, rendición de informes de asistencia y evolución, criterios de suspensión o alta del tratamiento, entre otros, los cuales estarán a la vista de los jueces que deberán conocer su contenido para una adecuada coordinación con el proveedor de servicios de salud mental y toma de sus decisiones judiciales."
        },
        {
          "tipo": "articulo",
          "sufijo": "99",
          "nota": [],
          "contenido": "No podrá internarse, aún y con orden de autoridad investigadora o judicial, a un investigado o imputado a quien se le integra una carpeta de investigación o carpeta judicial según corresponda, en un hospital, unidad o clínica psiquiátrica cuando\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura no se reúnan los requisitos establecidos en la Ley General de Salud, en los Reglamentos y Normas Oficiales Mexicanas que de ella emanan, en la Ley Estatal de Salud, en la presente ley y en el Código Penal para el Estado de Nuevo León, ni cuando a criterio del psiquiatra encargado del área de urgencias o ingreso de dichos establecimientos considere que la persona no reúne criterios clínicos suficientes que hagan necesario su internamiento, sin perjuicio de que se le deba de otorgar la atención médica ambulatoria.\nEn caso de que se reúnan los requisitos y criterios para su internamiento, la persona permanecerá únicamente el tiempo que el personal de psiquiatría considere necesario para mejorar su estado de salud mental, por lo que otorgada el alta médica el egreso se realizará en forma inmediata y posteriormente se dará aviso a la autoridad ministerial o judicial que conozcan del asunto penal."
        },
        {
          "tipo": "articulo",
          "sufijo": "100",
          "nota": [],
          "contenido": "Podrán celebrarse convenios o acuerdos de coordinación entre el Tribunal Superior de Justicia del Estado y dependencias del ejecutivo estatal, entre ellas la Secretaría de Salud, que contengan acciones de capacitación y actualización para personal de ambas instancias, así como esquemas de evaluación de los programas terapéuticos dirigidos a personas en conflicto con la ley penal."
        },
        {
          "tipo": "articulo",
          "sufijo": "101",
          "nota": [],
          "contenido": "En términos de lo dispuesto en los artículos 192, 193 y 194 de la Ley Nacional de Ejecución Penal, el establecimiento para la atención integral de personas declaradas judicialmente como inimputables y a quienes se les señalo una medida de seguridad de tipo internamiento y curación, será coordinado por la Secretaría de Salud del Estado y, en el ámbito de sus atribuciones tendrá la participación de las dependencias del Gobierno cuyas funciones cubran las áreas educativas, de asistencia social y familiar, laborales, de desarrollo social, deportivas y culturales, en un esquema de coordinación y corresponsabilidad.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 30 DE AGOSTO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "101 Bis",
          "nota": [],
          "contenido": "Toda persona en el Estado que haya realizado un intento de suicidio, así como sus familiares, tienen derecho a ser atendidas en el marco de las políticas de salud que la Secretaría implemente para tal efecto, asegurando en todo momento la confidencialidad de la información, resguardando sus datos personales en toda asistencia y/o tratamiento de un paciente con conductas suicidas con estricto apego a la normatividad correspondiente y vigilando en todo momento la no revictimización de Ia persona con intento suicida, consumado o no, así como sus familiares y círculo cercano.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura En todo momento se priorizará la atención de los niños, niñas y adolescentes sin ningún tipo de menoscabo o discriminación.\n(ADICIONADO, P.O. 30 DE AGOSTO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "101 Bis 1",
          "nota": [],
          "contenido": "En cuanto a la detección, prevención y atención del suicidio y sus conductas relacionadas, se entenderá por:\nI.- Conducta suicida: el conjunto de comportamientos relacionados con la intencionalidad de comunicar, actuar o ejecutar un acto autodestructivo que podría acabar con la propia vida;\nII.- lntento suicida: la acción autodestructiva a la que sobrevive la persona con ideación o conducta suicida.\nIII.- Posvención: Acciones e intervenciones posteriores a un intento suicida o a un suicidio destinadas a trabajar con las personas sobrevivientes y sus familias; y\nIV. Suicidio: Acto deliberado e intencional realizado por una persona para quitarse la vida.\n(ADICIONADO, P.O. 30 DE AGOSTO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "101 Bis 2",
          "nota": [],
          "contenido": "En materia de detección, prevención y atención al suicidio e independientemente de las atribuciones que le son conferidas en el artículo 24 de la presente Ley, le corresponde a la Secretaría:\nI. lnducir la disminución en la incidencia del suicidio así como su erradicación, mediante Ia prevención, atención y posvención, a través de las siguientes acciones:\na) Elaborar estrategias integrales con enfoque coordinado, interdisciplinario y multisectorial para combatir la problemática del suicidio;\nb) Implementar acciones, considerando la participación interinstitucional con enfoque interdisciplinario, orientados a la prevención, atención, posvención y erradicación del suicidio;\nc) Realizar tareas de sensibilización de la población, capacitación y profesionalización de recursos humanos, personal médico, paramédico y, en su caso, quienes atiendan a las personas en crisis, en instituciones gubernamentales y privadas para la detección de las personas con conductas suicidas, su prevención, atención, y posvención;\nd) Diseñar e implementar los procedimientos posteriores a una conducta suicida, para asistir y acompañar a las personas, familia o instituciones vinculadas a la persona que se privó la vida;\ne) Promover la integración, operación y funcionamiento de organismos consultivos en los que participen instituciones dedicadas a la investigación, y organizaciones civiles;\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura f) Elaborar y mantener actualizada una guía práctica para la atención del paciente con conducta suicida;\ng) Diseñar un protocolo de intervención para los servicios de emergencia hospitalaria, considerando la coordinación entre las instituciones de servicios de salud del sector público y privado, y otros ámbitos comunitarios intervinientes;\nh) Apoyar, asesorar, llevar registro, así como vigilancia de las instituciones, asociaciones, organizaciones no gubernamentales y profesionales del sector público y privado, para que cumplan con los estándares establecidos por la autoridad de aplicación para la prevención, atención y posvención del suicidio;\ni) lmplementar un sistema de información estadística que contenga datos de los intentos, así como de suicidios cometidos en la entidad; y\nj) Promover los principios de equidad y no discriminación en el acceso y prestación a los servicios de salud de quienes presenten alguna conducta suicida.\n(ADICIONADO, P.O. 30 DE AGOSTO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "101 Bis 3",
          "nota": [],
          "contenido": "Le corresponde al lnstituto elaborar conforme a las políticas dictadas por la Secretaría de Salud, y dentro del marco de los sistemas nacional y estatal de salud, un programa anual de trabajo, en el que se refleje como mínimo, las bases para la atención del paciente con riesgo suicida o intento de suicidio, y sus familiares, el apoyo de un equipo interdisciplinario que asegure el acompañamiento durante su tratamiento y recuperación.\nComo parte del acompañamiento médico podrán participar miembros de la comunidad, círculo y familiares del paciente, siempre y cuando estos coadyuven efectivamente en su rehabilitación.\n(ADICIONADO, P.O. 30 DE AGOSTO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "101 Bis 4",
          "nota": [],
          "contenido": "Cuando se trate del intento o la conducta suicida de una niña, niño o adolescente, la institución que primero conozca del caso deberá dar aviso del incidente a la Procuraduría de Protección de Niñas, Niños y Adolescentes del Estado, a fin de que realice las acciones necesarias para salvaguardar los derechos de la niña, niño o adolescente.\n(ADICIONADO, P.O. 08 DE DICIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "101 bis 5",
          "nota": [],
          "contenido": "Con la finalidad de mejorar la respuesta del estado en lo relativo a la atención de intentos de suicidio, la Secretaría tendrá la obligación de capacitar en materia de primeros auxilios psicológicos, orientados especialmente a la prevención del suicidio, a todo el personal de campo de los cuerpos de seguridad y de protección civil estatales y municipales.\nLa Secretaría deberá, además, dejar las pautas de capacitación a los diversos cuerpos de seguridad y de protección civil referidos en el párrafo anterior, para que dichos organismos puedan continuar capacitando al nuevo personal que se integre a sus respectivas corporaciones.\n“2018, Año de la Autonomía en la Procuración de Justicia”\nDecreto Núm. 386 expedido por la LXXIV Legislatura"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XII",
      "nombre": "De las Sanciones y del Recurso de Inconformidad",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "102",
          "nota": [],
          "contenido": "La aplicación de sanciones y los respectivos recursos de inconformidad con relación a las violaciones a los preceptos de esta Ley, su reglamento y demás disposiciones legales que de ella emanen, serán competencia de la Secretaría Estatal de Salud, conforme a lo dispuesto en el capítulo IV del título sexto de la Ley Estatal de Salud y de acuerdo al procedimiento previsto en el título séptimo de esa misma ley.\nEsto con independencia de las sanciones administrativas que tratándose de servidores públicos, contemple la Ley de Responsabilidad de Servidores Públicos del Estado y Municipios de Nuevo León y la Ley de Responsabilidad Administrativa o, de las sanciones civiles o penales que conforme a los ordenamientos jurídicos aplicables pudieran corresponder."
        },
        {
          "tipo": "articulo",
          "sufijo": "103",
          "nota": [],
          "contenido": "Con independencia de lo dispuesto en el artículo anterior, la institución de salud, pública o privada, que incumpla con las obligaciones establecidas en el artículo 45 de este ordenamiento, será acreedora a las sanciones consistentes en:\nI. Amonestación con apercibimiento;\nII. Multa por la cantidad equivalente de quinientas hasta tres mil Unidades de Medida y Actualización;\nIII. Arresto hasta por treinta y seis horas; y\nIV. Clausura temporal o definitiva, que podrá ser parcial o total.\nLa sanción aplicable se hará en función a las condiciones que para su graduación señala el artículo 138 de la Ley Estatal de Salud."
        }
      ]
    }
  ]
}