{
  "ley": "Ley de Seguridad Privada para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Único",
          "nombre": "Prevenciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1",
              "nota": [],
              "contenido": "La presente Ley tiene por objeto regular las actividades y prestación de servicios de seguridad privada en todas sus modalidades en el territorio del Estado, así como la infraestructura, equipo e instalaciones inherentes a las mismas en el ámbito de competencia del Estado de Nuevo León.\n(REFORMADO, P.O. 04 DE OCTUBRE DE 2023) Los servicios se prestarán tomando en cuenta los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos, evitando en todo momento arbitrariedades y violencia, actuando en congruencia y proporcionalidad en la utilización de sus facultades y medios disponibles.\n(ADICIONADO, P.O. 04 DE OCTUBRE DE 2023) Sus disposiciones son de orden público e interés social y de observancia general en todo el territorio estatal.\n(ADICIONADO, P.O. 04 DE OCTUBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "1 BIS",
              "nota": [],
              "contenido": "Es responsabilidad del Estado de Nuevo León a través de la Secretaría de Seguridad controlar, supervisar y vigilar que las actividades y servicios de seguridad privada, se lleven a cabo con apego a la normatividad aplicable en la materia, así como a las políticas, programas y estrategias diseñadas por la administración pública del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "2",
              "nota": [],
              "contenido": "Para los efectos de esta Ley, se entenderá por:\n(REFORMADA, P.O. 30 DE JUNIO DE 2017) I.- Seguridad Privada. Actividad a cargo de los particulares o de los Municipios en acuerdo, y coparticipación con los vecinos de una o más colonias, fraccionamientos y zonas residenciales, cuyo objeto es regular la prestación de los servicios de seguridad privada en materia de protección, vigilancia, custodia de personas, información, bienes inmuebles, muebles o valores, incluidos su traslado, instalación, operación de sistemas y equipos de seguridad; aportar datos para la investigación de delitos y apoyar en caso de siniestros o desastres, en su carácter de auxiliares a la función de Seguridad Pública;\nII.- Prestador de Servicios.- Persona física o moral que presta servicios de seguridad privada, y que pueden ser:\na) Los organismos de seguridad privada, organizados internamente por instituciones y organizaciones auxiliares de crédito, industrias, establecimientos fabriles o comerciales para su vigilancia interna, cuyos integrantes tengan relación laboral o de prestación de servicios con la unidad económica en la que desempeñan sus funciones;\nb) Las personas morales legalmente constituidas cuyo objeto social contemple la prestación de servicios de seguridad privada, ya sea para la guarda o custodia de locales o para la transportación de valores. Quedan asimilados a este grupo las personas físicas que presten el servicio de seguridad privada por conducto de terceros empleados a su cargo;\n(REFORMADO, P.O. 30 DE JUNIO DE 2017) c) Los grupos de seguridad en áreas urbanas que a su costa, o en coparticipación con la administración municipal de su territorio, organicen los habitantes de las colonias, fraccionamientos y zonas residenciales en áreas urbanas para ejercer, en cualquier horario la función única y exclusiva de resguardar casas habitación ubicadas en las áreas que previamente se señalan;\nd) Los custodios de personas, que presten servicios de seguridad personal a costa de quienes reciben tal servicio;\ne) Los vigilantes individuales, que en forma independiente desempeñan la función de vigilancia en casas habitación;\nf) Las personas físicas o morales que presten los servicios de sistemas de alarmas en todas sus modalidades;\ng) Las personas físicas o morales que presten servicios consistentes en la preservación, integridad y disponibilidad de la información del prestatario, a través\nde sistemas de administración de seguridad, de bases de datos, redes locales, corporativas y globales, sistemas de cómputo, transacciones electrónicas, así como respaldo y recuperación de dicha información, sea ésta documental, electrónica o multimedia;\nh) Las personas físicas o morales que presten servicios para obtener informes de antecedentes, solvencia, localización o actividades de personas;\ni) Las personas físicas o morales cuya actividad esté relacionada directa o indirectamente con la instalación o comercialización de sistemas de blindaje en todo tipo de vehículos automotores, y\nj) Las personas físicas o morales cuya actividad esté relacionada directa o indirectamente con la instalación de equipos, dispositivos, aparatos, sistemas o procedimientos técnicos especializados en materia de seguridad privada;\nIII.- Persona física.- Quien sin constituir una empresa, presta servicios de seguridad privada, incluyendo en esta categoría a las escoltas, custodios, guardias o vigilantes que no pertenezcan a una empresa;\n(REFORMADA, P.O. 30 DE JUNIO DE 2017) IV.- Personal Operativo. Los individuos que prestan servicios de seguridad privada, contratados por personas físicas, morales privadas o por los Municipios, con el objeto de brindar el servicio en colonias, fraccionamientos y zonas residenciales;\n(REFORMADA, P.O. 04 DE OCTUBRE DE 2023) V.- Secretaría. - La Secretaría de Seguridad del Estado;\nVI.- Dirección.- La Dirección de Control y Supervisión a Empresas y Servicios de Seguridad Privada, dependiente de la Secretaría de Seguridad Pública del Estado;\nVII.- Autorización.- El acto administrativo por el que la Secretaría de Seguridad Pública del Estado, a través de la Dirección Control y Supervisión a Empresas y Servicios de Seguridad Privada, permite a una persona física o moral prestar servicios de seguridad privada en el territorio del Estado.\nVIII.- Autorización federal.- El acto administrativo por el que la autoridad federal competente permite a una persona física o moral prestar servicios de seguridad privada en dos o más entidades federativas del país;\nIX.- Revalidación.- El acto administrativo por el que se ratifica la validez de la autorización;\nX.- Modificación.- El acto administrativo por el que se amplían o restringen las modalidades otorgadas en la autorización o su revalidación;\nXI.- Prestatario.- La persona física o moral que recibe los servicios de seguridad privada, y\nXII.- Reglamento.- El Reglamento de la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "3",
              "nota": [],
              "contenido": "La aplicación e interpretación, en el ámbito administrativo de la presente Ley, corresponde al Ejecutivo por conducto de la Secretaría; la cual tiene los fines siguientes:\nI.- La regulación y registro de los prestadores de servicios, a fin de prevenir la comisión de delitos;\n(REFORMADA, P.O. 04 DE OCTUBRE DE 2023) II.- El registro del personal operativo, para evitar que personas no aptas desde el punto de vista legal, presten servicios de seguridad privada;\nIII.- El fortalecimiento de la seguridad pública, bajo un esquema de coordinación de la Secretaría con el prestador de servicios, para lograr en beneficio de los particulares y con apego a la legalidad, las mejores condiciones de seguridad;\nIV.- La estructuración de una base de datos, que permita la detección de factores criminógenos, a través de la observación de conductas, que el prestador de servicios, ponga en conocimiento de la Dirección;\nV.- El establecimiento de un sistema de evaluación, certificación y verificación, del prestador de servicios, personal operativo, así como de la infraestructura relacionada con las actividades y servicios de seguridad privada, que lleven a cabo conforme a la presente Ley;\nVI.- La consolidación de un régimen que privilegie la función preventiva, a fin de otorgar certidumbre a los prestatarios y se proporcionen las garantías necesarias al prestador de servicios, en la realización de sus actividades, y\nVII.- Procurar políticas, lineamientos y acciones, mediante la suscripción de convenios con las autoridades competentes de la Federación, los Estados y Municipios, para la mejor organización, funcionamiento, regulación y control de los servicios de seguridad privada.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "4",
              "nota": [],
              "contenido": "En todo lo no previsto por la presente Ley, será aplicable en forma supletoria, la Ley de Seguridad Pública del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "Los accionistas, personal directivo, administrativo u operativo de prestadores de servicios de seguridad privada no podrán ejercer como servidores públicos de las instituciones policiales tanto federales, estatales o municipales, o de procuración de justicia federal o estatal."
            },
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "Los prestadores de servicios de seguridad privada son auxiliares a la función de seguridad pública; su personal deberá coadyuvar con las autoridades y las instituciones de seguridad pública cuando así se les requiera.\nLa autorización obtenida para funcionar como prestador de servicios de seguridad privada, no faculta para realizar investigaciones, intervenir o interferir en asuntos que sean competencia del Ministerio Público u instituciones de seguridad pública, aún en los lugares o áreas de trabajo del personal operativo, en caso de que sucedan hechos que ameriten la intervención de la autoridad, la función de dicho\npersonal operativo cesará en cuanto hagan acto de presencia los Agentes del Ministerio Público o instituciones policiales.\n(REFORMADO, P.O. 04 DE OCTUBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "No se podrá prestar el servicio de seguridad privada sin el registro y la autorización correspondiente por parte de la Secretaría; las personas físicas o morales que sin haberlos obtenido proporcionen el servicio en cualquiera de sus modalidades serán sancionados en los términos previstos en esta Ley y su Reglamento, sin perjuicio de la responsabilidad civil y penal que pudiere resultar.\nLos prestadores de servicios con autorización federal antes de ejercer sus actividades en el Estado deberán de efectuar el registro correspondiente.\n(ADICIONADO, P.O. 30 DE JUNIO DE 2017) Cuando el servicio sea prestado por los Municipios, bastará que éstos notifiquen a la Secretaría de Seguridad Pública la intención de brindar el servicio, para que la Dirección de Seguridad Privada pueda ejercer las facultades que le confieren las fracciones II a la X del artículo siguiente."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "De la Dirección y la Coordinación Interinstitucional",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "De sus Atribuciones",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "La Dirección, tendrá las siguientes facultades en materia de seguridad privada:\nI.- Emitir la autorización para prestar servicios de seguridad privada en el Estado y, en su caso, revalidar, revocar, modificar o suspender dicha autorización, en los términos previstos en la presente Ley y su Reglamento;\nII.- Ejercer el control y la supervisión de los prestadores de servicios de seguridad privada;\nIII.-Realizar visitas de verificación a fin de comprobar el cumplimiento de esta Ley, su Reglamento, las Normas Oficiales Mexicanas y demás disposiciones jurídicas que resulten aplicables;\nIV.-Comprobar que el personal operativo se encuentre debidamente capacitado, así como concertar con el prestador de servicios, la instrumentación y modificación de sus planes y programas de capacitación y adiestramiento;\nV.-Determinar e imponer las sanciones que procedan, por el incumplimiento de las disposiciones previstas en esta Ley y su Reglamento;\nVI.-Expedir a costa del prestador de servicios, la cédula de identificación del personal operativo, misma que será de uso obligatorio;\nVII.-Realizar, previa solicitud y pago de derechos correspondiente, las consultas de antecedentes policiales en el Registro Nacional del Personal de Seguridad Pública y el Registro Estatal del Personal de Seguridad Pública, respecto del personal operativo con que cuentan los prestadores de servicios;\nVIII.-Atender y dar seguimiento a las quejas que interponga la ciudadanía en general, en contra del prestador de servicios;\nIX.-Denunciar en coordinación con las instancias competentes de la Secretaría, los hechos que pudieran constituir algún delito del que se tuviera conocimiento con motivo del ejercicio de las atribuciones que le confiere la presente Ley;\nX.-Concertar con el prestador de servicios, instituciones educativas, asociaciones de empresarios y/o demás instancias relacionadas directa o indirectamente con la prestación de servicios de seguridad privada, la celebración de reuniones periódicas, con el propósito de coordinar sus esfuerzos en la materia, analizar e intercambiar opiniones en relación con las acciones y programas relativos, así como evaluar y dar seguimiento a las mismas, y\nXI.-Las demás que le confiere esta Ley, su Reglamento y demás ordenamientos jurídicos aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "Para el adecuado y eficaz cumplimiento de sus funciones, el titular de la Dirección tendrá la potestad de delegar cualquiera de las facultades establecidas en esta ley en servidores públicos de la Secretaría."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De la Coordinación Interinstitucional",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "La Secretaría podrá suscribir convenios o acuerdos con las autoridades competentes de la Federación y Municipios, con el objeto de establecer lineamientos, acuerdos y mecanismos relacionados con los servicios de seguridad privada, que faciliten:\nI.- Ejercer las facultades previstas en esta Ley;\nII.- Consolidar la operación y funcionamiento del Registro Estatal de Empresas, Personal y Equipo de Seguridad Privada;\nIII.- La prevención, control, solución y toma de acciones inmediatas a problemas derivados de la prestación del servicio de seguridad privada, y\nIV.- La verificación del cumplimiento a la normatividad federal y estatal."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "Del Registro Estatal de Empresas, Personal y Equipo de Seguridad Privada",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "La Secretaría, implementará y mantendrá actualizado un Registro Estatal con la información necesaria para la supervisión, control, vigilancia y evaluación de los prestadores de servicios, su personal, armamento y equipo, mismo que constituirá un sistema de consulta y acopio de información integrado por una base de datos suministrado por el prestador de servicios y las autoridades competentes.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "La Secretaría será responsable de la guarda, custodia y reserva de la información inscrita en el Registro Estatal de Empresas, Personal y Equipo de Seguridad Privada, de acuerdo con las normas jurídicas establecidas en la presente Ley. La información contenida en dicho Registro se considerará como confidencial para los fines de la Ley de Transparencia y Acceso a la Información Pública."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "De toda información, registro, folio o certificación que proporcione el Registro, deberá expedirse constancia por escrito debidamente firmada por el servidor público competente."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El Registro deberá contemplar los apartados siguientes:\nI.- La identificación de la autorización, revalidación o modificación de la autorización para prestar los servicios, o del trámite administrativo que se haya negado, suspendido o cancelado por parte de la Dirección;\nII.- Los datos generales del prestador de servicio;\nIII.- Domicilio del prestador del servicio.\nIV.- Las modalidades del servicio;\nV.- Representantes legales;\nVI.-Las modificaciones de las actas constitutivas o cambios de representante legal;\nVII.-Los datos del personal directivo y administrativo;\nVIII.-La identificación del personal operativo, debiendo incluir sus huellas digitales, fotografía, escolaridad y antecedentes laborales, así como su trayectoria en los servicios de seguridad privada y pública según el caso; altas, bajas, cambios de actividad o rango, incluidas las razones que los motivaron; equipo y armamento asignado; sanciones administrativas o penales aplicadas; referencias personales; capacitación; resultados de evaluaciones y demás información para el adecuado control, vigilancia, supervisión y evaluación de dicho personal;\nIX.-Los vehículos que tuvieren asignados, anotándose el número de matrícula, las placas de circulación, la marca, modelo, tipo, número de serie y de motor;\nX.-Las armas y municiones que les hayan sido autorizadas, aportando el número de registro, marca, modelo, calibre, matrícula y demás elementos de identificación; y\nXI.- Los demás actos y constancias que prevea esta Ley y su Reglamento.\nCuando al personal directivo, administrativo u operativo se le dicte cualquier auto de procesamiento, sentencia condenatoria o absolutoria, la autoridad que conozca del caso respectivo lo notificará de inmediato al Registro."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Para efectos del Registro, el prestador de servicios, estará obligado a informar, dentro de los primeros 10 días naturales de cada mes, sobre la situación y actualizaciones relativas a cada uno de los rubros contemplados en el artículo que antecede."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Registro proporcionará información de acuerdo con lo establecido en la legislación aplicable en materia de acceso a la información pública o a petición de autoridad competente."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "De los Servicios de Seguridad Privada",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "De las Modalidades en los Servicios de Seguridad Privada",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Es competencia de la Secretaría, por conducto de la Dirección, autorizar los servicios de Seguridad Privada, de acuerdo a las modalidades siguientes:\nI.- SEGURIDAD PRIVADA A PERSONAS. Consiste en la protección, custodia, salvaguarda, defensa de la vida y de la integridad corporal del prestatario;\n(ADICIONADA, P.O. 04 DE OCTUBRE DE 2023) I BIS.- SEGURIDAD PRIVADA EN EVENTOS MASIVOS. Se refiere a la salvaguarda, protección, integridad corporal, defensa de la vida y custodia de los prestatarios en eventos públicos o privados, en los cuales exista una afluencia masiva de estos;\nII.-SEGURIDAD PRIVADA EN LOS BIENES. Se refiere al cuidado y protección de bienes muebles e inmuebles;\nIII.- SEGURIDAD PRIVADA EN EL TRASLADO DE BIENES O VALORES. Consiste en la prestación de servicios de custodia, vigilancia, y protección de bienes muebles o valores, incluyendo su traslado;\nDe la misma manera, quedarán comprendidas en esta fracción las personas físicas o morales dedicadas al arrendamiento de vehículos blindados, las que deberán informar a la Dirección:\na) El nombre de la persona contratante del arrendamiento de una o más unidades blindadas, así como el nombre del o los usuarios, choferes y personas trasladadas en tales unidades;\nb) El tiempo por el cual se contratan los servicios, y;\nc) El kilometraje recorrido en cada arrendamiento.\nLas autoridades encargadas de regular la propiedad de los vehículos automotores deberán informar a la Dirección, en los cinco días hábiles siguientes al en que se verifiquen; los cambios de propietario de unidades blindadas, cuando éstas sean enajenadas incluyendo este equipo, expresando con claridad el nombre, domicilio y datos de identificación del nuevo propietario, así como del vehículo.\n(REFORMADA, P.O. 04 DE OCTUBRE DE 2023) IV.- SEGURIDAD DE LA INFORMACIÓN. Consiste en la preservación, integridad y disponibilidad de la información del prestatario, a través de sistemas de administración y resguardo de seguridad, de bases de datos, redes locales, corporativas y globales, sistemas de cómputo, transacciones electrónicas, así como respaldo y recuperación de dicha información, sea documental, electrónica o multimedia.\nV.- SISTEMAS DE PREVENCIÓN Y RESPONSABILIDADES. Se refieren a la prestación de servicios para obtener informes de antecedentes, solvencia, localización o actividades de personas;\nVI.- ACTIVIDAD VINCULADA CON SERVICIOS DE BLINDAJE. Se refiere a la actividad relacionada directa o indirectamente con la instalación o comercialización de sistemas de blindaje en todo tipo de vehículos automotores, y de los equipos, dispositivos, aparatos, sistemas o procedimientos técnicos especializados; y\nVII.-ACTIVIDAD VINCULADA CON SERVICIOS DE SISTEMAS DE ALARMAS. Se refiere a todas aquellas actividades relacionadas con la prestación del servicio de sistemas de alarmas a establecimientos industriales, comerciales o a casas habitación.\n(ADICIONADO, P.O. 30 DE JUNIO DE 2017) Los Municipios solo podrán brindar el servicio de seguridad privada en la modalidad prevista en la fracción II del presente artículo. Pero en ningún caso podrán perseguir fines de lucro con dicha actividad, misma que estará encaminada a mantener bajo el número de delitos, reducir la incidencia delictiva, elevar la percepción de seguridad, coadyuvar en la prevención social en el ámbito comunitario así como coadyuvar en la prevención social en su ámbito situacional, en los términos que determine la normatividad municipal correspondiente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De la Autorización, Revalidación y Modificación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "La autorización que se otorgue será personal e intransferible, contendrá el número de la misma, modalidades que se autorizan y condiciones a\nque se sujeta la prestación de los servicios. La vigencia será de un año y podrá ser revalidada por el mismo tiempo en los términos establecidos en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Si el peticionario de la autorización no exhibe con su solicitud la totalidad de los requisitos señalados en esta Ley, la Dirección, dentro de los diez días hábiles siguientes a la presentación de la misma, lo prevendrá para que en un plazo improrrogable de veinte días hábiles, subsane las omisiones o deficiencias que en su caso presente la solicitud; transcurrido dicho plazo sin que el interesado haya subsanado las omisiones o deficiencias de la solicitud, ésta será desechada."
            },
            {
              "tipo": "articulo",
              "sufijo": "20- Para revalidar la autorización otorgada, bastará que el prestador de servicios, cuando menos con veinte días hábiles de anticipación a la extinción de la vigencia de la autorización, lo solicite y manifieste, bajo protesta de decir verdad, no haber variado las condiciones existentes al momento de haber sido otorgada, o en su caso, actualice aquellas documentales que así lo ameriten, tales como inventarios, movimientos de personal, pago de derechos, póliza de fianza, modificaciones a la constitución de la empresa y representación de la misma, Planes y Programas de Capacitación y Adiestramiento, y demás requisitos que por su naturaleza lo requieran",
              "nota": [],
              "contenido": ""
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "En caso de que no se exhiban los protestos o actualizaciones a que se refiere el artículo anterior, la Dirección prevendrá al interesado para que en un plazo improrrogable de diez días hábiles subsane las omisiones; transcurrido dicho plazo sin que el interesado haya subsanado las omisiones de su solicitud, ésta será desechada.\nLa revalidación podrá negarse cuando existan quejas previamente comprobadas por la autoridad competente; por el incumplimiento a las obligaciones y restricciones previstas en esta Ley o en la autorización respectiva; y, por existir deficiencias en la prestación del servicio."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Los prestadores de servicios que hayan obtenido la autorización o revalidación, podrán solicitar la modificación de las modalidades en que se presta el servicio, siempre que cumplan con los requisitos que resulten aplicables de acuerdo a la petición planteada. En este caso, la Dirección sin que medie requerimiento previo, resolverá lo procedente dentro de los diez días hábiles siguientes a la presentación de la solicitud."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Transcurrida la vigencia de la autorización o su revalidación, el interesado deberá abstenerse de prestar el servicio de seguridad privada, hasta en tanto sea expedida nueva autorización para tal efecto."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "De los Requisitos para Prestar Servicios de Seguridad Privada",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Para obtener autorización para prestar servicios de seguridad privada, los prestadores de servicios deberán presentar su solicitud ante la Dirección, señalando la modalidad en que pretendan prestar el servicio, además de reunir los siguientes requisitos:\nI.- Ser persona física o moral de nacionalidad mexicana;\nII.- Exhibir original del comprobante de pago de derechos por el estudio y trámite de la solicitud de autorización;\nIII.- Presentar copia simple, acompañada del original o copia certificada, de los siguientes documentos:\na) Acta de nacimiento, para el caso de personas físicas;\nb) Escritura en la que se contenga el Acta Constitutiva y modificaciones, si las tuviere, para el caso de las personas morales, y\nc) En su caso, poder notarial en el que se acredite la personalidad del solicitante;\nIV.-Señalar el domicilio, así como el de sus sucursales precisando el nombre y puesto del responsable en cada una de ellas, además de adjuntar los comprobantes de domicilio correspondientes;\nV.- Acreditar en los términos que señale el Reglamento, que se cuenta con los medios humanos, de formación, técnicos, financieros y materiales que le permitan llevar a cabo la prestación de servicios de seguridad privada en forma adecuada, en las modalidades y ámbito territorial solicitados;\nVI.- Presentar un ejemplar del Reglamento Interior de Trabajo, y Manual o Instructivo operativo, aplicable a cada una de las modalidades del servicio a desarrollar, que contenga la estructura jerárquica de la empresa y el nombre del responsable operativo;\nVII.- Exhibir los Planes y programas de capacitación y adiestramiento vigentes, acordes a las modalidades en que se prestará el servicio;\nVIII.-Constancia expedida por Institución competente o capacitadores internos o externos de la empresa, que acredite la capacitación y adiestramiento del personal operativo;\nIX.-Relación del personal directivo y administrativo, conteniendo nombre completo y domicilio;\nX.- Currícula del personal directivo, o en su caso, de quien ocupará los cargos relativos;\nXI.-Relación de quienes se integrarán como personal operativo, para la consulta de antecedentes policiales en el Registro Nacional del Personal de Seguridad Pública y en el Registro Estatal de Personal de Seguridad Pública, además de señalar el nombre, Registro Federal de Contribuyente y en su caso Clave Única de Registro de Población de cada uno de ellos;\nXII.- Adjuntar el formato de credencial que se expedirá al personal;\nXIII.- Fotografías del uniforme a utilizar, en las que se aprecien sus cuatro vistas, conteniendo colores, logotipos o emblemas, mismos que deberán ser diferentes sin que puedan llegan a confundirse con los utilizados por las instituciones policiales, de tránsito o por las fuerzas armadas;\nXIV.-Relación de bienes muebles e inmuebles que se utilicen para el servicio, incluido equipo de radiocomunicación, armamento, vehículos, equipo en general, así como los aditamentos complementarios al uniforme, en los formatos que para tal efecto establezca la Dirección;\nXV.- Relación, en su caso, de animales, adjuntando copia certificada de los documentos que acrediten que el instructor se encuentra capacitado para desempeñar ese trabajo; asimismo se anexará listado que contenga los datos de identificación de cada animal, como son: raza, edad, color, peso, tamaño, nombre y documentos que acrediten el adiestramiento y su estado de salud, expedido por la autoridad correspondiente;\nXVI.-Copias certificadas del permiso para operar frecuencia de radiocomunicación o contrato celebrado con concesionaria autorizada;\nXVII.-Fotografías de los costados, frente, parte posterior y toldo del tipo de vehículos que se utilicen en la prestación de los servicios, las cuales deberán mostrar claramente los colores, logotipos o emblemas, y que no podrán ser iguales o similares a los oficiales utilizados por las instituciones policiales, de tránsito o por las Fuerzas Armadas; además deberán presentar rotulada la denominación o razón social del Prestador del Servicio, y la leyenda \"Seguridad Privada\"; asimismo, deberán apreciarse las defensas reforzadas, torretas y otros aditamentos que tengan dichas unidades;\nXVIII.- Muestra física de las insignias, divisas, logotipos, emblemas o cualquier medio de identificación que porte el elemento;\nXIX.-En caso de que se utilicen vehículos blindados en la prestación del servicio, independientemente de la modalidad de que se trate, se deberá exhibir constancia expedida por el proveedor del servicio de blindaje, con la que acredite el nivel del mismo; y\nXX.-Tratándose de prestadores de servicios que operen en la modalidad prevista en la fracción III del artículo 17 de la presente Ley, y específicamente para el traslado de valores, será indispensable contar con vehículos blindados, y exhibir constancia expedida por el proveedor del servicio de blindaje, con la que se acredite el nivel del mismo.\n(ADICIONADO, P.O. 30 DE JUNIO DE 2017) Los Municipios no necesitarán autorización, pero sí deberán cumplir los requisitos previstos en las fracciones: V, VI en lo conducente, VII, VIII, IX, X, XI, XII, XIV, XV Y XVIII. Se considerarán satisfechos los requisitos previstos en las fracciones VII y VIII si la Academia Municipal cuenta con reconocimiento vigente de la Universidad de Ciencias de la Seguridad del Estado como extensión de ésta y sus instructores o docentes están certificados por dicha institución educativa."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "De ser procedente la autorización, el solicitante deberá presentar dentro de los diez días hábiles siguientes a la notificación de procedencia:\nI.- Original del comprobante de pago de derechos por la inscripción de cada arma de fuego o equipo utilizado en la prestación de los servicios;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) II.- Póliza de Fianza expedida por institución legalmente autorizada a favor de la Secretaría de Finanzas y Tesorería General del Estado, por un monto equivalente a cinco mil veces el valor diario de la Unidad de Medida y Actualización, misma que deberá contener la siguiente leyenda:\n\"Para garantizar por un monto equivalente a cinco mil veces el valor diario de la Unidad de Medida y Actualización las condiciones a que se sujetará en su caso la autorización o revalidación para prestar servicios de seguridad privada otorgada por la Dirección de Registro y Supervisión a Empresas y Servicios de Seguridad Privada, con vigencia de un año a partir de la fecha de autorización; la presente fianza no podrá cancelarse sin previa autorización de su beneficiaria, la Secretaria de Finanzas y Tesorería General del Estado.\""
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "Del Personal Directivo, Administrativo y Operativo",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Para el desempeño de sus funciones, los directores, administradores, gerentes y personal administrativo de los prestadores de servicios deberán reunir los siguientes requisitos:\n(REFORMADA, P.O. 17 DE MAYO DE 2020) I. No haber sido condenado por delito doloso;\nII.- No haber sido separados o cesados de las fuerzas armadas o de alguna institución de seguridad federal, estatal, municipal o privada, o de procuración de justicia, por alguno de los siguientes motivos:\na) Por falta grave a los principios de actuación previstos en las leyes;\nb) Por poner en peligro a los particulares a causa de imprudencia, negligencia o abandono del servicio;\nc) Por incurrir en faltas de honestidad o prepotencia;\nd) Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, enervantes o estupefacientes y otras que produzcan efectos similares, por consumir estas sustancias durante el servicio o en su centro de trabajo o por habérseles comprobado ser adictos a alguna de tales substancias;\ne) Por revelar asuntos secretos o reservados de los que tenga conocimiento por razón de su empleo;\nf) Por presentar documentación falsa o apócrifa;\ng) Por obligar a sus subalternos a entregar dinero u otras dádivas bajo cualquier concepto, y\nh) Por irregularidades en su conducta o haber sido sentenciado por delito doloso.\nIII.-No ser miembros en activo de alguna institución de Seguridad Pública, Federal, Estatal o Municipal de procuración de justicia federal o estatal o de las Fuerzas Armadas."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Para el desempeño de sus funciones, el personal operativo de los prestadores de servicios deberá reunir y acreditar los siguientes requisitos:\nI.- Carecer de antecedentes penales;\nII.- Ser mayor de edad;\nIII.- Estar inscritos en el Registro Estatal del Personal de Seguridad Pública;\nIV.- Estar debidamente capacitados en las modalidades en que prestarán el servicio;\nV.-No haber sido separado de las Fuerzas Armadas o de instituciones de seguridad pública o privada, o de procuración de justicia federal o estatal por alguna de las causas previstas en la fracción II del artículo 26 de la presente Ley; y\nVI.-No ser miembros en activo de alguna institución de seguridad pública federal, estatal o municipal, de procuración de justicia federal o estatal o de las Fuerzas Armadas.\n(ADICIONADO, P.O. 30 DE JUNIO DE 2017) Este requisito no aplicará tratándose de los Municipios."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "De la Capacitación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Los prestadores de servicios estarán obligados a capacitar a su personal operativo. Dicha capacitación podrá́ llevarse a cabo en la Universidad de Ciencias de la Seguridad. El Reglamento establecerá́ los tiempos, formas y plazos para ello, otorgándose dicha capacitación como mínimo de forma trimestral.\nTratándose de los Municipios, su personal deberá formarse en sus Academias de Policía, con una capacitación diferenciada, de acuerdo a su función.\nLa capacitación que se imparta será acorde a las modalidades en que se autorice el servicio, y tendrá como fin que los elementos se conduzcan bajo los principios de legalidad, eficiencia, profesionalismo y honradez."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "La Dirección podrá concertar acuerdos con los prestadores de servicios para la instrumentación y modificación a sus planes y programas de capacitación y adiestramiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "El prestador de servicios deberá registrar ante la Dirección los planes y programas de los cursos de capacitación, actualización o adiestramiento para el personal operativo."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "Obligaciones",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Único",
          "nombre": "De las Obligaciones de los Prestadores de Servicios de Seguridad Privada",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Son obligaciones de los prestadores de servicios:\nI.- Prestar los servicios de seguridad privada en los términos y condiciones establecidos en la autorización que les haya sido otorgada o, en su caso, en su revalidación o modificación;\n(REFORMADA, P.O. 04 DE OCTUBRE DE 2023) II.- Proporcionar periódicamente capacitación y adiestramiento, acorde a las modalidades de prestación del servicio, al total de los integrantes, las cuales deberán otorgarse por lo menos cada tres meses;\nIII.- Utilizar únicamente el equipo y armamento registrado;\nIV.-Informar sobre el cambio de domicilio fiscal o legal de la matriz, así como el de sus sucursales;\nV.- Aplicar anualmente exámenes médicos, psicológicos y toxicológicos al personal operativo en las instituciones autorizadas, en los términos que establezca el Reglamento;\nVI.-Coadyuvar con las autoridades y las instituciones de seguridad pública en situaciones de urgencia, desastre o en cualquier otro caso, previa solicitud de la autoridad competente de la Federación, el Estado o los Municipios;\nVII.-Abstenerse de contratar con conocimiento de causa, personal que haya formado parte de alguna institución de seguridad pública, de procuración de justicia o de las fuerzas armadas, que hubiese sido dado de baja, por los siguientes motivos:\na) Por falta grave a los principios de actuación previstos en las Leyes;\nb) Por poner en peligro a los particulares a causa de imprudencia, negligencia o abandono del servicio;\nc) Por incurrir en faltas de honestidad;\nd) Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, enervantes o estupefacientes y otras que produzcan efectos similares, por consumir estas sustancias durante el servicio o en su centro de trabajo o por habérseles comprobado ser adictos a alguna de tales substancias;\ne) Por revelar asuntos secretos o reservados de los que tenga conocimiento por razón de su empleo;\nf) Por presentar documentación falsa;\ng) Por obligar a sus subalternos a entregarle dinero u otras dádivas bajo cualquier concepto; y\nh) Por irregularidades en su conducta o haber sido sentenciado por delito doloso.\nVIII.-Utilizar el término \"seguridad\" siempre acompañado de la palabra \"privada\";\n(ADICIONADO, P.O. 30 DE JUNIO DE 2017) Tratándose de Municipios, se deberá usar la leyenda “Guardia Municipal” o “Guardia Auxiliar”, según lo disponga la normatividad municipal aplicable.\nIX.-Los vehículos que utilicen, deberán presentar una cromática uniforme, atendiendo a las especificaciones que al efecto señale el Reglamento, además de ostentar en forma visible, en los vehículos que utilicen, la denominación, logotipo y número de registro;\nX.-El personal operativo de las personas morales únicamente utilizará el uniforme, armamento y equipo en los lugares y horarios de prestación del servicio;\nXI.- Solicitar la consulta previa de los antecedentes policiales y la inscripción del personal operativo en el Registro Estatal del Personal de Seguridad Pública, así como la inscripción del equipo y armamento correspondiente.\nXII.-La aplicación de los manuales de operación conforme a la modalidad o modalidades autorizadas;\nXIII.-Comunicar el cambio de domicilio del centro de capacitación y, en su caso, el de los lugares utilizados para la práctica de tiro con arma de fuego;\nXIV.- Informar de cualquier modificación a los estatutos de la sociedad o de las partes sociales de la misma;\nXV.- Instruir e inspeccionar que el personal operativo utilice obligatoriamente la cédula de identificación expedida por la Dirección durante el tiempo que se encuentren en servicio;\nXVI.-Reportar por escrito a la Dirección, dentro de los tres días hábiles siguientes, el robo, pérdida o destrucción de documentación propia de la empresa o de\nidentificación de su personal, anexando copia de las constancias que acrediten los hechos;\nXVII.-Mantener en estricta confidencialidad, la información relacionada con el servicio;\nXVIII.- Comunicar por escrito a la Dirección, dentro de los tres días hábiles siguientes a que ocurra, cualquier suspensión de actividades y las causas de ésta;\nXIX.- Comunicar por escrito a la Dirección, todo mandamiento de autoridad que impida la libre disposición de sus bienes, en los cinco días hábiles siguientes a su notificación;\nXX.- Permitir el acceso, dar las facilidades necesarias, así como proporcionar toda la información requerida por las autoridades competentes, cuando desarrollen alguna visita de verificación;\nXXI.- Asignar a los servicios, al personal que se encuentre debidamente capacitado en la modalidad requerida;\nXXII.- Implementar los mecanismos que garanticen que el personal operativo de seguridad privada, cumpla con las obligaciones que se señalan en el artículo 32 de la presente Ley;\nXXIII.-Tratándose de prestadores de servicios que operen en la modalidad prevista en la fracción III del artículo 17 de la presente Ley, y específicamente para el traslado de valores, se deberán utilizar vehículos blindados;\nXXIV.-Registrar ante la Dirección los animales con que operen y sujetar su utilización a las normas aplicables; y\nXXV.-Entregar a la Dirección un reporte mensual detallado de actividades. El incumplimiento a esta disposición podrá ser causa de cancelación de la autorización y el registro para funcionar como prestadores del servicio."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Son obligaciones del personal operativo de seguridad privada:\nI.- Prestar los servicios en los términos establecidos en la autorización, revalidación o la modificación de cualquiera de éstas;\nII.- Utilizar únicamente el equipo de radiocomunicación, en los términos del permiso otorgado por autoridad competente o concesionaria autorizada;\nIII.- Utilizar el uniforme, vehículos, vehículos blindados, animales, armas de fuego y demás equipo, acorde a las modalidades autorizadas para prestar el servicio, apegándose al estricto cumplimiento de las Normas Oficiales Mexicanas correspondientes en los casos que les apliquen;\nIV.- Acatar toda solicitud de auxilio, en caso de urgencia, desastre o cuando así lo requieran las autoridades de seguridad pública de las distintas instancias de gobierno;\nV. Portar en lugar visible, durante el desempeño de sus funciones, la identificación y demás medios que lo acrediten como personal de seguridad privada;\nVI.- Conducirse en todo momento, con profesionalismo, honestidad y respeto hacia los derechos de las personas, evitando abusos, arbitrariedades y violencia, además de regirse por los principios de actuación y deberes previstos para los integrantes de las instituciones de seguridad pública en la Ley de Seguridad Pública del Estado de Nuevo León;\nVII. En caso de portar armas, hacer uso responsable de ellas y contar con la licencia o su equivalente que autorice su portación; y\nVIII. En caso de hacer uso de vehículos automotores, cumplir con las especificaciones que al efecto dispongan los ordenamientos federales, estatales y municipales."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Las personas físicas deberán cumplir con los mismos requisitos y obligaciones establecidos en esta Ley para el personal de las empresas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "De las Visitas de Verificación",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Único",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "La Dirección podrá ordenar en cualquier momento la práctica de visitas de verificación, y los prestadores de servicios estarán obligados a permitir el acceso y dar las facilidades e informes que los verificadores requieran para el desarrollo de su labor."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "El objeto de la verificación será comprobar el cumplimiento a las disposiciones legales y reglamentarias aplicables, así como de las obligaciones y restricciones a que se sujeta la autorización o revalidación.\nLa verificación será física cuando se practique sobre los bienes muebles o inmuebles; al desempeño, cuando se refiera a la actividad; al desarrollo laboral o profesional de los elementos, o bien de legalidad, cuando se analice y cerciore el cumplimiento de las disposiciones legales que se tiene la obligación de acatar.\n(ADICIONADO, P.O. 30 DE JUNIO DE 2017) En lo que respecta a los Municipios, la verificación se realizará por escrito. Sin perjuicio de lo anterior, cada Municipio deberá contar con un Área de control con la cual mantener al día el cumplimiento de las obligaciones que les impone esta Ley."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "Medidas de Seguridad, Sanciones y Medios de Impugnación",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "De las Medidas de Seguridad",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "La Dirección, de conformidad con las disposiciones de la presente Ley y su Reglamento, con el fin de salvaguardar a las personas, sus bienes, entorno, así como para proteger la salud y seguridad pública, podrán adoptar como medida de seguridad, la suspensión temporal, parcial o total de las actividades de prestación de servicios de seguridad privada.\nEn cualquiera de los supuestos mencionados, que pongan en peligro la salud o la seguridad de las personas o sus bienes, la Secretaría podrá ordenar la medida y su ejecución de inmediato:\na) A través del auxilio de la fuerza pública, o\nb) Señalando un plazo razonable para subsanar la irregularidad, sin perjuicio de informar a las autoridades o instancias competentes para que procedan conforme a derecho.\nAsimismo, la Secretaría, por conducto de la Dirección, podrá promover ante la autoridad competente, que se ordene la inmovilización y aseguramiento precautorio de los bienes y objetos utilizados para la prestación de servicios de seguridad privada, cuando éstos sean utilizados en sitios públicos, sin acreditar su legal posesión y registro, así como cuando no se cuente con la vigencia de la autorización o su revalidación para la prestación de servicios de seguridad privada."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De las Sanciones",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Las resoluciones de la Dirección, que apliquen sanciones administrativas, deberán estar debidamente fundadas y motivadas, tomando en consideración:\nI.- La gravedad de la infracción en que se incurre y la conveniencia de suprimir prácticas que infrinjan en cualquier forma, las disposiciones de esta Ley o las que se dicten con base en ésta;\nII.- Los antecedentes y condiciones personales del infractor;\nIII.-La antigüedad en el servicio;\nIV.- La reincidencia en la comisión de infracciones;\nV.- El monto del beneficio que se obtenga, y\nVI.-El daño o perjuicio económico, ya sea que de forma conjunta o separada se hayan causado a terceros.\nSe entenderá por reincidencia la comisión de dos o más infracciones en un periodo no mayor de seis meses."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "La imposición de las sanciones por incumplimiento de las disposiciones contenidas en la presente Ley, será independiente de las penas que correspondan cuando la conducta u omisión constituya uno o varios delitos."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Atendiendo al interés público o por el incumplimiento de los prestadores de servicios a las obligaciones establecidas en esta Ley y su Reglamento, se dará origen a la imposición de una o más de las siguientes sanciones:\nI.- Amonestación;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2020) II.- Multa de un mil hasta cinco mil veces el valor diario de la Unidad de Medida y Actualización,\nIII.- Suspensión de los efectos de la autorización de uno a seis meses;\nIV.- Clausura del establecimiento donde el prestador del servicio tenga su oficina matriz o el domicilio legal que hubiere registrado, así como de las sucursales que tuviera en el Estado, y\nV.-Revocación de la autorización.\nLa Dirección, en su caso, podrá imponer simultáneamente una o más de las sanciones administrativas señaladas en las fracciones anteriores.\nEn caso de que el prestador de servicios no dé cumplimiento a las resoluciones que impongan alguna de las sanciones anteriores, se procederá a hacer efectiva la fianza a que se refiere la fracción III del artículo 24 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "La multa que fuere impuesta tendrá el carácter de crédito fiscal en favor del erario estatal, la cual podrá hacerse efectiva a través del procedimiento administrativo de ejecución, de conformidad con lo dispuesto en el Código Fiscal del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Las sanciones a que se refiere este capítulo, serán aplicadas por la Dirección con base en las visitas de verificación practicadas, así como por las infracciones comprobadas."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "Del Recurso de Inconformidad",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "El afectado por los actos o resoluciones de la Dirección, podrán interponer el Recurso de Inconformidad ante la Secretaría, el cual deberá presentarse dentro del los 15 días hábiles a la notificación del acto impugnado."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "El escrito por el que se promueva el recurso deberá contener:\nI. El nombre y domicilio del promovente;\nII. En su caso el número de registro;\nIII. Relación de agravios;\nIV. Relación de hechos y pruebas ofrecidas."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Deberán acompañarse la resolución recurrida y las pruebas documentales que ofrezca. No se admitirá la confesional por posiciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "La Secretaría, una vez radicado el recurso, solicitará un informe a la Dirección, la cual estará obligada a rendirlo en un término de diez días hábiles."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "Recibido el informe o transcurrido el término señalado en el artículo anterior, se citará a las partes a la audiencia de pruebas y alegatos que se celebrará dentro de los diez días hábiles siguientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Transcurrido el plazo establecido en el artículo anterior, la Secretaría resolverá en un plazo máximo de diez días hábiles."
            }
          ]
        }
      ]
    }
  ]
}