{
  "ley": "Ley de Señalamientos Viales para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "Objeto de la Ley, Sujetos Obligados y Normas Aplicables a la Publicidad en las Vías Públicas",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de interés público y tiene por objeto establecer las bases generales referentes a los señalamientos viales para el control del tránsito, con la finalidad de brindar mayor seguridad a los usuarios de las vías públicas, así como estandarizar y ordenar la información vial necesaria para la circulación de vehículos y peatones dentro del territorio estatal, exceptuando las vías sujetas a jurisdicción federal; determinando para tal efecto, la elaboración de Normas Técnicas Estatales para el Control del Tránsito."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "La colocación de los señalamientos viales para el control del tránsito corresponderá a las autoridades estatales cuando se trate de carreteras y caminos de jurisdicción estatal, y a las autoridades municipales en el resto de las vías públicas del Estado.\n(ADICIONADO, [REFORMADO], P.O. 06 DE DICIEMBRE DE 2016)\nLEY DE SEÑALAMIENTOS VIALES PARA EL ESTADO DE NUEVO LEÓN Los Municipios por conducto de sus dependencias serán los responsables de implementar señalamientos viales, así como dispositivos de señalamiento horizontal en zonas escolares y en las zonas adyacentes a los planteles educativos de educación básica, que permitan advertir cualquier situación de peligro, de acuerdo a las normas técnicas aplicables.\n(RECORRIDO, P.O. 06 DE DICIEMBRE DE 2016) Los particulares que realicen actos regulados por las leyes, mediante las cuales se establezca la obligación de colocar algún tipo de señalamiento vial, así como los que en virtud de contrato con el Estado o con un Municipio se obliguen a la fabricación o instalación de señalamientos viales, deberán cumplir para tales efectos con las Normas Técnicas Estatales para el Control del Tránsito. En estos casos, el Estado o Municipio, al momento de formalizar la recepción de las obras o los materiales, o la conclusión de los servicios, deberá verificar el cumplimiento de la obligación señalada en este párrafo.\n(RECORRIDO, P.O. 06 DE DICIEMBRE DE 2016) En los casos anteriores las autoridades y los particulares tendrán obligación de colocar los señalamientos viales que correspondan, cuando se presenten los casos o condiciones en que las Normas Técnicas Estatales para el Control del Tránsito prevean que deban instalarse, o cuando se deba lograr el objetivo que en su caso las Normas Técnicas señalen para la seguridad y orden del tránsito vehicular y peatonal.\n(RECORRIDO, P.O. 06 DE DICIEMBRE DE 2016) De igual forma, deberán realizar los estudios de ingeniería del tránsito, de las condiciones del tráfico peatonal y vehicular, o cualquier otro análisis que se indique en las Normas Técnicas Estatales para el Control del Tránsito, atendiendo a los lineamientos específicos que al efecto éstas determinen."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Con la finalidad de que se mantenga un alto nivel de seguridad para los usuarios de las vías públicas y una circulación vial eficiente, deberán observarse las siguientes prohibiciones relacionadas con la publicidad en el cono visual del conductor:\nI. La colocación de anuncios que, previo dictamen de la autoridad municipal en materia de protección civil se determine que ponen en riesgo la seguridad de los usuarios de la vía;\nII. La colocación de anuncios que utilicen dispositivos para el control del tránsito;\nIII. La colocación de anuncios que utilicen formas, indicaciones, simbología, caracteres, colores, combinación de colores, franjas reflectantes o tipología igual a la de los dispositivos para el control del tránsito;\nIV. La colocación de anuncios reflectantes, fluorescentes o luminiscentes;\nV. La colocación de anuncios electrónicos con mensajes variables o secuenciales, con luz intermitente, de destello o estroboscópica. Sólo se podrán colocar aquellos que proporcionen información al público en general, tal como la fecha, hora, temperatura y clima;\nLEY DE SEÑALAMIENTOS VIALES PARA EL ESTADO DE NUEVO LEÓN VI. La colocación de anuncios con movimiento;\nVII. La colocación de anuncios con sonido;\nVIII. La colocación de anuncios que obstruyan la vista al tránsito en una vía o un espacio público en los siguientes lugares:\na) En intersecciones de flujo continuo;\nb) En los cruces de ferrocarril;\nc) En la proximidad de los cruces peatonales a nivel;\nd) En zonas sin la suficiente visibilidad para el tránsito que se aproxime, que converja o intersecte con otra vialidad;\ne) En intersecciones viales que no estén iluminadas;\nf) En los túneles y pasos a desnivel vehiculares;\ng) En fajas separadoras centrales y laterales, isletas y glorietas; y\nh) En los accesos al Sistema de Transporte Colectivo.\n(REFORMADA, P.O. 11 DE JUNIO DE 2012) IX. La colocación de anuncios en puentes peatonales, salvo cuando los Ayuntamientos acuerden, por las dos terceras partes de sus integrantes, en los términos del Artículo 115, fracción II, Inciso b) de la Constitución Política de los Estados Unidos Mexicanos; la construcción e instalación de puentes peatonales sujetándolos al régimen de Asociación Pública Privada. En dicho acuerdo se deberá:\na) Justificar y fundamentar la necesidad y beneficio de que dichas estructuras sean construidas con la participación del sector privado a cambio de su explotación o aprovechamiento comercial con fines publicitarios;\n(ADICIONADO, P.O. 17 DE ENERO DE 2024) Se considerará justificado, cuando exista una solicitud realizada por vecinos o por alguna organización de la sociedad civil que se vean beneficiados con la construcción del puente peatonal;\nb) Verificar que el sitio donde se pretendan ubicar sea el adecuado para ello y no representen un riesgo para la población, sus bienes y entorno.\nPara ello se deberán realizar previamente estudios viales y de flujo peatonal además de recabar la factibilidad de la autoridad municipal competente en materia de protección civil;\n(ADICIONADO, P.O. 17 DE ENERO DE 2024) La autoridad municipal en la medida de sus posibilidades brindará las facilidades necesarias para que se obtengan las autorizaciones y estudios necesarios en el menor tiempo posible;\nLEY DE SEÑALAMIENTOS VIALES PARA EL ESTADO DE NUEVO LEÓN\nc) Establecer las obligaciones a cargo de la empresa concesionaria, como mínimo las siguientes:\n1) Suscribir el Convenio de Asociación Público Privada con el Municipio de que se trate y publicarlo en el Periódico Oficial del Estado;\n2) Obtener las licencias y permisos necesarios para la construcción e instalación de los puentes y para la colocación de anuncios, el Convenio de Asociación Pública Privada deberá establecer una cláusula de recisión en caso de incumplimiento de la parte privada;\n3) Presentar para su aprobación a la autoridad municipal el programa de ejecución de la obra;\n4) Diseñar y construir el puente peatonal con rampas, iluminación y demás medidas que permitan la accesibilidad universal;\n5) No mezclar anuncios con señalización vial;\n6) La señal como el soporte, el derecho de vía del camino o el espacio frente a las señales, no deberán ser usados como anuncios comerciales;\n7) La publicidad que se coloque en la estructura de los puentes peatonales deberá estar fuera del cono visual del conductor y ser de un diseño y tamaño que no cause la distracción de los automovilistas;\n8) Pagar los servicios de energía eléctrica por el alumbrado de los puentes y de los gastos para su limpieza, conservación y mantenimiento;\n9) Cumplir con la Normatividad Técnica para regular el espacio público y la protección a la imagen y estética urbana, conforme a lo dispuesto en la Ley de Desarrollo Urbano del Estado de Nuevo León;\n10) Cumplir con las demás disposiciones legales vigentes en el Estado, en materia de protección civil, medio ambiente, o cualesquiera otras aplicables;\n11) Proporcionar el mantenimiento correctivo y preventivo al puente peatonal y a las estructuras y anuncios colocados en éstos, durante el tiempo que se establezca en el Convenio de la Asociación Pública Privada.\nX. La colocación de anuncios o denominaciones comerciales en el espacio o superficie establecida para el señalamiento, o sobre o bajo el señalamiento vertical, o en los elementos de soporte de los semáforos; y\nXI. Las demás establecidas en las Normas Técnicas Estatales para el Control del Tránsito y en todas aquellas disposiciones emanadas de la presente Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "Normas Técnicas Estatales para el Control del Tránsito",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entenderá por Norma Técnica Estatal para el Control del Tránsito, la regulación técnica de observancia general en el Estado, mediante la cual se sistematizarán y definirán los dispositivos para el control del tránsito, y se determinará lo relativo a la planeación de su colocación; los casos y condiciones en que deberán instalarse; utilidad; estudios técnicos que se requieran; forma, diseño, tamaño, características, contenido, mensajes, tipografía y distribución de la información en los tableros; color; ubicación; altura; ángulo de colocación; materiales; soportes; instalación; evaluación de efectividad; mantenimiento; retiro y cualquier otra información técnica que se relacione con dichos dispositivos.\n(REFORMADO PRIMER PÁRRAFO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "La formulación de las Normas Técnicas Estatales para el Control del Tránsito corresponderá de forma coordinada a la Secretaría de Desarrollo Sustentable, la Agencia para la Racionalización y Modernización del Sistema de Transporte Público, el Consejo Estatal de Transporte y Vialidad, y el Sistema de Caminos de Nuevo León.\nAsimismo, durante el proceso de consulta podrán participar en la formulación de las Normas Técnicas Estatales para el Control del Tránsito las autoridades municipales correspondientes, y las instituciones y personas físicas con experiencia en la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "En la elaboración de las Normas Técnicas Estatales para el Control del Tránsito se respetarán las Normas Oficiales Mexicanas y Normas Mexicanas de la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Las Normas Técnicas Estatales para el Control del Tránsito deberán contener:\nI. La denominación y finalidad de la Norma;\nII. La identificación de los señalamientos viales que constituyan la materia de la Norma;\nIII. Las especificaciones, características y lineamientos que correspondan a los señalamientos viales que constituya la materia de la Norma;\nIV. El grado de concordancia con normas y lineamientos internacionales, Normas Oficiales Mexicanas, Normas Mexicanas, y demás lineamientos tomados como base para su elaboración;\nV. La bibliografía que corresponda a la Norma; y\nVI. La demás información que se considere necesaria para la debida comprensión y observancia de la Norma.\n(REFORMADO PRIMER PÁRRAFO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Las personas físicas o morales, públicas o privadas, podrán proponer a la Secretaría de Desarrollo Sustentable la elaboración o modificación de las Normas Técnicas Estatales para el Control del Tránsito.\nLEY DE SEÑALAMIENTOS VIALES PARA EL ESTADO DE NUEVO LEÓN\nPara tal efecto, el interesado deberá presentar por escrito su propuesta, indicando la información detallada en el artículo anterior."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "La planeación, instalación, evaluación y mantenimiento de los dispositivos de señalización vial deberá realizarse de conformidad con lo previsto por las Normas Técnicas Estatales para el Control del Tránsito, cuya elaboración y modificación se sujetará al siguiente procedimiento:\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) I.- La propuesta ciudadana o el proyecto oficial deberá turnarse a la Secretaría de Desarrollo Sustentable, quien lo presentará ante las autoridades y el órgano de consulta indicados respectivamente en los artículos 11 fracciones II y III y 12 de esta Ley, para su análisis;\nII. A partir de la fecha de recepción de la propuesta o proyecto, las autoridades y el órgano de consulta indicados en la fracción I de este artículo contarán con un plazo de dos meses para resolver lo que proceda, elaborando en su caso un proyecto de Norma Técnica Estatal para el Control del Tránsito. Dicho plazo podrá ser prorrogable por dos meses cuando la complejidad del análisis lo requiera;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) III.- La Secretaría de Desarrollo Sustentable publicará un aviso en el Periódico Oficial del Estado, en el cual informará del inicio de un proceso de consulta ciudadana con respecto al proyecto de Norma Técnica Estatal para el Control del Tránsito y la pondrá a disposición del público a través de los medios que en dicho aviso se determinen;\nIV. La consulta ciudadana se realizará hasta por un plazo de dos meses, según lo que se especifique en el mencionado aviso;\nV. Durante el plazo de la consulta los interesados podrán presentar por escrito sus observaciones, comentarios o sugerencias, en la dirección que se indique en el aviso de referencia;\nVI. Las autoridades y el órgano de consulta señalados en la fracción I del presente artículo, analizarán las observaciones, comentarios o sugerencias recibidas, y contarán con un plazo de un mes para resolver lo que proceda. Dicho plazo podrá ser prorrogable por un mes cuando la complejidad del análisis lo requiera; y\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) VII.- Elaborado el proyecto final, se suscribirá por la Secretaría de Desarrollo Sustentable y se publicará en el Periódico Oficial del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Una vez publicadas las Normas Técnicas Estatales para el Control del Tránsito en el Periódico Oficial del Estado, su observancia será obligatoria y su vigencia indefinida hasta en tanto sean sometidas a un proceso de modificación en los términos de esta Ley."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "II",
      "nombre": "Distribución de Competencias Capítulo I",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Son autoridades para aplicar esta Ley y vigilar su cumplimiento:\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) I.- La Secretaría de Desarrollo Sustentable, a la que le corresponderá:\na) Participar en la elaboración de las Normas Técnicas Estatales para el Control del Tránsito;\nb) Llevar a cabo el proceso de consulta pública requerido para la emisión de las Normas Técnicas Estatales para el Control del Tránsito;\nc) Verificar el cumplimiento de las disposiciones que regulan el procedimiento para la elaboración de las Normas Técnicas Estatales para el Control del Tránsito;\nd) Realizar los estudios técnicos de ingeniería de tránsito que se requieran para la elaboración de las Normas Técnicas Estatales para el Control del Tránsito;\ne) Convenir las acciones que se consideren necesarias para el cumplimiento de este Ordenamiento y de las Normas Técnicas Estatales para el Control del Tránsito;\nf) Apoyar a los Municipios, en los casos que éstos lo soliciten, en acciones relacionadas con el cumplimiento de este Ordenamiento y de las Normas Técnicas Estatales para el Control del Tránsito, respetando en todo momento las atribuciones municipales;\ng) Emitir opinión técnica para resolver las dudas que se presenten por otras autoridades estatales y municipales en la aplicación de las especificaciones técnicas previstas en las Normas Técnicas Estatales para el Control del Tránsito;\nh) Suscribir y publicar en el Periódico Oficial del Estado, las Normas Técnicas Estatales para el Control del Tránsito; y\ni) Las demás atribuciones que le otorguen esta Ley y otros ordenamientos jurídicos aplicables.\nII. La Agencia para la Racionalización y Modernización del Sistema de Transporte Público, a quien le corresponderá:\na) Participar en la elaboración de las Normas Técnicas Estatales para el Control del Tránsito; y\nb) Las demás atribuciones que le otorguen esta Ley y otros ordenamientos jurídicos aplicables.\nIII. El Sistema de Caminos de Nuevo León:\na) Participar en la elaboración de las Normas Técnicas Estatales para el Control del Tránsito;\nLEY DE SEÑALAMIENTOS VIALES PARA EL ESTADO DE NUEVO LEÓN\nb) Proyectar, instalar y mantener en operación el señalamiento y los dispositivos de seguridad en la red carretera a su cargo, conforme a lo dispuesto por las Normas Técnicas Estatales para el Control del Tránsito; y\nc) Las demás atribuciones que le otorguen esta Ley y otros ordenamientos jurídicos aplicables.\nIV. Los Municipios del Estado por conducto de sus Presidentes Municipales o de sus dependencias competentes, conforme lo designe la reglamentación municipal, a quienes les corresponderá:\nb) Aplicar las Normas Técnicas Estatales para el Control del Tránsito, en los términos de esta Ley, la reglamentación aplicable al ámbito municipal, los convenios que para el efecto se celebren, y demás normatividad aplicable en la materia;\nb) Instalar, evaluar la efectividad de los resultados obtenidos con la colocación, dar mantenimiento y en su caso retirar los señalamientos relativos a las vías públicas municipales;\nc) Realizar los estudios técnicos de ingeniería de tránsito que sustenten la colocación de dichos dispositivos; y\nd) Las demás atribuciones que le otorguen esta Ley y otros ordenamientos jurídicos aplicables."
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "Participación Ciudadana",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "El Consejo Estatal de Transporte y Vialidad es un órgano de carácter consultivo de participación ciudadana, técnico, especializado, descentralizado del Gobierno del Estado, con autonomía técnica y presupuestal, con personalidad y patrimonio propios, constituido en los términos de la legislación vigente en materia de transporte público en el Estado, y cuyas atribuciones, en el marco de la señalización vial en el Estado, son las siguientes:\nI. Participar en la elaboración de las Normas Técnicas Estatales para el Control del Tránsito;\nII. Colaborar en la realización de los estudios técnicos de ingeniería de tránsito que se requieran para la elaboración de las Normas Técnicas Estatales para el Control del Tránsito; y\nIII. Las demás atribuciones que le otorguen esta Ley y otros ordenamientos jurídicos aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "Mecanismos de Coordinación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "En lo relativo a las acciones en materia de señalamiento vial en la Zona Conurbada, las Comisiones establecidas en los términos de la legislación en materia de desarrollo urbano vigente en el Estado fungirán como mecanismos de coordinación entre el Estado y los Municipios integrantes de las mismas."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Para los efectos de esta Ley y de las Normas Técnicas Estatales para el Control del Tránsito que con base en ella se expidan, se considerará como Zona Conurbada al conjunto de los Municipios de Apodaca, García, General Escobedo, Guadalupe, Juárez, Monterrey, San Nicolás de los Garza, San Pedro Garza García y Santa Catarina, Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Para el caso de los Municipios constituidos en una Comisión de Zona Conurbada y en atención a la continuidad física y demográfica imperante entre ellos, las Normas Técnicas Estatales para el Control del Tránsito podrán establecer lineamientos concretos aplicables sólo en las vías públicas comprendidas dentro de dicha zona.\nPara los Municipios que no estén constituidos en una comisión de zona conurbada, las Normas Técnicas Estatales para el Control del Tránsito podrán definir en su caso lineamientos diversos a los aplicables en la zona referida."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Ejecutivo del Estado y los Municipios previo acuerdo entre sus respectivos Ayuntamientos, podrán celebrar dentro de sus ámbitos de competencia, convenios con la Federación y entre sí, para coordinar la planeación, instalación, evaluación y mantenimiento de los señalamientos viales, a fin de contribuir a la adecuada planeación del desarrollo urbano y ordenamiento territorial en la Entidad."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "III",
      "nombre": "Procedimiento Administrativo",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Medios de Impugnación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Contra cualquiera de los actos que se prevén en la presente Ley y las disposiciones que de ella emanen, que dicten o ejecuten las autoridades competentes, los particulares podrán recurrir al procedimiento administrativo establecido en las Leyes o Reglamentos correspondientes que normen la actuación de las autoridades contempladas en la presente Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "Sanciones",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "En el caso de servidores públicos estatales o municipales que en el ejercicio de sus funciones vinculadas con la presente Ley, incurran en delitos, serán sancionados en los términos de la legislación penal vigente en el Estado.\nLEY DE SEÑALAMIENTOS VIALES PARA EL ESTADO DE NUEVO LEÓN"
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "En el caso de servidores públicos estatales o municipales que en el ejercicio de sus funciones vinculadas con la presente Ley, cometan actos u omisiones que sin constituir delito, afecten la eficiencia y buena marcha de los asuntos públicos, serán sancionados en los términos de la Ley reglamentaria del Título Séptimo de la Constitución Política del Estado Libre y Soberano de Nuevo León, relativo a las responsabilidades de los servidores públicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Cuando el obligado a la fabricación, colocación o instalación del señalamiento vial sea un particular, la inobservancia a lo dispuesto en la presente Ley o a los lineamientos establecidos en las Normas Técnicas Estatales para el Control del Tránsito que con fundamento en la misma se expidan, será sancionado en los términos previstos por las leyes estatales o los reglamentos municipales de los cuales se derive la obligación, sin perjuicio de las responsabilidades civiles y/o penales que la conducta pudiera originar."
            }
          ]
        }
      ]
    }
  ]
}