{
  "ley": "Ley de Sociedades Mutualistas del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "Primero",
      "nombre": "SOCIEDADES MUTUALISTAS:",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "Son Sociedades Mutualistas, con personalidad jurídica distinta de los asociados, las agrupaciones de personas de cualquiera profesión, sexo, raza, credo, residencia, de número ilimitado de socios, sin capital fijo ni fines de lucro, que tengan por objeto la mutua protección y ayuda a los mutualizados en caso de enfermedad o de muerte, o en ambos casos, pudiendo practicar, para realizar mejor sus fines sociales, toda clase de actividades que tengan por objeto su mejoramiento moral, intelectual y físico."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Las Sociedades Mutualistas se constituirán, cuando menos, por 25 personas, quienes, en Asamblea General, aprobarán sus bases constitutivas y estatutos, conteniendo aquéllas por lo menos lo siguiente:\nI.- Los nombres, edad, nacionalidad, profesión u oficio, domicilio y estado civil de los organizadores;\nII.- Denominación que se adopte, a la que se agregará ser Sociedad Mutualista;\nIII.- Objeto, duración y domicilio de la Sociedad, pudiendo tener sucursales;\nIV.- Capital que deba aportarse al constituir la Sociedad, si así se conviniere, o cómo debe formarse en lo futuro;\nV.- Requisitos de admisión, separación y exclusión de socios;\nVI.- Clase de socios que formarán la Sociedad y cuotas que han de pagar los mutualizados;\nVII.- Derechos y obligaciones de los mutualizados;\nVIII.- Número de personas que deben formar la Junta Directiva y Comisarios.\nIX.- Asambleas Generales, manera de convocarlas, asistencia requerida, forma de votación y facultades que les correspondan;\nX.- Inversión de fondos de la Sociedad;\nXI.- Prohibición expresa de intervenir o tratar asuntos políticos o religiosos y de destinar fondos para ello;\nXII.- Causas de disolución de la Sociedad y manera de practicar la liquidación."
        },
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "Aprobada la constitución de la Sociedad, y nombrada su Primera Junta Directiva, se acordará la protocolización del acta constitutiva, como de los Estatutos, en caso de que también se hubieren aprobado, cuya acta constitutiva y Estatutos se registrarán en el Libro de Registro de Sociedades Mutualistas que deberán llevar las Oficinas del Registro Público de la Propiedad del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "Las Sociedades Mutualistas constituídas en la forma indicada en el artículo anterior, y registrada la escritura constitutiva, adquirirán personalidad jurídica distinta de los asociados, cuya obligación se limitará a la aportación que hubieren hecho de las cuotas que deban pagar conforme a los Estatutos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEGUNDO",
      "nombre": "De los Socios.-",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "Las. Sociedades Mutualistas podrán admitir como socios, a las personas que llenen los requisitos que establezcan sus Estatutos, en los cuales se determinarán las diversas clases de socios, sus derechos y obligaciones; pero en todo caso, habrá socios activos con voz y voto en las Asambleas, y socios cooperadores o temporales, con voz en las Asambleas, pero sin voto."
        },
        {
          "tipo": "articulo",
          "sufijo": "6o",
          "nota": [],
          "contenido": "Los socios activos tendrán derecho a ser electos como miembros de la Junta Directiva, del Consejo de Vigilancia o Comisarios, pudiendo separarse de la Sociedad cuando lo deseen y gozarán de los demás derechos y beneficios que se señalen en los Estatutos."
        },
        {
          "tipo": "articulo",
          "sufijo": "7o",
          "nota": [],
          "contenido": "Cada socio activo gozará de un voto en las Asambleas."
        },
        {
          "tipo": "articulo",
          "sufijo": "8o",
          "nota": [],
          "contenido": "En los asuntos en que los socios activos estén directamente interesados, sus cónyuges, sus ascendientes, descendientes o parientes colaterales dentro del segundo grado, no podrán votar."
        },
        {
          "tipo": "articulo",
          "sufijo": "9o",
          "nota": [],
          "contenido": "La calidad de socios activos como de cooperadores es intransferible."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Los. socios cooperadores o temporales, tendrán derecho a asistir a las Asambleas con voz pero sin voto, y su asistencia a ellas no contará para formar quórum."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Los socios cooperadores o temporales y los de cualesquiera otra clase que se establezcan, gozarán únicamente de los beneficios que fijen los Estatutos, pudiendo separarse cuando lo deseen."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Los socios, de cualquier clase que sean, que por cualquier causa se separen de la Sociedad, o sean separados de ella, conforme a los mismos Estatutos, no tendrán derecho a que se les devuelvan las cantidades que hubieren entregado por concepto de cuotas, o por cualquier motivo, ni a reclamar participación alguna de los bienes de la Sociedad."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "En las bases constitutivas y en los Estatutos, se fijarán los derechos que los socios tengan en caso de disolución sobre los bienes de la Sociedad."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Las bases constitutivas y los Estatutos, fijarán las cuotas que corresponda pagar a los socios según su clase, así como los derechos y las obligaciones de los mismos, que por lo que se refiere a las responsabilidades sociales, se limitarán al pago de sus cuotas.\nCAPITAL Y SU INVERSON.-"
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "El. Capital de las Sociedades Mutualistas se formará con las cantidades de dinero o de los bienes que aportaren al constituirse, si así se acordare, con los donativos que se recibieren, con los sobrantes de las cuotas ordinarias o extraordinarias que paguen los socios, con los bienes que adquiera la Sociedad, y con los productos de las inversiones y festividades, salvo que los Estatutos establezcan el destino que deba darse a esos productos y bienes. El capital se destinará a los fines sociales, conforme lo dispongan los Estatutos."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Los estatutos determinarán qué cantidades, de las que se reciban, se destinarán para el sostenimiento de la Sociedad, para los auxilios en caso de enfermedad, o en el caso de muerte, como para los demás servicios sociales, pero en ningún caso los socios tendrán derecho en los bienes ni en las utilidades de la Sociedad, salvo en el caso de disolución, y de acuerdo con lo que determinen los Estatutos."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "El capital de las Sociedades Mutualistas, así como las reservas que llegaren a constituir de acuerdo con lo que establezcan los Estatutos, con excepción de las cantidades que fuere necesario dejar para las atenciones de la Sociedad, se invertirá en cualquiera de los bienes, créditos o valores siguientes:\nI.- Acciones y obligaciones de Compañías Mexicanas, que no sean mineras o petroleras, aprobadas por la Secretaría de Hacienda por medio de acuerdos generales.\nII.- Bonos hipotecarios, bonos de caja, títulos u obligaciones hipotecarias.\nIII.- Préstamos como garantía prendaria de los bonos o títulos a que se refieren las fracciones anteriores, siempre que el importe de la operación no exceda del 70% del valor de la prenda, estimada de acuerdo con la Ley General de Instituciones de Crédito o la de Instituciones de Seguros.\nIV.- En préstamos hipotecarios sobre inmuebles urbanos a plazos no mayores de diez años y, siempre que el importe del préstamo no exceda del cincuenta por ciento del valor total de las fincas que queden afectas en garantía hipotecaria, debiendo en todo caso asegurarse la finca contra incendio por su valor destructivo.\nV.- Adquisición en la República de bienes inmuebles urbanos de productos regulares.\n(REFORMADA, P.O. 2 NOVIEMBRE DE 1984) VI.- Depósitos a la vista o a plazos en cualesquiera de las sociedades nacionales de crédito.\nDIRECCION, ADMINISTRACION Y VIGILANCIA.-"
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "La Dirección y Administración de las Sociedades Mutualistas, estará a cargo:\nI.- De la Asamblea General y\nII.- De la Junta Directiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El ejercicio de la supervisión de las Sociedades Mutualistas, estará a cargo de un Comisario o de un Consejo de Vigilancia, pudiendo tener aquél su suplente."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "La Asamblea General será el órgano supremo de la Sociedad y tendrá las más amplias facultades, de acuerdo con las bases constitutivas y los Estatutos, y sus resoluciones obligarán a todos los socios, aún cuando no hayan concurrido a la Asamblea, siempre que se hubieren celebrado conforme a lo ordenado en las bases constitutivas y en los Estatutos de la Sociedad."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Tanto las Asambleas ordinarias como las extraordinarias deberán convocarse, cuando menos, con diez días de anticipación a la fecha, en que deban celebrarse, expresando la convocatoria el lugar, día y hora en que deba verificarse y los puntos concretos que deban ser tratados. Las convocatorias se publicarán por una sola vez en el periódico de la Sociedad, o en su defecto en algún periódico local, o bien directamente a los socios por correo, pero en ese caso se entregarán a la Oficina Postal del domicilio de la Sociedad, con una lista, la que será sellada por esta Oficina."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Las Asambleas que celebren las Sociedades Mutualistas, serán ordinarias y extraordinarias. Las ordinarias, tendrán por objeto tratar de los asuntos siguientes:\nI.- Aprobar, objetar o modificar las cuentas que presente la Junta Directiva, visadas por el Comisario o Consejo de Vigilancia;\nII.- De la elección de los miembros de la Junta Directiva y Comisarios, a menos que en los Estatutos se establezca otra forma distinta para dicha elección;\nIII.- De la toma de posesión de los miembros de la Junta Directiva;\nIV.- De resolver sobre la inversión de los fondos de la Sociedad;\nV.- De resolver sobre la conveniencia de formar o no parte de alguna federación o confederación de sociedades mutualistas, a menos que en los Estatutos se haya establecido lo necesario sobre el particular.\nVI.- De resolver sobre el particular otro asunto que no sea de los reservados especialmente para las Asambleas Generales Extraordinarias."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Las. Asambleas Generales Extraordinarias, se ocuparán:\nI.- De toda reforma a las bases constitutivas de la Sociedad, expedición de los Estatutos y de sus reformas;\nII.- De la disolución de la Sociedad y de la forma en que deba practicarse la liquidación, fusión con otras Sociedades, cambio de objeto; y\nIII.- De cualquier otro asunto que pueda considerarse de trascendencia para la vida de la Sociedad."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Los Estatutos fijarán cuando deberán celebrarse las Asambleas Generales, el quórum que se requiera, cuando debe convocarse por segunda vez, y en este caso el quórum para tales Asambleas. Las convocatorias para las Asambleas se hará en el orden siguiente: Por el Consejo de Administración o a falta de éste, por el Comisario, Consejo de Vigilancia, o la Autoridad Judicial, en los casos que establezcan los Estatutos."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Las Asambleas Ordinarias y Extraordinarias se verificarán con la asistencia que fijan los Estatutos; pero las extraordinarias en que se trate de reformas a las bases constitutivas o a los Estatutos, en lo relativo a las fracciones II y III del artículo 2o. de esta Ley, y Art. 23 fracción II de la misma, será necesaria la asistencia personal o por apoderado, que deberá de ser siempre un socio activo, cuando menos, del 75% de los socios activos en pleno goce de sus derechos. En ningún caso el apoderado representará más de diez socios. Las resoluciones que se tomen serán aprobadas por una mayoría que represente, cuando menos el 50% de los socios asistentes o representados en la Asamblea, salvo que por alguna ley sea necesario adoptar determinada forma legal, o se reforme esta\nLey, pues en tales casos la Asamblea se verificará con el quórum que se expresa en el artículo siguiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "También será extraordinaria la Asamblea, cuando se trate de la reforma a las bases constitutivas y los Estatutos en los demás puntos no mencionados en el artículo anterior, y se celebrarán con la asistencia que se fije en los Estatutos, y sus resoluciones serán tomadas a mayoría de votos."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "La Junta Directiva se compondrá del número de miembros activos que fijen los Estatutos, sin que excedan de once ni bajen de tres y serán electos en la forma que lo establezcan los mismos Estatutos, pudiendo ser reelectos."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "La Junta Directiva y los funcionarios que la integren, tendrán las facultades y obligaciones que fijen los Estatutos, teniendo aquélla, en todo caso, la dirección y administración de la Sociedad, pudiendo delegar las facultades que se creyeren necesarias, como lo establezcan los Estatutos."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "La supervisión de los asuntos de la Sociedad, será encomendada a un Comisario o a un Consejo de Vigilancia, compuesto cuando más de tres socios activos y en el caso de que sea un Comisario, éste tendrá su suplente. Los Comisarios o el Consejo de Vigilancia serán nombrados como lo establezcan los Estatutos, y cuando se haga la elección para miembros de la Junta Directiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Los Funcionarios expresados tendrán las facultades y obligaciones que fijen los Estatutos.\nDISOLUCION Y LIQUIDACION.-"
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "Las Sociedades Mutualistas se disolverán:\nI.- Cuando lleguen a tener un número menor de 25 miembros;\nII.- Cuando así lo acuerde el 75% de los socios activos o alguna Ley lo disponga;\nIII.- Cuando no les sea posible cumplir con sus fines."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "En caso de disolución, se procederá como lo establezcan los Estatutos.\nDISPOSICIONES GENERALES."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Las Sociedades Mutualistas quedan exceptuadas en toda clase de impuestos al Estado y al Municipio por las Operaciones que lleven a cabo, por las fiestas que celebren, así como de los impuestos prediales correspondientes a los inmuebles que tengan sus Oficinas, en que hagan sus prácticas deportivas o de cualquier otra índole que se establezcan para los fines sociales conforme a los Estatutos."
        }
      ]
    }
  ]
}