{
  "ley": "Ley del Instituto de la Vivienda de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Las disposiciones contenidas en la presente Ley son de orden público, interés social y de observancia general en el Estado de Nuevo León, y tienen como finalidad regular la organización y funcionamiento del Instituto de la Vivienda de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Instituto de la Vivienda de Nuevo León, es un organismo público descentralizado de participación ciudadana de la Administración Pública Estatal, con personalidad jurídica y patrimonio propio, así como con autonomía técnica y de gestión en el cumplimiento de su objeto y atribuciones.\nEl Instituto tendrá su domicilio legal en la ciudad de Monterrey, Nuevo León, o en cualquiera de los municipios del área conurbada de dicha ciudad, en donde establezca su oficina principal. Asimismo, podrá contar con las oficinas que sean necesarias en los municipios del Estado, para el cumplimiento del objeto de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "El objeto del Instituto consiste en:\nI. Promover, coordinar e impulsar los programas de construcción de la vivienda de interés social en Nuevo León, enfocados principalmente a la atención de la población de escasos recursos económicos.\nLos programas de vivienda de interés social incluirán acciones de financiamiento, de licitación para la construcción, adquisición, remodelación, ampliación y mejora de la vivienda;\nII. Impulsar el desarrollo de conjuntos habitacionales que mejoren la calidad de vida de los habitantes, y\nIII. Promover la constitución de reservas territoriales que prevean áreas para el desarrollo habitacional de grupos populares de bajos recursos, así como el del equipamiento de infraestructura de servicios que se requiera."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para cumplir su objeto el Instituto tendrá las siguientes atribuciones:\nI. Coordinar las acciones e inversiones que realice el Ejecutivo Estatal para el estudio, planeación, formulación de proyectos y ejecución de programas de vivienda urbana o rural destinados predominantemente a la población de escasos recursos económicos;\nII. Optimizar y racionalizar la aplicación de los recursos destinados a la solución del problema de la vivienda de Nuevo León, de manera que se extiendan los beneficios de una vivienda digna y decorosa, al mayor número de familias;\nIII. Proponer al Ejecutivo Estatal las políticas fiscales, financieras y administrativas que tiendan a incrementar en el Estado la oferta de terrenos urbanizados y de vivienda en condiciones de precio y plazo adecuados para los diferentes rangos de ingreso de los habitantes;\nIV. Coordinarse, convenir o contratar con las instituciones públicas federales, estatales, municipales y con los sectores social y privado, para el desarrollo de programas habitacionales, estudios, planeación, formulación de proyectos y ejecución de programas de vivienda de carácter urbano y rural;\nV. Promover que se difunda a la población la información relacionada con la utilización óptima de los recursos financieros disponibles en el país en materia de vivienda, así como de los estímulos vigentes por parte de los organismos públicos e inversionistas que realicen programas de vivienda en el territorio del Estado;\nVI. Contratar recursos financieros y operarlos para el desarrollo de programas de vivienda y cuidar su correcta aplicación;\nVII. Proponer al Ejecutivo programas y acciones que faciliten la adquisición para la constitución de reservas territoriales para vivienda, y en su caso, de conformidad con la normatividad\naplicable, ejercer el derecho de preferencia que las leyes otorgan al Gobierno del Estado;\nVIII. Detectar y atraer hacia el Estado de Nuevo León el mayor volumen posible de financiamiento para vivienda, enfocado a programas públicos o privados, con posibilidad de crear instrumentos innovadores para la captación de recursos a fin de proporcionar una vivienda digna a la población;\nIX. Llevar a cabo la coordinación y comunicación formal con todos los organismos públicos centralizados y descentralizados, que ejecuten programas y acciones en materia de vivienda, vinculando sus acciones a los planes nacionales de vivienda, a fin de optimizar y aprovechar sus beneficios para el Estado;\nX. Adquirir, enajenar o permutar inmuebles para el desarrollo de fraccionamientos habitacionales ajustándose a la normatividad estatal aplicable;\nXI. Celebrar todo tipo de instrumentos jurídicos y administrativos encaminados a la realización de su objeto, conforme al marco legal aplicable a los organismos del sector paraestatal de la Administración Pública del Estado;\nXII. Realizar las investigaciones necesarias en todo el Estado de Nuevo León, para evaluar las necesidades de vivienda en las distintas zonas urbanas o rurales, y proponer los planes, programas, sistemas de promoción y ejecución que a su juicio sean convenientes, como resultado de dichas investigaciones;\nXIII. Proponer al Ejecutivo Estatal las normas arquitectónicas y de edificación que determinen los proyectos más adecuados para el desarrollo de la vivienda urbana o rural en el Estado;\nXIV. Proponer al Ejecutivo Estatal las medidas conducentes para prevenir el crecimiento del problema de vivienda en el Estado y abatir gradualmente el déficit existente de vivienda en la Entidad;\nXV. Promover las condiciones necesarias a fin de que el sector privado canalice sus recursos a la construcción de la vivienda popular y de interés social;\nXVI. Propiciar, fomentar o realizar investigaciones sobre diseño, materiales y procedimientos de construcción que tiendan a reducir los costos de urbanización y de construcción de viviendas que se realicen en territorio del Estado;\nXVII. Fomentar la creación de unidades de producción de materiales e insumos necesarios para la construcción de vivienda, así como\nsistemas de distribución para reducir los costos de la misma en beneficio de la población;\nXVIII. Establecer los lineamientos a que deberán ajustarse los particulares que realicen acciones relacionadas con el desarrollo de la vivienda por cuenta del Instituto, estableciendo un padrón de personas físicas y morales que garanticen la ejecución de las acciones específicas a ellas encomendadas, según lo contratado;\nXIX. Representar al Gobierno del Estado ante consejos, comisiones consultivas, comités técnicos de institutos y demás organismos estatales, federales o internacionales que realicen promoción en materia de vivienda;\nXX. Promover ante las dependencias y organismos estatales y municipales la simplificación de autorizaciones para el desarrollo de vivienda y el otorgamiento de estímulos, así como celebrar con ellos acuerdos y convenios de coordinación para el establecimiento de ventanillas únicas de gestión en esta materia;\nXXI. Promover ante las instituciones financieras el otorgamiento de créditos bancarios que faciliten a la población la adquisición o mejoramiento de las viviendas;\nXXII. Integrar un banco de información y de consulta que impulse el desarrollo de las investigaciones orientadas a abatir los costos de la vivienda, revisar los conceptos de diseño urbano y arquitectónico a la luz de los resultados de los estudios socioeconómicos de la demanda, y perfeccionar e implementar los estudios aplicados al desarrollo y adaptación de nuevas tecnologías, sistemas y materiales de construcción, así como esquemas legales innovadores para la realización de acciones de vivienda, reservas territoriales y de su infraestructura urbana;\nXXIII. Integrar un banco de datos sobre vivienda a fin de proporcionar informes actualizados sobre venta, renta o permuta de terrenos o casas que permita coadyuvar en la solución del problema habitacional, y\nXXIV. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA ESTRUCTURA ORGÁNICA Y FUNCIONAL DEL INSTITUTO DE LA VIVIENDA DE NUEVO LEÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "DEL INSTITUTO DE LA VIVIENDA DE NUEVO LEÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "El Instituto contará con la siguiente estructura orgánica:\nI. El Consejo Técnico Ciudadano;\nII. La Junta de Gobierno;\nIII. El Director General, y\nIV. El Comisario.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "6.-En las situaciones de orden legal no previstas en el presente ordenamiento, se aplicaran de manera supletoria la Ley de Desarrollo Urbano del Estado de Nuevo León, los ordenamientos estatales y los ordenamientos federales que regulen lo referente a la vivienda",
              "nota": [],
              "contenido": ""
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DEL CONSEJO TÉCNICO CIUDADANO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "El Consejo Técnico Ciudadano es un órgano incluyente, diverso, plural, de carácter honorífico, exceptuando los cargos previstos en el Artículo 8 fracciones I y II de esta Ley, representativo de la sociedad civil, que funciona como asesor, propositivo y promotor de las acciones que se emprendan en beneficio de las tareas encaminadas al desarrollo de la vivienda en Nuevo León, dentro del marco de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "El Consejo Técnico Ciudadano estará integrado de la siguiente manera:\nI. Un Presidente, que será el Director General del Instituto;\nII. Un Secretario, que será nombrado por el Presidente del Consejo, y\nIII. Quince consejeros ciudadanos, que serán las personas que designe el Presidente del Consejo a propuesta de cada una de las siguientes Instituciones:\n1. Cámara de la Industria de la Construcción de Nuevo León;\n2. Cámara Nacional de la Industria de Desarrollo y Promoción de Vivienda de Nuevo León;\n3. Cámara de Propietarios de Bienes Raíces del Estado de Nuevo León;\n4. Cámara Nacional de Comercio Servicios y Turismo de Monterrey (CANACO);\n5. Cámara de la Industria de la Transformación de Nuevo León (CAINTRA);\n6. Colegio de Arquitectos de Nuevo León;\n7. Colegio de Ingenieros Civiles de Nuevo León;\n8. Colegio de Notarios Públicos del Estado de Nuevo León;\n9. Sociedad Hipotecaria Federal;\n10. Asociación de Sociedades Financieras de Objeto Limitado;\n11. Centro Bancario de Monterrey;\n12. Universidad Autónoma de Nuevo León;\n13. Instituto Tecnológico y de Estudios Superiores de Monterrey;\n14. Universidad de Monterrey, y\n15. Universidad Regiomontana.\nLa participación de personas y de representantes de agrupaciones o asociaciones de los sectores social, privado y académico será a título de colaboración ciudadana y su desempeño tendrá carácter honorífico, rigiéndose por principios de buena fe y propósitos de interés general."
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "El Consejo Técnico Ciudadano tendrá las siguientes facultades:\nI. Fungir como órgano de asesoría y consulta del Instituto en lo relativo al desarrollo, innovación y a la superación del déficit de vivienda en el Estado;\nII. Favorecer la participación de todos los sectores interesados en las acciones relacionadas con el objeto de esta Ley;\nIII. Proponer vínculos de coordinación con los responsables de las diversas instancias de Gobierno, así como con los sectores y organizaciones de la sociedad en general;\nIV. Proponer y dar seguimiento al debido cumplimiento de las políticas públicas, programas, proyectos y acciones que se emprendan en beneficio del desarrollo de la vivienda en el marco de esta Ley;\nV. Proponer líneas estratégicas en las diferentes temáticas relacionadas con la vivienda en el Estado de Nuevo León;\nVI. Analizar la viabilidad de los proyectos presentados por el Director General del Instituto;\nVII. Emitir opiniones al Director General para el mejor ejercicio de las atribuciones del Instituto;\nVIII. Integrar comisiones o comités para la atención de asuntos específicos, y\nIX. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DE LA JUNTA DE GOBIERNO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "El Gobierno del Instituto estará a cargo de una Junta de Gobierno que será la autoridad suprema, la cual se integrará de la siguiente manera:\nI. Presidente: El Gobernador del Estado de Nuevo León;\nII. Secretario: El Director General del Instituto, quien contará con voz pero sin voto;\nIII. Vocal: El Secretario de Finanzas y Tesorero General del Estado de Nuevo León;\nIV. Vocal: El Secretario de Desarrollo Económico del Estado;\nV. Vocal: El Secretario de Obras Públicas del Estado de Nuevo León;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) VI. Vocal: El Secretario de Desarrollo Sustentable, y\nVII. Vocal: El Director General de Servicios de Agua y Drenaje de Monterrey, IPD.\nLos integrantes de la Junta de Gobierno nombrarán en forma oficial y por escrito a su respectivo suplente.\nEn ausencia del Titular del Ejecutivo lo suplirá la persona que éste designe, quién tendrá voz y voto en representación del Gobernador del Estado.\nEl Presidente o el Secretario, por instrucciones del primero, de acuerdo al tema que se trate en su agenda, podrán invitar a los representantes de otras dependencias o instituciones públicas nacionales e internacionales, estatales o municipales, así como a organizaciones privadas y sociales, quienes tendrán derecho a voz y no a voto en la sesión o sesiones correspondientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "La Junta de Gobierno tendrá las siguientes facultades:\nI. Aprobar el programa de trabajo y el proyecto de presupuesto de ingresos y egresos que presentará el Director General anualmente, así como los presupuestos relativos a adquisiciones, urbanizaciones y construcciones que realice en forma directa o por medio de contratos de obra que celebre con terceros;\nII. Aprobar las normas de calidad y los precios unitarios que presente a la Junta de Gobierno el Director General, a los cuales debe apegarse estrictamente el Instituto en las actividades referidas en la fracción anterior, que realice en forma directa o por medio de contratos de obra;\nIII. Aprobar los balances y el informe anual de actividades presentado por el Director General. El informe y balance anual originario será presentado en la fecha que la Junta de Gobierno señale, y siempre comprenderá ejercicios iguales al año de calendario;\nIV. Aprobar, con base en los estudios económicos correspondientes, la conveniencia de obtener los financiamientos necesarios para la realización de las obras programadas;\nV. Aprobar, a propuesta del Director General del Instituto, las reservas que deban constituirse para asegurar la operación y actividades del Instituto;\nVI. Aprobar, a propuesta del Director General, las normas generales a que deberán sujetarse los interesados que realizan operaciones con el Instituto de la Vivienda para vender, comprar o arrendar inmuebles destinados a fines habitacionales, así como para otorgar cualquier otro acto jurídico que tenga como objeto la promoción o realización de vivienda;\nVII. Otorgar, sustituir, delegar o revocar toda clase de poderes generales o especiales para actos de dominio, administración, laboral y para pleitos y cobranzas con todas las facultades generales\no especiales que requieran cláusula especial en los términos de la legislación aplicable, incluyendo la representación en materia civil y penal, inclusive para promover o desistirse de acciones legales, así como poder cambiario para suscribir, endosar y negociar títulos de crédito, sustituirlo o revocarlo; pudiendo éstos recaer en alguno o algunos de los miembros de la Junta o en la persona o personas que la misma Junta estime necesario;\nVIII. Autorizar el otorgamiento de garantías propias para el cumplimiento de obligaciones del Instituto, así como la enajenación o gravamen de bienes inmuebles, o contratación de créditos;\nIX. Aprobar las políticas administrativas, el reglamento interior y la estructura organizacional del Instituto, que sean propuestos por el Director General;\nX. Atender en todo lo que sea conducente para el cumplimiento del objeto social del Instituto, y\nXI. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "La Junta de Gobierno se reunirá en sesiones ordinarias cada seis meses, y el Presidente o la mayoría de los miembros de la Junta de Gobierno podrán solicitar que se celebren sesiones extraordinarias en cualquier momento, previa convocatoria que realice el Secretario.\nEl Presidente declarará legalmente instaladas las sesiones de la Junta de Gobierno, en primera convocatoria con la asistencia de la mitad más uno de los integrantes de la Junta, y en segunda convocatoria con la asistencia del Presidente, el Secretario y los Vocales que asistan. La Junta tomará sus acuerdos por mayoría simple y en caso de empate el Presidente tendrá voto de calidad.\nEl desempeño del cargo de miembro de la Junta de Gobierno será honorífico, por lo tanto, no recibirán retribución alguna por los servicios que presten.\nLos acuerdos de la Junta de Gobierno versarán sobre los asuntos incluidos en el orden del día, salvo supuestos de urgencia que se darán a conocer a la Junta con ese carácter."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "De cada sesión de la Junta de Gobierno, el Secretario levantará el acta correspondiente que incluya los asuntos tratados y las resoluciones adoptadas por la Junta, y será firmada por todos los miembros; al acta se le agregará la lista de asistencia firmada por los miembros de la Junta que conformen el quórum.\nEl Presidente o el Secretario, por instrucciones del Presidente, podrán invitar a las sesiones de la Junta de Gobierno a las personas físicas y morales, de orden público, privado o social, cuya presencia sea de interés para los asuntos que se ventilen. Estas personas gozarán del derecho de voz pero no de voto y no formarán parte del quórum dentro del acta que se señala en el párrafo anterior."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El Presidente de la Junta de Gobierno tendrá las siguientes facultades:\nI. Presidir las sesiones de la Junta de Gobierno y hacer cumplir sus acuerdos;\nII. Iniciar, concluir y en su caso suspender todas y cada una de las sesiones de la Junta, así como dirigir y coordinar las intervenciones sobre los proyectos y asuntos sometidos a su consideración;\nIII. Someter a votación los asuntos tratados;\nIV. Delegar en los miembros de la Junta de Gobierno la ejecución y realización de responsabilidades específicas para la consecución del objeto del organismo, y\nV. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Para la realización de sus actividades la Junta de Gobierno se apoyará en un Secretario, quien podrá auxiliarse de una Secretaría Técnica para desarrollar las siguientes funciones:\nI. Convocar por acuerdo del Presidente a las sesiones ordinarias y extraordinarias de la Junta de Gobierno;\nII. Dar lectura al orden del día;\nIII. Llevar el registro de asistencia de las sesiones de la Junta de Gobierno;\nIV. Redactar las Actas de las sesiones;\nV. Integrar y custodiar el archivo de la Junta de Gobierno;\nVI. Colaborar en la redacción del informe de la Junta de Gobierno, y\nVII. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto.\n(F. DE E. P.O. 25 DE JUNIO DE 2004) SECCIÓN CUARTA\nDEL DIRECTOR GENERAL"
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Gobernador del Estado designará y removerá libremente al Titular del Instituto de la Vivienda de Nuevo León, bajo el cargo de Director General."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El Director General del Instituto de la Vivienda de Nuevo León tendrá las siguientes atribuciones:\nI. Representar al organismo ante cualquier autoridad federal, estatal o municipal, o personas físicas o morales, públicas o privadas, con todas las facultades que correspondan a un apoderado general para actos de administración, y para pleitos y cobranzas, así como las generales y especiales que requieran cláusula especial conforme la Ley, igualmente ante toda clase de autoridades civiles, laborales, penales y en materia de amparo, incluyendo la facultad para iniciar o desistirse de acciones legales; poder cambiario para suscribir, endosar y negociar títulos de crédito; de igual forma para delegar, sustituir, otorgar y revocar poderes para pleitos y cobranzas, actos de administración en materia laboral individual y colectiva, civil y penal, sin que por ello se consideren substituidas o restringidas las facultades que se le otorgan. Los poderes para actos de dominio para bienes inmuebles le serán otorgados por la Junta de Gobierno;\nII. Ejecutar por sí o por medio de sus órganos, los acuerdos que emanen de la Junta de Gobierno, dictando todas las disposiciones necesarias a su cumplimiento en observancia de la presente Ley y de los Reglamentos respectivos;\nIII. Elaborar y someter a conocimiento y aprobación de la Junta de Gobierno, los planes, proyectos de presupuestos de ingresos y egresos, programas de trabajo, inversión y financiamiento;\nIV. Presentar a la Junta de Gobierno, para su aprobación, los estados financieros y el informe de actividades del ejercicio anterior;\nV. Promover, coordinar, ejecutar y administrar los programas y acciones para la adquisición o construcción de vivienda, y para el mejoramiento de las casas habitación ya existentes en el Estado de Nuevo León, de conformidad con los ordenamientos jurídicos vigentes;\nVI. Planear, dirigir y administrar el funcionamiento del Instituto, conforme a los lineamientos de la Junta de Gobierno;\nVII. Determinar, para la aprobación de la Junta de Gobierno, los tipos y montos de financiamientos para el desarrollo de vivienda, así como indicar las garantías adecuadas;\nVIII. Promover y gestionar ante toda clase de autoridades, personas físicas o morales, la incorporación al patrimonio del Instituto de los bienes a que se refiere el Artículo 21 de esta Ley o por actos de particulares deban pertenecerle, y velar por su conservación;\nIX. Promover ante la Junta de Gobierno las medidas que se consideren convenientes para el mejoramiento de las fuentes patrimoniales del Instituto;\nX. Celebrar convenios, contratos y demás actos jurídicos que sean necesarios para la realización del objeto del Instituto;\nXI. Rendir el informe anual a la Junta de Gobierno de su gestión administrativa;\nXII. Dirigir y encomendar los estudios e investigaciones necesarios al cumplimiento del objeto del Instituto;\nXIII. Fungir como Secretario en las sesiones de la Junta de Gobierno;\nXIV. Conocer y resolver los asuntos de carácter administrativo y laboral relacionados con la administración de recursos humanos del organismo, otorgar y remover los nombramientos correspondientes a los funcionarios de las áreas administrativas, técnicas y operativas del mismo para el cumplimiento de su objeto, debiendo observar lo dispuesto por la Ley del Servicio Civil del Estado de Nuevo León;\nXV. Proponer a la Junta de Gobierno para su aprobación, el Reglamento Interior del Instituto, así como sus reformas y adiciones, el cual establecerá las bases de organización, así como las facultades y obligaciones de las distintas unidades administrativas que integren el Instituto, y\nXVI. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto.\n(F. DE E. P.O. 25 DE JUNIO DE 2004) SECCIÓN QUINTA\nDEL COMISARIO\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18.-Para llevar a cabo las labores de vigilancia de la operación del organismo, habrá un Comisario designado y removido por el Ejecutivo Estatal a propuesta de la Controlaría y Transparencia Gubernamental, en los temimos de la ley de Administración Financiera para el Estado de Nuevo León y demás legislación aplicable",
              "nota": [],
              "contenido": ""
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "El Comisario tendrá las siguientes facultades:\nI. Vigilar que los gastos, cuentas y administración de los recursos del Instituto se encaminen adecuadamente para el cumplimiento de su objeto, ajustándose en todo momento a lo que dispone esta Ley, los planes y presupuestos aprobados, así como las disposiciones aplicables;\nII. Solicitar la información y documentación, y efectuar los actos que se requieran para el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que le encomiende el Órgano de Vigilancia de la Administración Pública Estatal;\nIII. Rendir un informe anual tanto a la Junta de Gobierno como al Órgano de Vigilancia de la Administración Pública Estatal;\nIV. Recomendar a la Junta de Gobierno y al Director General, las medidas preventivas y correctivas que sean convenientes para el mejoramiento de la organización y funcionamiento del Instituto;\nV. Asistir a las sesiones de la Junta de Gobierno, sólo con derecho a voz y sin voto, y\nVI. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Las facultades del Comisario se señalan sin perjuicio de las que le otorguen otras disposiciones legales, ni de aquellas que le correspondan a otras dependencias de la Administración Pública Estatal conforme a las leyes en vigor."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DEL PATRIMONIO DEL INSTITUTO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "El patrimonio del Instituto se integrará con:\nI. Los recursos estatales previstos en las disposiciones presupuestales correspondientes, que recibirá en administración para la aplicación en los programas, obras y acciones que le están encomendadas al Instituto de acuerdo a su objeto;\nII. Con los fondos estatales, nacionales o internacionales, públicos o privados, obtenidos para el financiamiento de programas específicos en materia de vivienda;\nIII. Los bienes muebles, inmuebles y derechos que por cualquier título adquiera, o los que en el futuro aporten o afecten la Federación, el Estado, los Municipios, otras instituciones,\norganismos y fideicomisos públicos o privados, y personas físicas o morales;\nIV. Las transferencias, aportaciones en dinero, bienes, subsidios, estímulos y prestaciones que reciba de los gobiernos federal, estatal y municipales, y los que obtenga de las demás instituciones públicas o privadas, y personas físicas o morales;\nV. Los recursos que obtenga de las actividades materia de su objeto;\nVI. Los rendimientos, frutos, productos y, en general, los aprovechamientos que obtenga con las operaciones que realice o le correspondan por cualquier título legal;\nVII. Las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas o morales;\nVIII. Los créditos que obtenga, así como los bienes y derechos que adquiera legalmente, y\nIX. Cualquier otra percepción de la cual el Organismo resulte beneficiario."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Los bienes muebles e inmuebles del Instituto gozarán de las franquicias y prerrogativas concedidas respecto a los fondos y bienes del Gobierno del Estado, de conformidad con lo establecido por la legislación aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Los bienes, recursos y derechos que integran el patrimonio del Instituto estarán afectos al objeto del mismo, y únicamente podrán ser dados en garantía para créditos que tengan por fin disponer de recursos para urbanizar terrenos, construcción o ampliación de viviendas en ellos o adquirir terrenos de reserva, la introducción de infraestructuras y equipamiento urbano. Lo anterior de conformidad con los lineamientos aprobados previamente por la Junta de Gobierno."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LAS REGLAS DE GESTIÓN Y DE LAS RELACIONES LABORALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "La gestión del Instituto queda sometida a las reglas de contabilidad, presupuesto y gasto público aplicables a la Administración Pública Estatal, de conformidad con lo establecido por la Ley de Administración Financiera para el Estado de Nuevo León.\n(REFORMADO, P.O. 03 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "La participación de personas y de representantes de agrupaciones o asociaciones de los sectores social, privado y académico en el Consejo de Participación Ciudadana, es honorífica, por lo que no tendrán el carácter de servidores públicos. Las relaciones laborales del Organismo con el personal que tenga el carácter de servidor público, se regirán por la Ley del Servicio Civil del Estado de Nuevo León y las demás disposiciones jurídicas aplicables."
        }
      ]
    }
  ]
}