{
  "ley": "Ley del Instituto Estatal de Cultura Física y Deporte",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público, interés social y observancia general en el Estado de Nuevo León en materia de cultura física y deporte, y tiene por finalidad regular la organización y el funcionamiento del Organismo Público Descentralizado de Participación Ciudadana denominado Instituto Estatal de Cultura Física y Deporte. Dicho Organismo también podrá ser nombrado oficialmente como INDE."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Instituto Estatal de Cultura Física y Deporte es un Organismo Público Descentralizado de Participación Ciudadana de la Administración Pública Estatal, con personalidad jurídica, patrimonio propio y autonomía técnica y de gestión para el cumplimiento de su objeto general, el cual tendrá su domicilio en la Ciudad de Monterrey, pudiendo establecer delegaciones en las regiones o municipios que se requiera."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "El Instituto Estatal de Cultura Física y Deporte tendrá por objeto:\nI. Planear, desarrollar, fomentar y coordinar los programas deportivos y de cultura física en el Estado;\nII. Impulsar la participación de la sociedad civil en el diseño de una política que permita a la población en general la práctica del deporte;\nIII. Organizar el deporte popular con la participación de los municipios, asociaciones deportivas, instituciones públicas y privadas para crear una estructura con promotores capacitados, infraestructura y material adecuados;\nIV. Promover, en coordinación con los sectores públicos, social y privado, el mantenimiento y construcción de instalaciones deportivas en la Entidad;\n(REFORMADA. P.O. 10 DE MAYO DE 2021) V. Promover programas de fomento deportivo y recreativo, garantizando que se determine la participación adecuada de las personas con discapacidad, adultos mayores y de aquellas personas que se encuentran en zonas de marginación en el Estado;\nVI.- Apoyar de manera integral el desarrollo de los deportistas nuevoleoneses de alto rendimiento; y\nVII. Promover la capacitación de los profesionales del deporte en el Estado, en coordinación con las autoridades competentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entenderá por:\nInstituto: el Instituto Estatal de Cultura Física y Deporte.\nConsejo de Cultura Física y Deporte: el Consejo de Cultura Física y Deporte del Instituto Estatal de Cultura Física y Deporte.\nDirector General: el titular de la Dirección General del Instituto Estatal de Cultura Física y Deporte.\nJunta de Gobierno: la Junta de Gobierno del Instituto Estatal de Cultura Física y Deporte."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Para el cumplimiento de su objeto general, el Instituto tendrá las siguientes atribuciones:\nI. Diseñar, promover, dirigir, sistematizar y ejecutar la política de la cultura física y del deporte en el Estado;\nII. Planear, desarrollar, fomentar y coordinar los programas deportivos y de cultura física en el Estado;\nIII. Ser el órgano rector para ejecutar la política estatal de la cultura física y del deporte;\nIV. Impulsar la participación de la sociedad civil en el diseño de una política que permita a la población en general la práctica del deporte;\nV. Coordinar el Sistema Estatal de Cultura Física y Deporte;\nVI. Representar al deporte estatal ante las instancias municipales, estatales, nacionales e internacionales, así como ante sectores sociales y organizaciones privadas;\nVII. Formular el Plan Estatal de Cultura Física y Deporte;\nVIII. Diseñar, programar, promover e impartir cursos de formación, capacitación y actualización para entrenadores e instructores deportivos, profesores de educación física y público en general;\nIX. Diseñar, establecer e implementar con las autoridades educativas, los mecanismos de coordinación referentes a la prestación del servicio social de los egresados de las facultades de organización deportiva;\nX. Promover y fomentar la creación de patronatos integrados por los sectores social y privado que coadyuven en el desarrollo y ejecución de los programas deportivos;\nXI. Programar el uso eficiente de las instalaciones deportivas del Estado, así como promover, en coordinación con los sectores público, social y privado, el mantenimiento y construcción de instalaciones deportivas en la Entidad;\nXII. Llevar a cabo el registro de instalaciones deportivas en el Estado, así como verificar la calidad y seguridad de las mismas y, en su caso, vetar el uso de cualquier instalación deportiva que incumpla con los requisitos legales;\nXIII. Promover los mecanismos de concertación con las instituciones públicas y privadas que integran el sector salud, así como con los organismos deportivos, a fin de que se preste la atención médica tanto en la prevención como en la atención y tratamiento de lesiones ocasionadas en entrenamientos, juegos o competencias autorizadas;\nXIV. Vigilar el cumplimiento de la legislación estatal en materia de cultura física y de deporte;\nXV. Ejercer, en el ámbito estatal, las atribuciones que le correspondan en virtud de la legislación federal en materia de cultura física y de deporte;\nXVI. Diseñar y establecer criterios que procuren la uniformidad y congruencia entre los programas del Instituto y los programas de cultura física y de deporte del sector municipal;\nXVII. Diseñar y coordinar acciones que involucren a los diversos sectores de la población en los programas de cultura física y de deporte;\nXVIII. Fomentar mecanismos de coordinación entre los organismos deportivos privados, municipales, estatales, federales e internacionales;\nXIX. Impulsar con las dependencias y entidades de la administración pública federal, estatal, municipal y el sector social y privado, acciones que tengan como objeto la promoción, difusión y práctica de la cultura física y del deporte;\nXX. Actuar como órgano de consulta, capacitación y asesoría de las dependencias y entidades de la administración pública estatal, así como de las municipales y de los sectores social y privado, en materia de cultura física y de deporte;\nXXI. Promover la investigación en ciencias y técnicas para el desarrollo de la cultura física y del deporte, incluyendo la creación, dirección y operación de instituciones académicas en materia de cultura física y de deporte;\nXXII. Diseñar, proponer y llevar a cabo programas de capacitación, actualización y métodos de certificación en materia de cultura física y de deporte;\nXXIII. Diseñar, promover y ejecutar programas tendientes a fomentar el deporte popular con la participación de los municipios, las asociaciones deportivas y las demás instituciones públicas y privadas;\nXXIV. Apoyar de manera integral el desarrollo de los deportistas nuevoleoneses de alto rendimiento;\nXXV. Definir e impulsar programas especiales para el fomento de la práctica de la cultura física y el deporte entre adultos mayores, personas con capacidades diferentes y demás población especial;\nXXVI. Concertar y suscribir acuerdos de colaboración con organismos gubernamentales, no gubernamentales, públicos y privados, nacionales e internacionales, para el desarrollo de la cultura física y del deporte;\n(REFORMADA. P.O. 10 DE MAYO DE 2021) XXVII. Celebrar todos aquellos acuerdos, convenios y contratos que le permitan cumplir con su objeto y atribuciones;\n(REFORMADA. P.O. 10 DE MAYO DE 2021) XXVIII. Ofrecer opciones de actividades deportivas a personas en zonas de marginación, acordes a los intereses y contextos de las personas; y\n(ADICIONADA. P.O. 10 DE MAYO DE 2021) XXIX. Las demás que le confiera esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "En las situaciones de orden legal no previstas en el presente ordenamiento, se aplicarán de manera supletoria la Ley de la materia en el Estado, la Ley Orgánica de la Administración Pública para el Estado de Nuevo León, la Ley de Administración Financiera para el Estado de Nuevo León y el Código Civil del Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA ESTRUCTURA ORGÁNICA Y FUNCIONAL DEL INSTITUTO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El Instituto contará con los siguientes órganos:\nI. El Consejo de Cultura Física y Deporte;\n(REFORMADA, P.O. 10 DE ENERO DE 2018) II. La Junta de Gobierno;\n(REFORMADA, P.O. 10 DE ENERO DE 2018) III. El Comisario; y\n(ADICIONADA, P.O. 10 DE ENERO DE 2018) IV. Además, contará con la siguiente estructura administrativa y operativa\n(ADICIONADA, P.O. 10 DE ENERO DE 2018) 1.- Dirección General;\n(ADICIONADA, P.O. 10 DE ENERO DE 2018) 2.- Direcciones:\n(ADICIONADA, P.O. 10 DE ENERO DE 2018) a) De Planeación Estratégica;\n(ADICIONADA, P.O. 10 DE ENERO DE 2018) b) De Calidad en el Deporte;\n(ADICIONADA, P.O. 10 DE ENERO DE 2018) c) De Educación y Formación Deportiva; y\n(ADICIONADA, P.O. 10 DE ENERO DE 2018) d) De Deporte Adaptado.\n(REFORMADO, P.O. 10 DE ENERO DE 2018) El Instituto contará, además, con la estructura administrativa y operativa que se establezca en el Reglamento Interior y con las unidades que sean creadas por acuerdo de la Junta de Gobierno."
        },
        {
          "tipo": "seccion",
          "sufijo": "Primera",
          "nombre": "Del Consejo de Cultura Física y Deporte",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "El Instituto contará con un órgano de participación ciudadana que se denominará Consejo de Cultura Física y Deporte, que será incluyente, plural y representativo de la sociedad civil.\nEl Consejo de Cultura Física y Deporte será un órgano consultivo, asesor, propositivo y promotor de las acciones que se emprendan en beneficio de la cultura física y del deporte en el marco de esta Ley.\nEl Consejo de Cultura Física y Deporte se integrará por los siguientes miembros, con derecho de voz y voto:\nI. Un Presidente Honorario, que será el Gobernador del Estado;\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) II. Un Presidente del Consejo que será un ciudadano designado por el Ejecutivo Estatal a propuesta del Director General del Instituto;\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) III. Un Secretario, que será elegido por los integrantes del Consejo de entre sus miembros Vocales Consejeros, quien conservará su derecho de voz y voto sólo en su carácter de vocal; y\nIV. Doce Vocales Consejeros, que serán los siguientes:\na) Un representante de la Secretaría de Educación del Estado;\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) b) Un representante de municipios metropolitanos;\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) c) Un representante de municipios rurales;\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) d) Un entrenador, instructor ó profesor de educación física de destacada trayectoria en el Estado;\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) e) Un representante de los deportistas con discapacidad;\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) f) Un representante de los adultos mayores;\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) g) Un deportista destacado en el Estado;\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) h) Un representante de la iniciativa privada, vinculado a la cultura física y al deporte;\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) i) Un representante de equipos profesionales;\n(ADICIONADO P.O. 29 DE OCTUBRE DE 2008) j) Un representante del ámbito deportivo dentro del sector educativo;\n(ADICIONADO P.O. 29 DE OCTUBRE DE 2008) k) Un representante de las asociaciones olímpicas, de las registradas en el Sistema Estatal de Cultura Física y Deporte; y\n(ADICIONADO P.O. 29 DE OCTUBRE DE 2008) l) Un representante de las asociaciones no olímpicas, de las registradas en el Sistema Estatal de Cultura Física y Deporte.\nPor cada Consejero Vocal se podrá designar a su respectivo suplente.\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "Los Vocales Consejeros, propietarios y suplentes, a que se refieren los incisos b) a l) de la fracción IV del Artículo 8, serán nombrados por invitación del Gobernador del Estado, a propuesta del Director General, previa consulta que este último realice entre los sectores de la comunidad involucrados con la cultura física y el deporte en el Estado.\nLos mencionados Vocales Consejeros durarán en su encargo dos años, pudiendo ser designados nuevamente al término del período correspondiente, cuantas veces sea necesario para el adecuado cumplimiento del objeto y atribuciones del Instituto.\nSin perjuicio de lo señalado, sólo podrán sustituirse a dichos Vocales Consejeros por renuncia, fallecimiento, incapacidad permanente, inasistencias o faltas graves, de acuerdo con lo establecido al efecto por el Reglamento Interior y siguiendo con el procedimiento aprobado en el mismo. En tal caso, los Vocales Consejeros concluirán el período respecto del cual fueron designados los integrantes que fueron sustituidos."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "El Consejo de Cultura Física y Deporte tendrá las siguientes facultades:\nI. Fungir como órgano de asesoría y consulta del Instituto para establecer y definir los lineamientos en materia de política de cultura física y de deporte del Estado;\nII. Impulsar y favorecer la participación de todos los sectores interesados en las acciones relacionadas con el objeto y atribuciones del Instituto;\nIII. Promover vínculos de coordinación con los responsables de las diversas instancias de gobierno, así como con los diversos sectores y organizaciones de la sociedad en general;\nIV. Proponer y dar seguimiento al debido cumplimiento de las políticas públicas, programas, proyectos y acciones que se emprendan en beneficio de la cultura física y el deporte, en el marco de esta Ley;\nV. Proponer líneas estratégicas en las diferentes temáticas relacionadas con la cultura física y el deporte;\nVI. Analizar la viabilidad de los proyectos presentados por la Dirección General del Instituto;\nVII. Emitir opiniones y recomendaciones relativas a los programas de Cultura Física y Deporte implementados por el Instituto;\nVIII. Integrar comisiones y comités para la atención de asuntos específicos; y\nIX. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto.\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "El Consejo de Cultura Física y Deporte celebrará sesiones ordinarias por lo menos cada dos meses y las extraordinarias que sean necesarias, cuando así convoquen el Presidente Honorario o el Presidente del Consejo de Cultura Física y Deporte.\nLas sesiones del Consejo de Cultura Física y Deporte, en primera convocatoria, serán válidas con la asistencia del Presidente Honorario o el Presidente del Consejo de Cultura Física y Deporte y de al menos la mitad de los vocales, y en segunda convocatoria, con la asistencia del Presidente Honorario o el Presidente del Consejo de Cultura Física y Deporte y los vocales que asistan.\nEl Consejo de Cultura Física y Deporte sesionará de acuerdo al calendario anual de sesiones ordinarias. De no haberse aprobado, al término de cada sesión se citará a los presentes a la siguiente sesión, enviando convocatoria a los integrantes que no hubiesen asistido.\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008) Las funciones de los Vocales Consejeros a que se refieren los incisos b) al l) de la fracción IV del Artículo 8 serán las de miembros de un órgano colegiado, su participación será a título de colaboración ciudadana y su desempeño tendrá carácter honorífico, rigiéndose por principios de buena fe y propósitos de interés general, por lo que no percibirán remuneración alguna por el desempeño de sus funciones, ni serán por motivo de su encargo considerados servidores públicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Las decisiones del Consejo de Cultura Física y Deporte se tomarán por mayoría de votos de los integrantes presentes y, en caso de empate, quien presida la sesión tendrá voto de calidad."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Segunda",
          "nombre": "De la Junta de Gobierno",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "La Junta de Gobierno será el órgano de gobierno del Instituto y se integrará por los siguientes miembros, con derecho de voz y voto:\nI. El Titular del Ejecutivo del Estado, quien la presidirá;\nII. El Director General, quien actuará como representante del Gobernador del Estado en caso de ausencia de éste;\nIII. El Secretario designado por el Director General del Instituto, quien no tendrá derecho a voto; y\nIV. Cuatro Vocales, que serán los titulares de:\na) La Secretaría de Finanzas y Tesorería General del Estado;\nb) La Secretaría de Educación;\nc) La Secretaría de Salud, y\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) d) La Secretaria de Desarrollo social.\nLos vocales de la Junta de Gobierno podrán ser representados en sus ausencias por quienes designen para este efecto con el carácter de suplente, mediante documento que se le remita a la misma.\n(REFORMADO, P.O. 06 DE MAYO DE 2016) El Presidente de la Junta de Gobierno, de acuerdo al tema que se trate en la agenda, podrá invitar a los representantes de otras dependencias o instituciones públicas nacionales e internacionales, estatales o municipales, así como a los de organizaciones privadas y sociales, quienes tendrán sólo derecho a voz en la sesión o sesiones correspondientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Para el cumplimiento de las atribuciones del Instituto, la Junta de Gobierno tendrá las siguientes atribuciones:\nI. Aprobar y evaluar el programa anual de trabajo y el programa institucional del Instituto;\nII. Establecer, en congruencia con el programa sectorial, las políticas generales y definir las prioridades a que deberá sujetarse el Instituto en relación con la cultura física y el deporte en el Estado;\nIII. Conocer y aprobar, en su caso, los informes que rinda el Director General;\nIV. Aprobar los proyectos de presupuestos de ingresos y egresos del Instituto, así como sus modificaciones;\nV. Analizar y aprobar en su caso, los estados financieros y el informe anual de actividades que deberá presentar el Director General;\nVI. Aprobar los proyectos de inversión que le sean presentados por el Director General del Instituto;\nVII. Aprobar la estructura organizacional del Instituto;\nVIII. Aprobar el Reglamento Interior del Instituto;\nIX. Otorgar y revocar poderes generales o especiales para actos de dominio, administración, laboral, pleitos y cobranzas, con todas las facultades generales y especiales que requieran cláusula especial en los términos del Artículo 2448 del Código Civil vigente en el Estado, incluyendo la representación en materia civil, penal y juicios de amparo, considerando la facultad de denunciar y desistirse; así como poder para celebrar actos cambiarios y operaciones de crédito, pudiendo, en consecuencia, expedir, emitir, suscribir y girar títulos de crédito y realizar en los propios títulos todos los actos que reglamenta la Ley de la materia.\nX. Promover las donaciones, legados y demás liberalidades que se otorguen a favor del Instituto;\nXI. En general, realizar todos los actos y operaciones que sean necesarios para cumplir con su objeto general en los términos de la presente Ley; y\nXII. Las demás que le atribuyan esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "La Junta de Gobierno sesionará en forma ordinaria cada seis meses, y en forma extraordinaria a convocatoria del Presidente, del Director General o del Secretario de la Junta de Gobierno, por instrucciones de cualquiera de los anteriores, cuando se estime necesario.\nLa convocatoria deberá hacerse por escrito y ser notificada con antelación de cuando menos tres días hábiles para sesiones ordinarias, y de un día hábil para las extraordinarias.\nLa Junta de Gobierno sesionará válidamente con la asistencia de por lo menos tres de sus integrantes con derecho de voz y voto, dentro de los cuales deberá estar el Director General del Instituto. Las resoluciones se tomarán por votación mayoritaria de los presentes. La Presidencia de la Junta de Gobierno tendrá voto de calidad en caso de empate.\nEl Director General no contará con voto cuando se sometan a la Junta de Gobierno los asuntos señalados en el Artículo 14 fracciones I, III, IV, V y VI de esta Ley.\nLos acuerdos de la Junta de Gobierno versarán sobre los asuntos incluidos en el orden del día, salvo supuestos de urgencia que se darán a conocer a la Junta de Gobierno con ese carácter."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Presidente de la Junta tendrá las siguientes atribuciones:\nI. Instalar y presidir las sesiones ordinarias y extraordinarias de la Junta de Gobierno;\nII. Iniciar, concluir y, en su caso, suspender las sesiones de la Junta de Gobierno en los casos que así sea necesario;\nIII. Dirigir y coordinar las intervenciones sobre los proyectos y asuntos tratados a su consideración;\nIV. Someter a votación los asuntos tratados;\nV. Delegar en los miembros de la Junta de Gobierno la ejecución de los actos necesarios para el cumplimiento de los objetivos y programas del Instituto; y\nVI. Las demás que le confieran esta Ley, otros ordenamientos legales y el Reglamento Interior del Instituto."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Tercera",
          "nombre": "De la Dirección General del Instituto",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El Titular del Ejecutivo del Estado designará y removerá libremente al Director General del Instituto Estatal de Cultura Física y Deporte."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "El Director General del Instituto tendrá las siguientes atribuciones:\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) I. Asistir a las sesiones del Consejo de Cultura Física y Deporte como invitado permanente con derecho a voz; y a la Junta de Gobierno, con derecho a voz y voto;\nII. Administrar y representar legalmente al Instituto;\nIII. Fungir como enlace del Gobierno del Estado en materia de cultura física y de deporte ante instancias federales, de otras entidades y municipios;\nIV. Celebrar toda clase de contratos y convenios con autoridades federales, estatales y municipales, con organismos públicos o privados, que sean necesarios para el cumplimiento del objeto y atribuciones del Instituto;\nV. Ser Apoderado General con facultades para:\na) Realizar todos los actos de administración que requiera la buena marcha de las operaciones del Instituto, en los términos del Artículo 2448 del Código Civil vigente en el Estado;\nb) Defender los bienes y derechos del Instituto con facultades para pleitos y cobranzas, inclusive promover y desistirse del juicio de amparo, y representarlo ante todas las autoridades laborales, civiles y penales, y\nc) En los términos que establezca la Junta de Gobierno, celebrar, a nombre del Instituto, actos cambiarios y operaciones de crédito, pudiendo, en consecuencia, expedir, emitir, suscribir y girar títulos de crédito y realizar en los propios títulos todos los actos que reglamenta la Ley de la materia; así mismo, y de conformidad con los poderes especiales que le otorgue la Junta de Gobierno, ejecutar los actos de dominio que se requieran para el cumplimiento del objeto y atribuciones del Instituto.\nVI. Ejecutar los acuerdos y disposiciones de la Junta de Gobierno;\nVII. Presentar al Consejo de Cultura Física y Deporte y a la Junta de Gobierno los proyectos y el programa operativo anual del Instituto;\nVIII. Someter a la Junta de Gobierno, para su aprobación, el informe de actividades, avance de programas, estados financieros, cuenta pública y los que específicamente le solicite aquélla;\nIX. Someter a la Junta de Gobierno, para su aprobación, el anteproyecto del presupuesto anual de ingresos y egresos del Instituto;\nX. Entregar a la Junta de Gobierno la información que, oportunamente, le sea solicitada;\nXI. Proponer a la Junta de Gobierno las modificaciones que procedan a la estructura administrativa y operativa del Instituto;\nXII. Presentar un informe anual al Consejo de Cultura Física y Deporte y a la Junta de Gobierno sobre la ejecución de programas del Instituto;\nXIII. Vigilar el cumplimiento de la legislación estatal en materia de cultura física y de deporte, así como aplicar las sanciones por infracciones a dicha legislación y, en su caso, conocer y resolver los recursos de reconsideración que se interpongan ante la Dirección General del Instituto;\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) XIV. Designar y remover al Secretario de la Junta de Gobierno;\nXV. Autorizar la creación de comisiones y comités técnicos especializados que coadyuven al cumplimiento de los objetivos del Instituto;\nXVI. Establecer mecanismos de evaluación que destaquen la eficiencia y la eficacia con que se desempeñe el Instituto, y presentar a la Junta de Gobierno la evaluación de gestión;\nXVII. Expedir el manual organizacional y de procedimientos del Instituto;\nXVIII. Delegar en el personal a su cargo las facultades necesarias para la realización de actos concretos;\nXIX. Contratar, nombrar y remover al personal administrativo y operativo del Instituto, así como aceptar las renuncias, autorizar las licencias, y en general, cumplir con todas las responsabilidades en materia de recursos humanos;\nXX. Ejercer dentro del ámbito estatal las atribuciones que le correspondan en virtud de la legislación federal en materia de cultura física y deporte; y\nXXI. Las demás que establezca esta Ley, otros ordenamientos legales, el Reglamento Interior del Instituto, así como las derivadas de los acuerdos de la Junta de Gobierno.\n(ADICIONADA CON LOS ARTÍCULOS QUE LA INTEGRAN, P.O. 10 DE ENERO DE 2018) Sección Tercera Bis De las atribuciones de los directores\n(ADICIONADO, P.O. 10 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18 Bis",
              "nota": [],
              "contenido": "Son atribuciones comunes para los titulares de las Direcciones, las siguientes:\nI. Supervisar la operación de cada una de las áreas a su cargo;\nII. Cumplir con los principios de Organismo, con las normas contenidas en la Ley, en este reglamento y los demás ordenamientos aplicables, con los acuerdos y políticas emanados de la Junta y con las instrucciones dadas por el Director General;\nIII. Señalar los lineamientos para el cumplimiento de las metas trazadas en sus respectivas áreas;\nIV. Apoyar al Director General en el ejercicio de sus funciones, dentro del ámbito de su competencia;\nV. Establecer planes de control y evaluación del área;\nVI. Elaborar la planeación estratégica y operativa del área;\nVII. Someter a consideración del Director General los estudios y proyectos que elaboren las áreas a su cargo;\nVIII. Rendir informes a Dirección General;\nIX. Elaborar y presentar al Director General, el anteproyecto de presupuesto de ingresos y egresos de la dirección a su cargo;\nX. Representar al Instituto ante las autoridades deportivas, civiles y militares en los términos de las disposiciones legales aplicables;\nXI. Asignar funciones y responsabilidades al personal a su cargo, conforme las disposiciones legales aplicables y a las políticas y lineamientos señalados en los manuales de organización y servicios y procedimientos del Instituto; y\nXII. Las demás que les confieran las disposiciones legales aplicables y el director general, en la espera de sus atribuciones.\n(ADICIONADO, P.O. 10 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18 Bis I",
              "nota": [],
              "contenido": "Son atribuciones para el Director de Planeación Estratégica, las siguientes:\nI. Dirigir, coordinar y supervisar las funciones de contabilidad, ingresos, egresos, patrimonio, adquisiciones y recursos humanos, asegurando que se ejerzan bajo el marco jurídico y normativo establecido;\nII. Contratar, evaluar, promover, transferir y remover al personal del organismo cuya designación no corresponda al Gobernador del Estado o al Director General, y asignarle sus funciones y responsabilidades conforme a las instrucciones dadas por el Director General;\nIII. Supervisar la aplicación y actualización de los manuales de organización y servicios y procedimientos del organismo;\nIV. Coordinar y vigilar el control financiero del ejercicio de los recursos asignados al organismo;\nV. Dirigir, supervisar y contratar la adquisición de bienes y servicios y el uso y goce temporal de bienes, de acuerdo a las necesidades establecidas por las diferentes áreas, ajustándose al presupuesto asignado y a la normatividad aplicable;\nVI. Diseñar esquemas financieros para la distribución y uso del presupuesto;\nVII. Elaborar oportunamente la información financiera del Instituto;\nVIII. Coordinar y vigilar la elaboración y seguimiento del presupuesto anual de ingresos y egresos del Organismo;\nIX. Proporcionar las identificaciones oficiales del personal del Organismo;\nX. Proponer al Director General las políticas en materia de presupuesto;\nXI. Recomendar criterios de operatividad respecto a los objetivos y metas del Organismo;\nXII. Proponer criterios para la planeación, ejecución, supervisión y evaluación de las políticas y programas del Organismo; y\nXIII. Promover métodos y acciones que permitan al organismo realizar las actividades operativas conforme a la planeación estratégica y mediante la aplicación de avances tecnológicos que faciliten su ejecución.\n(ADICIONADO, P.O. 10 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18 Bis II",
              "nota": [],
              "contenido": "Son atribuciones para el Director de Calidad en el Deporte, las siguientes:\nI. Diseñar estrategias para la consolidación de alto rendimiento de los atletas del Estado;\nII. Diseñar estrategias para la detención y atención de los talentos deportivos;\nIII. Generar estrategias de vinculación con instituciones que desarrollan el deporte;\nIV. Generar estrategias para el empleo de las ciencias aplicadas en el desarrollo del deporte y la preparación e integridad física de los deportistas de alto rendimiento; y\nV. Generar estrategias para el desarrollo del proceso de selección de los atletas que participan en eventos nacionales e internacionales\n(ADICIONADO, P.O. 10 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18 Bis III",
              "nota": [],
              "contenido": "Son atribuciones para el Director de Educación y Formación Deportiva:\nI. Diseñar estrategias para promover la cultura física en el Estado;\nII. Generar acciones para contribuir a mejorar la educación física en coordinación con la Secretaria de Educación en el Estado;\nIII. Diseñar estrategias para contribuir en el buen funcionamiento de los consejos estudiantiles deportivos estatales;\nIV. Establecer lineamientos de vinculación y apoyo entre las asociaciones de los consejos estudiantiles deportivos estatales;\nV. Establecer lineamientos de control para asegurar el buen funcionamiento de las asociaciones deportivas; y\nVI. Establecer estrategias para el establecimiento del sistema estatal de capacitación.\n(ADICIONADO, P.O. 10 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "18 Bis IV",
              "nota": [],
              "contenido": "Son atribuciones para el Director del Deporte Adaptado:\nI. Coordinar las áreas de fomento de deporte adaptado y talentos paralímpicos;\nII. Diseñar estrategias para la consolidación del alto rendimiento de los atletas del Estado;\nIII. Diseñar estrategias para la detención y atención de los talentos deportivos;\nIV. Generar estrategias de vinculación con instituciones que desarrollan el deporte;\nV. Generar estrategias para el empleo de las ciencias aplicadas en el desarrollo del deporte y la preparación e integridad física de los deportistas de alto rendimiento;\nVI. Generar estrategias para el desarrollo del proceso de selección de los atletas que participan en eventos nacionales e internacionales;\nVII. Diseñar estrategias para promover la cultura física y deportiva del Estado;\nVIII. Generar acciones para contribuir a mejorar la educación física y deportiva en coordinación con la Secretaria de Educación y Sistema para el Desarrollo Integral de la Familia en el Estado;\nIX. Diseñar estrategias para contribuir en el buen funcionamiento de los consejos estudiantiles deportivos estatales;\nX. Establecer lineamientos de vinculación y apoyo entre las asociaciones deportivas y el Instituto;\nXI. Establecer lineamientos de control para asegurar el buen funcionamiento de las asociaciones deportivas; y\nXII. Establecer estrategias para el establecimiento del sistema estatal de capacitación.\n(REFORMADO P.O. 29 DE OCTUBRE DE 2008)"
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "El Secretario del Consejo de Cultura Física y Deporte y el Secretario de la Junta de Gobierno, tendrán respectivamente las siguientes facultades:\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) I. Convocar a las sesiones ordinarias y extraordinarias;\nII. Dar lectura al orden del día;\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) III. Llevar el registro de asistencia de las sesiones;\nIV. Redactar las actas de las sesiones;\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) V. Integrar y custodiar el archivo;\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) VI. Colaborar en la redacción del informe;\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) VII. Fungir como Secretario de las sesiones; y\n(REFORMADA P.O. 29 DE OCTUBRE DE 2008) VIII. Las demás que le sean encomendadas para el debido cumplimiento del objeto y atribuciones del Instituto."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Cuarta",
          "nombre": "Del Comisario",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "A propuesta de la Contraloría y Transparencia Gubernamental, el Gobernador del Estado designara y removerá a un Comisario, quien deberá llevar a cabo las funciones de vigilancia y control interno del instituto, en los términos del la Ley de Administración Financiera para el Estado de Nuevo León y demás legislación aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "El Comisario tendrá las siguientes facultades:\nI. Vigilar que los gastos, cuentas y administración de los recursos del Instituto se encaminen adecuadamente para el cumplimiento de su objeto y atribuciones, ajustándose en todo momento a lo que dispone esta Ley, los planes y presupuestos aprobados, así como otras disposiciones aplicables;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) II. Solicitar la información y documentación y efectuar los actos que se requieran para el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que le encomiende la Contraloría y Transparencia Gubernamental;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) III. Rendir un informe anual tanto a la Junta de Gobierno como a la Contraloría y Transparencia Gubernamental;\nIV. Recomendar a la Junta de Gobierno y al Director General las medidas preventivas y correctivas que sean convenientes para el mejoramiento de la organización y funcionamiento del Instituto;\nV. Asistir a las sesiones de la Junta de Gobierno, sólo con derecho a voz; y\nVI. Las demás necesarias para el ejercicio de las anteriores, así como las que se determinen por otras disposiciones legales."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Las facultades del Comisario se señalan sin perjuicio de las que le otorguen otras disposiciones legales, ni de aquellas que le correspondan a otras dependencias de la Administración Pública Estatal conforme a las leyes en vigor."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DEL PATRIMONIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Instituto contará con un patrimonio propio y se integrará:\nI. Con los derechos y bienes muebles e inmuebles que le sean asignados por el sector público; los que le sean transmitidos por el sector privado y las aportaciones que se adquieran por cualquier otro título;\nII. Con los fondos estatales, nacionales o internacionales, públicos o privados, obtenidos para el financiamiento de los programas y actividades del Instituto;\nIII. Con los recursos que obtenga de las actividades que realice en cumplimiento de su objeto general;\nIV. Con las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas y morales; y\nV. Con los demás ingresos, créditos, derechos y bienes muebles e inmuebles que adquiera por cualquier título legal."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "El Instituto queda sometido a las reglas de contabilidad, presupuesto y gasto público aplicables a la Administración Pública Estatal, de conformidad con lo establecido por la Ley de Administración Financiera para el Estado de Nuevo León."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DEL RÉGIMEN LABORAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "La participación de personas y de representantes de agrupaciones o asociaciones de los sectores social, privado y académico en el Consejo de Participación Ciudadana, es honorífica, por lo que no tendrán el carácter de servidores públicos. Las relaciones laborales del Organismo con el personal que tenga el carácter de servidor público, se regirán por la Ley del Servicio Civil del Estado de Nuevo León y las demás disposiciones jurídicas aplicables."
        }
      ]
    }
  ]
}