{
  "ley": "Ley del Organismo Público Descentralizado Denominado Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos (SIMEPRODE)",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1",
      "nota": [],
      "contenido": "Se crea el Organismo Público Descentralizado denominado Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, con personalidad jurídica y patrimonio propios, que tendrá su domicilio en la ciudad de Monterrey, Nuevo León y podrá ser trasladado a cualquiera de los Municipios del Estado, por acuerdo del Consejo Directivo.\n(REFORMADO, P.O. 17 DE AGOSTO DE 2005)"
    },
    {
      "tipo": "articulo",
      "sufijo": "2",
      "nota": [],
      "contenido": "Este Organismo tendrá por objeto prestar los servicios de acopio, recepción, transporte, almacenaje, aprovechamiento, reciclaje, transformación, procesamiento, comercialización, disposición final y en su caso, confinamiento de todo tipo de desechos sólidos, incluyendo residuos de manejo especial y peligroso, siempre y cuando obtenga la autorización de la autoridad competente y se cumpla con las normas y disposiciones federales en cada caso, así como sus subproductos, de cualquier Municipio de la entidad, Estado de la República Mexicana, y en general, a cualquier persona física o moral, pública o privada, nacional siempre y cuando esten establecidas en el Estado. El Organismo podrá\nprestar y recibir servicios de asesoría técnica y de investigación científica nacional o del extranjero.\nQueda excluido el servicio público de recolección directa de basura doméstica, que seguirán prestando los municipios del Estado.\nEl Organismo podrá comercializar los desechos sólidos y subproductos a que se refiere el primer párrafo de este artículo sujetándose a las Leyes aplicables.\nC A P I T U L O II\nA T R I B U C I O N E S"
    },
    {
      "tipo": "articulo",
      "sufijo": "3",
      "nota": [],
      "contenido": "Para el cumplimiento de su objeto, el Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, tendrá las siguientes atribuciones:\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) I.- Construir, administrar, mantener, operar y rehabilitar los lugares y las instalaciones donde se realice el acopio, recepción, transporte, almacenaje, aprovechamiento, reciclaje, transformación, procesamiento, comercialización y confinamiento de los desechos sólidos, incluyendo residuos de manejo especial o peligroso y sus subproductos, previamente autorizados por las autoridades competentes y se cumpla con las normas y disposiciones federales;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) II.- Ejecutar y administrar, directamente o a través de terceros, las obras necesarias para el acopio, recepción, transporte, almacenaje, aprovechamiento, reciclaje, transformación, procesamiento, comercialización y confinamiento de los desechos sólidos, incluyendo residuos de manejo especial o peligroso y sus subproductos\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) III.- Realizar el acopio, recolección, transporte y confinamiento de desechos sólidos, incluyendo residuos de manejo especial o peligroso, directamente o a través de terceros, en los casos que se convengan con los Municipios, o bien con cualquier otra persona física o moral que lo solicite;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) IV.- Celebrar toda clase de convenios, contratos y actos jurídicos en general con personas físicas o morales, públicas o privadas nacionales que sean necesarios para el cumplimiento de su objeto;\nV.- Gestionar y promover ante las Instituciones o Entidades del sector público o privado, así como con personas físicas o morales, la cooperación necesaria para los fines de este organismo;\nVI.- Contratar los financiamientos necesarios para el cumplimiento de su objeto;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) VII.- Adquirir, arrendar, recibir en comodato, y en general, contratar el uso o goce temporal de los bienes muebles o inmuebles necesarios para la prestación de los servicios a su cargo, en los términos de los ordenamientos públicos aplicables\nVIII.- Formular estudios socioeconómicos y con base en ellos proponer las tarifas de los servicios a su cargo;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) IX.- Establecer y dirigir oficinas e instalaciones operadoras del Sistema que se requieran en las comunidades o núcleos de población;\nX.- Administrar los ingresos del sistema y los bienes que se incorporen a su patrimonio; y\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) XI.- Las demás que le señalen las normas jurídicas aplicables.\nC A P I T U L O III\nPATRIMONIO\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005)"
    },
    {
      "tipo": "articulo",
      "sufijo": "4",
      "nota": [],
      "contenido": "El patrimonio del Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos se integrará con:\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) I.- Los bienes muebles, inmuebles y derechos que se adquieran para cumplir con el objeto del Organismo;\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) II.- Los subsidios y demás aportaciones que le otorguen los Gobiernos Federal, Estatal y Municipal;\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) III.- Los ingresos que perciba derivados de la prestación de los servicios que tiene encomendados y de las actividades complementarias a los mismos;\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) IV.- Los créditos, donaciones y demás liberalidades que se obtengan a su favor; y\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) V.- Los demás bienes y derechos que se adquieran por cualquier título legal.\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005)"
    },
    {
      "tipo": "articulo",
      "sufijo": "5",
      "nota": [],
      "contenido": "El pago de las cuotas y tarifas por los servicios que preste el Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, no será objeto de exención de ninguna clase, ya se trate de personas físicas o morales, empresas particulares, dependencias o entidades públicas del Gobierno Federal, Estatal o Municipal, instituciones de servicio o asistencia pública o privada. Los adeudos que se deriven por la prestación de los servicios que preste el Organismo tienen la naturaleza de crédito fiscal. La Secretaría de Finanzas y Tesorería General del Estado auxiliará al Organismo en su recuperación, a través del procedimiento económico coactivo, con independencia de las gestiones de cobranza administrativa que previamente pueda realizar éste.\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005)"
    },
    {
      "tipo": "articulo",
      "sufijo": "6",
      "nota": [],
      "contenido": "El Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, como entidad de la Administración Pública Paraestatal, gozará respecto a su patrimonio de las franquicias, prerrogativas y privilegios concedidos a los fondos y bienes del Estado.\nC A P I T U L O IV\nDIRECCION Y ADMINISTRACIÓN\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005)"
    },
    {
      "tipo": "articulo",
      "sufijo": "7",
      "nota": [],
      "contenido": "La dirección y administración del Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, estará a cargo de un Consejo Directivo y un Director General quien contará con la estructura administrativa y operativa que se establezca en el Reglamento Interior del Sistema y con las unidades que sean creadas por acuerdo del Consejo Directivo.\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005)"
    },
    {
      "tipo": "articulo",
      "sufijo": "8",
      "nota": [],
      "contenido": "El Consejo Directivo del Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, estará integrado por:\nI.- Un Presidente, que será el Gobernador del Estado o la persona que éste designe en su representación;\nII.- Un Secretario, que será nombrado por el Gobernador del Estado;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) III.- Catorce Vocales, que serán:\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) a) El Secretario General de Gobierno\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005)\nb) El Secretario de Finanzas y Tesorero General del Estado;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) c) El Secretario de Obras Públicas;\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010) d) El Secretario de Desarrollo Sustentable;\ne) DEROGADO. (P.O. 24 DE DICIEMBRE DE 2010.)\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) f) El Delegado en el Estado de la Secretaría de Medio Ambiente y Recursos Naturales;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) g) Cuatro representantes de los Municipios del Estado;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) h) Dos representantes del sector obrero; y\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) i) Dos representantes de la iniciativa privada.\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) Los representantes municipales serán invitados libremente por el Gobernador del Estado y durarán en su encargo por un año, pudiendo ser reelectos por períodos anuales.\nLos representantes del sector obrero y de la iniciativa privada serán invitados por el Ejecutivo Estatal a propuesta del Director General, con duración de un año, pudiendo ser reelectos por períodos anuales. Estos representantes no serán considerados servidores públicos, su participación será a título de colaboración ciudadana, no percibirán remuneración alguna y su desempeño se regirá por principios de buena fe y propósitos de interés general.\nA cada uno de los integrantes del Consejo Directivo deberá nombrársele un suplente.\n(REFORMADO, P.O. 16 DE OCTUBRE DE 2000)"
    },
    {
      "tipo": "articulo",
      "sufijo": "9",
      "nota": [],
      "contenido": "El Gobernador del Estado designará y removerá al Comisario del Sistema y su suplente en los términos que señala la Ley de Administración Financiera para el Estado de Nuevo León."
    },
    {
      "tipo": "articulo",
      "sufijo": "10",
      "nota": [],
      "contenido": "Los. cargos que desempeñen los miembros del Consejo Directivo serán honoríficos.\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005)"
    },
    {
      "tipo": "articulo",
      "sufijo": "11",
      "nota": [],
      "contenido": "El Consejo Directivo será la máxima autoridad del Organismo y tendrá las siguientes facultades:\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) I.- Determinar las políticas, normas y criterios técnicos, de organización y administración que oriente las actividades del Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) II.- Aprobar la estructura administrativa y operativa del Organismo, desde los niveles superiores a las coordinaciones;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) III.- Ordenar la práctica anual de auditoría del Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, con el objeto de vigilar y supervisar su administración y eficaz funcionamiento;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) IV.- Revisar y aprobar en su caso, los programas de trabajo y el presupuesto anual del Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos;\nV.- Autorizar los créditos que se requieran;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) VI.- Aprobar, a propuesta del Director General, el Reglamento Interior del Organismo;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) VII.- Aprobar, a propuesta del Director General, los manuales de organización y de servicios, así como los procedimientos administrativos del Organismo y sus modificaciones;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) VIII.- Revisar y aprobar en su caso, los estados financieros y los balances generales anuales, así como los informes generales y especiales;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) IX.- Proponer y revisar la cuotas y tarifas para el cobro de los servicios que preste el Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, incluyendo los descuentos generales que se otorguen al efecto;\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) X.- Ejercer los poderes generales para actos de dominio, administración, pleitos y cobranzas con todas las facultades generales y especiales en los términos del artículo 2448 del Código Civil vigente en el Estado y su correlativo el 2554 del Código Civil Federal y poder cambiario para suscribir, endosar, celebrar y negociar\ntítulos y operaciones de crédito, sustituirlos o revocarlos. Estos poderes podrán ser delegados por el Consejo en forma total o parcial, y revocados en cualquier tiempo;\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) XI.- Autorizar la venta de los activos del Sistema;\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) XII.- Autorizar, a propuesta del Director General, la cancelación de adeudos, previo el cumplimiento del procedimiento indicado en el artículo 5 de esta Ley;\n(ADICIONADA, P.O. 16 DE OCTUBRE DE 2000) XIII.- Designar Comisiones para el estudio y dictamen de asuntos especiales tendientes a la consecución de los fines y objetivos del Organismo;\n(ADICIONADA, P.O. 16 DE OCTUBRE DE 2000) XIV.- Celebrar convenios y contratos de asociación y coinversión, con personas físicas y morales, públicas o privadas que lo requieran, para el mejor desarrollo del objeto del Organismo; y\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) XV.- Todas las inherentes para el adecuado funcionamiento del Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos y las demás que le establezcan las normas jurídicas aplicables.\n(REFORMADO, P.O. 16 DE OCTUBRE DE 2000)"
    },
    {
      "tipo": "articulo",
      "sufijo": "12",
      "nota": [],
      "contenido": "El Consejo Directivo celebrará una sesión ordinaria trimestral y las extraordinarias que sean necesarias, mismas que deberán ser convocadas por el Presidente, o por el Secretario a solicitud de aquél, o bien por el Director General, cuando menos con un día de anticipación a la fecha de su celebración.\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) Las sesiones en primera convocatoria serán válidas con la asistencia del Presidente, del Secretario y siete de los Vocales y en segunda convocatoria, con la asistencia del Presidente, del Secretario y de tres Vocales que asistan."
    },
    {
      "tipo": "articulo",
      "sufijo": "13",
      "nota": [],
      "contenido": "Las decisiones del Consejo Directivo se tomarán por mayoría de votos de los miembros presentes y en caso de empate el Presidente tendrá voto de calidad."
    },
    {
      "tipo": "articulo",
      "sufijo": "14",
      "nota": [],
      "contenido": "El presidente del Consejo Directivo tendrá las siguientes facultades:\nI.- Presidir las sesiones del Consejo Directivo y hacer cumplir sus acuerdos;\nII.- En general, realizar todos aquellos actos que sean necesarios para el funcionamiento del Sistema;"
    },
    {
      "tipo": "articulo",
      "sufijo": "15",
      "nota": [],
      "contenido": "El. Comisario tendrá a su cargo la vigilancia de las operaciones del Sistema.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE AGOSTO DE 2005)"
    },
    {
      "tipo": "articulo",
      "sufijo": "16",
      "nota": [],
      "contenido": "El Director General del Sistema será nombrado y removido libremente por el Gobernador del Estado, y tendrá las siguientes facultades:\nI.- Presentar al Consejo Directivo, a más tardar en la primera quincena de noviembre de cada año, los presupuestos de ingresos y los programas de trabajo y financiamiento para el siguiente año.\nII.- Presentar anualmente al Consejo Directivo dentro de los tres primeros meses del año los estados financieros y el informe de actividades del ejercicio anterior.\nIII.- Atender los problemas de carácter administrativo y laboral que le sean planteados en el ejercicio de sus funciones.\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) IV.- Representar al Sistema, ante cualquier autoridad, organismo descentralizado Federal, Estatal o Municipal, personas físicas o morales de derecho público o privado, con todas las facultades que correspondan a los apoderados generales para pleitos y cobranzas y actos de administración en los términos del Artículo 2448 del Código Civil del Estado y su correlativo, el Artículo 2554 del Código Civil Federal. En materia laboral tendrá además la representación legal del organismo ante las autoridades que corresponda.\nPara ejercitar actos de dominio, el Director General se sujetará, previamente y por escrito al acuerdo del Consejo Directivo, el que a su vez lo autorizará para celebrar actos específicamente determinados y bajos las condiciones que se fijen al respecto por el mencionado Consejo, observando en su caso, las disposiciones legales aplicables.\nV.- Asistir a las reuniones del Consejo Directivo con voz pero sin voto;\nVI.- Suscribir, otorgar y endosar títulos de crédito y celebrar operaciones de crédito;\nVII.- Elaborar y entregar a las unidades y dependencias del Sistema el programa de normas técnicas y administrativas que deban ser aplicadas, así como los reglamentos respectivos;\nVIII.- Nombrar, suspender y remover al personal del Sistema;\nIX.- Formular y concertar las condiciones generales para la prestación de los servicios con aprobación del Consejo Directivo;\nX.- Dirigir y encomendar estudios e investigaciones necesarias o recomendables para el mejor cumplimiento de los fines del Sistema;\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) XI.- Proponer al Consejo Directivo la contratación de los créditos necesarios para los fines del Sistema;\n(REFORMADA, P.O. 16 DE OCTUBRE DE 2000) XII.- Proponer al Consejo Directivo la creación de Comisiones para tratar asuntos especiales, de conformidad con el objeto y fines del Organismo;\n(ADICIONADA, P.O. 16 DE OCTUBRE DE 2000) XIII.- Proponer al Consejo Directivo la cancelación de adeudos incobrables, en los términos del artículo 5 de esta Ley y de las demás que sean aplicables; y\n(REFORMADA, P.O. 17 DE AGOSTO DE 2005) XIV.- Las demás que le establezcan las normas jurídicas aplicables o las que le confiera el Consejo Directivo, dentro del marco de sus facultades."
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "PREVENCIONES GENERALES.",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Las cuotas y tarifas que se cobren, así como los descuentos generales que se otorguen por los servicios que preste el Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, serán aquellos que proponga el Consejo Directivo y que apruebe el Ejecutivo del Estado, los cuales se deberán publicar en el Periódico Oficial del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "(DEROGADO, P.O. 9 DE SEPTIEMBRE DE 1988)\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE AGOSTO DE 2005)"
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Sistema Integral para el Manejo Ecológico y Procesamiento de Desechos, podrá restringir, más no suspender, la prestación de sus servicios, salvo casos fortuitos o de fuerza mayor, dejando a salvo los derechos que correspondan a los servidores públicos que en él laboren."
        }
      ]
    }
  ]
}