{
  "ley": "Ley del Registro Civil para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Esta Ley es de orden público e interés social, y la cual tiene por objeto regular la organización y funcionamiento del Registro Civil en el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Registro Civil es la institución por medio de la cual el Estado, inscribe, autentifica y da publicidad a los actos y hechos del estado civil de las personas.\nEl Registro Civil como servicio público del Estado se prestará en las Oficialías o fuera de ellas en las condiciones que expresamente esta Ley establece.\nLas Oficialías, se numerarán en orden progresivo en cada demarcación."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley se entenderá por:\nActa: Es el documento público mediante el cual el Oficial del Registro Civil hace constar un hecho o acto del estado civil, asentando dicha circunstancia en el formato autorizado, e integrado en el libro correspondiente para tal efecto.\nApéndice: Es la integración de los documentos relacionados que se requirieron para la inscripción de las actas del registro civil.\nLey del Registro Civil para el Estado de Nuevo León Apostilla: es la acreditación que realiza la autoridad del país donde se expidió el documento, y que certifica que la firma del funcionario que emite el documento o la impresión del sello oficial de una oficina son auténticos y son los que utilizan en el ejercicio de sus funciones, pero no prejuzga la validez del contenido del documento.\nDirección: La Dirección General del Registro Civil.\nDirector: El Titular de la Dirección General del Registro Civil.\nDemarcación: Ámbito territorial de la actuación de un Oficial del Registro Civil.\nLegalización: Es la formalidad por la que los agentes diplomáticos o consulares del país en cuyo territorio el documento deba surtir efecto, certifican la autenticidad de la firma, la calidad en que el signatario del documento actuó, y en su caso, la identidad del sello o timbre que el documento ostenta.\nOficial: El Oficial del Registro Civil."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "El Registro Civil en el Estado, funciona bajo el principio de publicidad, en consecuencia toda persona puede solicitar que se le muestre o se le expida copia certificada de las actas del registro civil y de los documentos del apéndice. Los Oficiales y el Director están obligados a expedirlas o mostrarlas en su caso."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Los servicios proporcionados por el Registro Civil, causarán los derechos que establezca para tal efecto la Ley de Hacienda del Estado, por lo que queda estrictamente prohibido que el Titular, o quienes laboren en las Oficialías, reciban o hagan pagar al particular, cualquier cantidad no prevista en la Ley antes citada.\n(REFORMADO, P.O. 08 DE ENERO DE 2018) La inscripción de actas de nacimiento en el Registro Civil, así como la expedición de la primera copia certificada del acta de nacimiento se realizará de forma gratuita."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Corresponde al Ejecutivo del Estado la titularidad del Registro Civil, así como el ejercicio de sus funciones, las cuales realiza a través del Secretario General de Gobierno, el Director General del Registro Civil y los Oficiales del Registro Civil de conformidad con esta Ley y demás ordenamientos jurídicos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA ORGANIZACIÓN Y FUNCIONAMIENTO DEL REGISTRO CIVIL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El Registro Civil contará con una Dirección General, a la que le corresponderá la organización, dirección, vigilancia y administración de las Oficialías.\nDe igual manera contará con las unidades administrativas necesarias para su correcto funcionamiento.\nLey del Registro Civil para el Estado de Nuevo León La Dirección tendrá su sede en la capital del Estado.\nEn la Dirección se emplearán las técnicas y modelos electrónicos más avanzados para salvaguardar la seguridad jurídica de los actos y hechos del estado civil de las personas."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "La función de la Dirección estará a cargo de un Titular, quien deberá ejercer las atribuciones que le otorgue esta Ley y otras disposiciones aplicables. En el desempeño de las funciones a su cargo, se podrá auxiliar de los titulares de las áreas administrativas que se determinen en el Reglamento de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Las facultades que le correspondan ejercer a los titulares de cada una de las áreas administrativas, se determinarán en el Reglamento de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Son requisitos para ser Director:\nI. Tener nacionalidad mexicana por nacimiento, en pleno goce de sus derechos civiles y políticos;\nII. Contar con 30 años de edad al día de su designación;\nIII. Poseer el título y cédula de Abogado, y acreditar experiencia profesional mínima de cinco años;\nIV. Tener residencia dentro del territorio del Estado, no menor a cinco años anteriores a la fecha de su designación;\nV. Ser de reconocida honorabilidad personal y profesional;\nVI. No tener antecedentes penales por delito doloso;\nVII. No ser Ministro de un culto religioso; y\nVIII. No desempeñar cargo de elección popular."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Director tendrá las siguientes facultades y responsabilidades:\nI. Organizar, dirigir y coordinar el Registro Civil del Estado, así como vigilar y facilitar los medios para su buen funcionamiento;\nII. Proponer al Titular del Poder Ejecutivo la creación de nuevas Oficialías, atendiendo a las necesidades y crecimiento de la población;\nIII. Dirigir el Archivo Estatal del Registro Civil, estableciendo las técnicas que se empleará para la conservación continua de los documentos;\nIV. Resolver consultas relativas a las funciones del Registro Civil;\nV. Expedir las certificaciones de las actas y documentos del apéndice que se encuentran en el Archivo Estatal del Registro Civil;\nLey del Registro Civil para el Estado de Nuevo León VI. Tramitar y sustanciar los juicios y procedimientos administrativos que las Leyes le confieran;\nVII. Cotejar y certificar los documentos anexados a las demandas y solicitudes que los interesados presenten en los juicios de rectificación o modificación de actas del estado civil, así como en los registros extemporáneos que por su conducto se tramiten;\nVIII. Remitir información a las autoridades públicas que así lo requieran por escrito;\nIX. Notificar al superior jerárquico sobre las infracciones cometidas por los Oficiales que ameriten la destitución;\nX. Notificar al superior jerárquico de la defunción, incapacidad, abandono o renuncia de algún Oficial y tomar las providencias necesarias a fin de continuar con la prestación del servicio, estando facultado para firmar los documentos correspondientes o delegar dicha facultad a otro Oficial;\nXI. Fungir de enlace ante el Registro Nacional de Población e Identificación Personal de la Secretaría de Gobernación para la tramitación y entrega de la Clave Única del Registro de Población;\n(REFORMADA, P.O. 5 DE DICIEMBRE DE 2014) XII.- Enviar al Registro Nacional de Población, y al Instituto Nacional de Estadística y Geografía, copias de las actas de las que levantan los Oficiales;\nXIII. Dar aviso cada 90 días al Registro Federal de Electores del Instituto Federal Electoral de las actas levantadas por los Oficiales y que son remitidas a la Dirección en los casos de defunción de personas mayores de edad;\n(REFORMADA, P.O. 5 DE DICIEMBRE DE 2014) XIV.- Proporcionar capacitación en forma permanente y periódica a los Oficiales y al personal del Registro Civil, antes y durante el ejercicio de sus funciones, siendo ésta obligatoria con la finalidad de profesionalizar los servicios que presta e impartir cursos de actualización de sus servidores públicos;\n(ADICIONADA, P.O. 5 DE DICIEMBRE DE 2014) XV.- Dar aviso cada 6 meses a la Secretaría de Desarrollo Social del Ejecutivo Federal y a la correspondiente del Estado, a los municipios y las instancias que así lo requieran, de las defunciones de personas de 65 o más años de edad, a fin de facilitar el cumplimiento de sus programas sociales y de beneficios dirigidos a este sector de la sociedad; y\n(REFORMADA, P.O. 5 DE DICIEMBRE DE 2014) XVI.- Las demás facultades que le confieran esta Ley y las demás disposiciones jurídicas aplicables.\nLey del Registro Civil para el Estado de Nuevo León"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LOS OFICIALES DEL REGISTRO CIVIL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "El Registro Civil estará integrado por las Oficialías que determine el Ejecutivo del Estado, atendiendo a las necesidades y crecimiento de la población.\nEl Oficial podrá actuar fuera de su demarcación, previa la autorización por escrito del Director en la forma y casos que establezca el Reglamento de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Para ser Oficial se requiere:\nI. Ser ciudadano mexicano en pleno goce y ejercicio de sus derechos;\nII. Ser mayor de veinticinco años de edad al día de su designación;\nIII. Poseer título y cédula de abogado y acreditar cuando menos tres años de práctica profesional;\nIV. Tener residencia dentro del territorio del Estado al momento de su designación;\nV. No tener antecedentes penales por delito doloso;\nVI. Presentar examen previa convocatoria publicada en el Periódico Oficial del Estado y en uno de mayor circulación en el Estado;\nVII. No desempeñar cargo de elección popular; y\nVIII. No ser Ministro de un culto religioso.\nA excepción de los Municipios de Apodaca, García, General Escobedo, Guadalupe, Juárez, Monterrey, San Pedro Garza García, San Nicolás de los Garza y Santa Catarina, para ser designado Oficial los aspirantes deberán cumplir los requisitos anteriores, excepto el establecido en la fracción III, pero en todo caso deberán acreditar poseer título profesional."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Los aspirantes a Oficiales, deberán presentar, previa convocatoria, solicitud por escrito para el examen ante la Dirección, la cual dictaminará sobre su procedencia, notificando al interesado.\nEn caso de no reunir los requisitos establecidos por la Ley y la solicitud fuese rechazada, se notificará al interesado por escrito, debiendo establecer las causas que lo motivaron."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Declarada procedente la solicitud, los aspirantes a ocupar el cargo de Oficial, deberán sustentar su examen de conocimientos, el día y hora señalados previamente en la convocatoria, ante un jurado integrado por tres miembros, siendo uno de éstos el Director quien fungirá como presidente y los demás serán designados por el Secretario General de Gobierno.\nLey del Registro Civil para el Estado de Nuevo León"
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El examen constará de dos etapas, una teórica que consistirá en una sesión de preguntas y respuestas, relacionadas con el Registro Civil contenidas en la presente Ley, así como en los Códigos Civil y Penal del Estado; y otra práctica, que versará en la redacción de un asentamiento de registro, el cual se asignará por sorteo.\nAcreditado el examen correspondiente, el aspirante será incluido en la lista de candidatos, de los cuales será seleccionado el que haya cumplido con los requisitos establecido en esta Ley.\nDe entre los candidatos el Titular del Ejecutivo del Estado otorgará el nombramiento de Oficial del Registro Civil, asignándole la Oficialía que estará bajo su responsabilidad.\nEl Oficial deberá rendir la protesta de Ley ante el Director."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Corresponde a los Oficiales:\nI. Registrar y autenticar los actos y hechos del estado civil de las personas;\nII. Brindar los servicios del Registro Civil a todos los usuarios que lo soliciten, así como expedir las certificaciones de las actas y documentos del apéndice que se encuentran en el archivo de la Oficialía;\nIII. Solicitar a la Dirección los formatos de las actas y solicitudes oficiales necesarias para el levantamiento de las actas del Registro Civil, así como para la expedición de las copias certificadas;\nIV. Expedir las copias certificadas de las actas y de los documentos del apéndice correspondiente, cuando le fueren solicitadas y se paguen los derechos respectivos;\nV. Fijar en lugar visible de la Oficialía, los derechos que causen las certificaciones y la inscripción de las actas del Registro Civil;\nVI. Orientar e instruir al público sobre la trascendencia, consecuencias, requisitos y trámites para la inscripción de las actas del Registro Civil;\nVII. Cancelar las formas que sean inutilizadas, debiendo asentar la causa en la misma;\nVIII. Formular los informes y las estadísticas que conforme a la Ley deben remitirse a las autoridades;\nIX. Consultar al Director cuando existan dudas en relación a algún hecho o acto que se desea hacer constar en el acta respectiva;\nX. Enviar a la Dirección, dentro de los primeros cinco días hábiles de cada mes, las actas del estado civil de las personas inscritas en el mes anterior;\nXI. Suscribir con firma autógrafa las actas del estado civil y certificaciones que expida;\nLey del Registro Civil para el Estado de Nuevo León\nXII. Dar aviso a la Dirección de las faltas en que incurra el personal administrativo en el desempeño de su trabajo;\n(REFORMADA, P.O. 26 DE MAYO DE 2017) XIII.- Garantizar que las personas que acudan a celebrar un contrato de matrimonio, reciban previamente información oral y por escrito sobre la naturaleza, fines y efectos del régimen de sociedad conyugal y separación de bienes, a fin de que señalen a cuál desean pertenecer en dicho contrato, además de proporcionarles información sobre la mediación o conciliación, como una forma efectiva de resolver sus conflictos en el matrimonio.\nLos Oficiales del Registro Civil en el Estado de Nuevo León, deberán dar a conocer a las personas que acudan a celebrar un contrato de matrimonio, la información descrita en el párrafo anterior, sin menoscabar la voluntad expresa de dichas personas para celebrar el contrato de matrimonio como a su derecho convenga.\nLas personas quienes fueron informadas sobre la naturaleza, fines y efectos de ambos regímenes matrimoniales, así como, el Oficial del Registro Civil quien les informó de ellos, firmaran de enterados el Libro del Registro Civil correspondiente, para efectos de garantizar y demostrar que la información descrita en esta fracción fue debidamente concedida;\nXIV. Realizar las anotaciones marginales establecidas en el Código Civil para el Estado de Nuevo León, así como las ordenadas por autoridades competentes;\nXV. Intervenir personalmente en la celebración de los actos del estado civil y sólo dentro de la demarcación municipal que le corresponda, con excepción de los casos especiales que autorice la Dirección;\nXVI. En caso de pérdida o destrucción de formatos de actas que no hayan sido utilizados, levantar constancia de ese hecho y remitirla a la Dirección;\nXVII. Expedir las órdenes de inhumación o cremación cumpliendo con los requisitos establecidos en las disposiciones del Reglamento de la Ley General de Salud en materia de control sanitario de la disposición de órganos, tejidos y cadáveres de seres humanos, del Código Civil para el Estado de Nuevo León y demás normativa aplicable, debiéndose recoger el certificado médico de defunción;\nXVIII. Constatar que las personas cuyo estado civil se trate de hacer constar, cumplan los requisitos y presenten los documentos que para cada caso señale la Ley;\nXIX. Informar mensualmente a la Dirección sobre las actividades realizadas en la Oficialía a su cargo; y\nXX. Las demás que establezca esta Ley, el Reglamento respectivo y otros ordenamientos jurídicos aplicables.\nLey del Registro Civil para el Estado de Nuevo León"
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Para la inscripción de los actos o hechos del estado civil todos los días y horas serán hábiles. Las oficinas del Registro Civil deberán funcionar en los días y horas que determine el Reglamento de esta Ley.\nLos Oficiales tendrán la obligación de despachar cualquier día y a cualquier hora los asuntos urgentes de su competencia, los cuales se establecerán en el Reglamento de esta Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LAS SUPLENCIAS DE LOS OFICIALES DEL REGISTRO CIVIL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Los Oficiales podrán solicitar licencias para separarse temporalmente de su cargo, sin goce de sueldo, debiendo el Director designar de manera interina a quien deba sustituirle."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "La solicitud de licencia deberá hacerse por escrito y expresar las razones que la motivan."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "A ningún servidor público del Registro Civil se le podrá otorgar licencia con el carácter de indefinida."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "El Titular de la Dirección podrá otorgar licencias a los Oficiales para separarse de su función sin goce de sueldo hasta por quince días naturales, siempre que, a juicio del propio titular, existiere causa justificada para ello.\nEl Oficial podrá solicitar una licencia adicional por quince días, sólo por cuestiones de salud plenamente acreditadas de su cónyuge, hijos o padres.\nCuando la ausencia fuere por más tiempo, se atenderán las disposiciones contenidas en las diversas disposiciones legales.\nEl Oficial a quién se le haya concedido licencia para separarse temporalmente de su función, deberá hacer del conocimiento de la Dirección su imposibilidad definitiva para reincorporarse a la misma, independientemente de las causas que le motiven para ello, a fin de que se proceda a su sustitución conforme a lo previsto en esta Ley.\nTratándose de imposibilidad definitiva o fallecimiento de un Oficial, se aplicará lo previsto en los artículos del 12 al 16 de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "La ausencia del Director será cubierta por el servidor público que para tal efecto designe el Secretario General de Gobierno."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LAS INSCRIPCIONES Y ANOTACIONES DE LAS ACTAS Y LIBROS DEL REGISTRO CIVIL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Estará a cargo de los Oficiales extender las actas relativas a:\nI. Nacimiento;\nII. Reconocimiento de hijos;\nIII. Adopción;\nIV. Matrimonio;\nV. Divorcio;\nVI. Defunción;\nVII. Inscripción de las sentencias ejecutorias que declaren la ausencia, la presunción de muerte, la tutela, la pérdida o la limitación de la capacidad legal para administrar bienes; y\nVIII. Actos del estado civil celebrados por mexicanos en el extranjero."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Las actas del estado civil se asentarán por triplicado en formatos con características especiales denominados formas del registro civil, cuyo contenido estará determinado como lo señale el Código Civil, y el formato de la misma como lo establezca la Dirección.\nLas actas del estado civil asentadas en un formato no autorizado por la Dirección serán nulas, independientemente de las responsabilidades en que incurra el Oficial."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Los Oficiales deberán llenar las formas autorizadas con los datos exigidos por el Código Civil para el Estado de Nuevo León, esta Ley u otras disposiciones aplicables, cubriendo con rayas horizontales los espacios sobrantes."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "En toda acta del Registro Civil se hará constar el año, mes, día, en su caso, hora en que se presenten los interesados. Se dejará constancia de los documentos que se exhiben y se asentarán los nombres, la edad, el domicilio y la nacionalidad de los que en ella sean mencionados. Deberá contener, además, la Clave Única de Registro de Población."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Si iniciada la inscripción de un acto o acta del estado civil, esta no se concluye porque los comparecientes se nieguen a continuarla o por algún impedimento, u otra causa, el Oficial la inutilizará marcándola con dos líneas diagonales, expresándose las razones que lo motivaron vía anotación, firmando y sellando la razón respectiva al reverso del acta."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Los libros del Registro Civil se formarán con los volúmenes que correspondan a cada registro, no deberán superar doscientas hojas por cada tomo,\nLey del Registro Civil para el Estado de Nuevo León las cuales deberán ir foliadas, selladas y firmadas por los Oficiales, por cada libro se conformará un apéndice.\nLos volúmenes se llevarán por duplicado, quedando el original en la Oficialía y el otro en el Archivo Estatal del Registro Civil."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "Al llenarse un volumen de cualquiera de los libros del Registro Civil, se elaborará el índice correspondiente, anotándose, al final del libro, en hoja anexa, la razón del cierre, el total de actas asentadas, inutilizadas, nombre, firma del Oficial y sello de la Oficialía."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "Queda prohibido utilizar abreviaturas, signos o símbolos en las actas del Registro Civil."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Una vez efectuada la inscripción, el acta no podrá ser modificada, rectificada, nulificada o cancelada, si no en virtud de resolución judicial de conformidad con lo previsto en el Código Civil y el Código de Procedimientos Civiles del Estado de Nuevo León.\nLas aclaraciones de las actas inscritas se realizarán de conformidad con lo establecido en el Código Civil para el Estado de Nuevo León y la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "La anotación es el asiento conciso que obra al margen del acta del estado civil, elaborada en cumplimiento de una resolución judicial dictada por la autoridad competente, o generada a virtud de la inscripción y asentamiento de otra acta en el Registro Civil, que se relaciona directamente o varía solamente el estado civil de la persona física titular del acta."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "Cualquier anotación que tenga que hacerse en algún acta del estado civil de las personas, se deberá realizar al margen de la misma, si no fuere posible, en formato especial adherido, con la fecha en que se efectúan, antecedentes y motivos, firma del servidor público que las haga y el sello de la oficina."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Al hacer las anotaciones respectivas, el Director y los Oficiales se darán aviso recíproco dentro de los primeros cinco días hábiles de cada mes para su inscripción. Las anotaciones que deban enviarse a otros Estados o al extranjero, se harán por conducto de la Dirección; las que provengan del extranjero debidamente requisitadas, se recibirán y tramitarán bajo la responsabilidad de la Dirección."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DE LOS ACTOS DEL ESTADO CIVIL CELEBRADOS POR MEXICANOS EN EL EXTRANJERO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Para el registro de los actos del estado civil, celebrados por mexicanos en el extranjero, habrá un formato especial denominado \"Inscripción de Actos celebrados por mexicanos en el Extranjero\" en el cual se transcribirá íntegramente el contenido de los documentos o constancias que exhiban los interesados. Con\nLey del Registro Civil para el Estado de Nuevo León ellas se formará un libro especial que contendrá indistintamente todas las actas que con este motivo se hayan inscrito.\n(ADICIONADO, P.O. 25 DE OCTUBRE DE 2017) En el caso de las actas de inscripción de nacimiento en el extranjero se podrá desprender el apellido materno a petición de parte; el Oficial del Registro Civil estará obligado a hacer del conocimiento del interesado la presente disposición y en su caso si la parte interesada lo solicita, podrá incluir tanto el apellido paterno como el materno en el acta correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Para la inscripción de estos actos, los interesados deberán exhibir ante la Dirección los documentos siguientes:\nI. Copia certificada de la constancia o del documento del acto del estado civil celebrado ante autoridades extranjeras, acompañada de la legalización o apostilla respectiva para que surta todos sus efectos en territorio mexicano;\nII. Si las constancias estuvieren redactadas en idioma diferente al español, se requerirá además, que los interesados presenten traducción realizada por perito autorizado por el Tribunal Superior de Justicia del Estado; y\nIII. Los de carácter oficial que acrediten la nacionalidad mexicana al momento de generarse el hecho o acto objeto de la inscripción."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DE LOS ACTOS DEL ESTADO CIVIL DE LOS EXTRANJEROS EN EL ESTADO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "En los actos del estado civil en los que intervengan extranjeros radicados en el Estado o de paso por el mismo, las actas deberán reunir los requisitos de formalidades y menciones que establece el Código Civil para el Estado de Nuevo León, en todo caso, los extranjeros deberán acreditar su condición migratoria o la legal estancia en el país, excepto los requisitos en tiempo y el caso de defunción, en los términos de la Ley General de Población y su Reglamento."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "En el caso de la celebración del contrato de matrimonio de personas de nacionalidad mexicana con extranjeros, se deberá presentar por los contrayentes, el permiso otorgado por el Instituto Nacional de Migración de la Secretaría de Gobernación, así como acreditar su legal estancia en el país.\nEn caso de la celebración del contrato de matrimonio entre extranjeros, estos sólo estarán obligados a justificar su legal estancia en el país."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DEL ARCHIVO ESTATAL DEL REGISTRO CIVIL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Son funciones del Titular del Archivo Estatal del Registro Civil:\nI. Custodiar, conservar, clasificar y ordenar de acuerdo al año, de menor a mayor, los libros, duplicados, apéndices, expedientes que integran el archivo;\nII. Elaborar y mantener actualizados los índices de cada libro del Registro Civil que obren en el Archivo, para facilitar la búsqueda de datos registrales;\nIII. Ordenar, bajo su responsabilidad, que se realicen las anotaciones, en las actas de los libros del Archivo;\nIV. Informar de inmediato al Director, de la pérdida, destrucción o extravió de actas o libros del Registro Civil, así como de cualquier irregularidad que ponga en peligro la seguridad del Archivo, levantando de ello acta circunstanciada;\nV. Proporcionar los libros del Archivo y demás apéndices para su captura por medios electrónicos, cuando le sean solicitados;\nVI. Realizar periódicamente un inventario de los libros existentes en el archivo de la Dirección y cuando haya faltantes, gestionar su reposición o restauración según sea el caso; y\nVII. Las demás que le sean encomendadas por el Director y las que le confieran otras disposiciones legales."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "La información que contenga el Archivo Estatal del Registro Civil, estará organizada en forma cronológica, por Municipios y por Oficialías."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Los libros y demás documentos depositados en el Archivo Estatal del Registro Civil deberán permanecer invariablemente en ese recinto; quedando en consecuencia, absolutamente prohibida su sustracción excepto cuando se requiera su presentación material por mandato de la autoridad competente."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DE LAS ACLARACIONES DE LAS ACTAS DEL ESTADO CIVIL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Las actas del registro civil podrán ser aclaradas cuando presenten errores, mediante su enmienda, a través de una solicitud administrativa de aclaración presentada ante la Dirección."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "La aclaración procederá cuando en la inscripción respectiva existan:\nI. Errores mecanográficos u ortográficos manifiestos;\nLey del Registro Civil para el Estado de Nuevo León II. Falta de correlación o complementación de apellidos de ascendientes y descendientes, cuyos datos aparezcan consignados en la misma acta;\nIII. Abreviaturas, signos o símbolos; y\nIV. Ilegibilidad en un ejemplar del libro correspondiente.\nSe entiende que son errores manifiestos aquellos que se desprendan fehacientemente de la sola lectura de la inscripción correspondiente, y por consecuencia sea posible su enmienda. Para los efectos de la aclaración, los documentos del apéndice se tomarán como parte integral de las actas a que correspondan, excepto en las actas de matrimonio en las que las capitulaciones matrimoniales no se consideran parte del acta."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "Tienen derecho a promover la aclaración de un acta del registro civil:\nI. Las personas que tengan interés jurídico directo;\nII. Los parientes en línea recta que tengan interés jurídico;\nIII. Los herederos de las personas comprendidas en las fracciones anteriores; y\nIV. El Ministerio Público."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "El interesado presentará la solicitud de aclaración por escrito, en el cual manifestará bajo protesta de decir verdad:\nI. El nombre, domicilio, datos generales del interesado y firma o huella digital;\nII. La copia certificada del acta, cuya aclaración se solicita;\nIII. El señalamiento preciso de los errores u omisiones que contenga el acta; y\nIV. La documentación necesaria que sirva para demostrar su pretensión;\nLa solicitud deberá ser suscrita por el interesado o por su representante legal. Cuando éste no sepa o no pueda firmar, estampará su huella digital, firmando otra persona en su nombre y a su ruego, indicándose esta circunstancia."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "Presentada la solicitud, si de los documentos acompañados se desprende de manera fehaciente la necesidad de modificar o rectificar el acta del estado civil, el Director, sin demora alguna o dentro de los tres días siguientes a la recepción de la solicitud, resolverá si concede o niega la aclaración, haciendo la anotación respectiva en el duplicado del acta que conste en el Archivo.\nEn todo momento se podrá requerir al interesado la presentación de documentos distintos a los exhibidos para apoyar la resolución."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "La resolución que resuelva la solicitud de aclaración se notificará al Oficial, quien deberá hacer las anotaciones al margen de la respectiva acta, sea que se conceda o se niegue lo solicitado.\nLey del Registro Civil para el Estado de Nuevo León\n(REFORMADA SU DENOMINACION, P.O. 25 DE SEPTIEMBRE DE 2009) CAPÍTULO X\nDEL REGISTRO EXTEMPORÁNEO DE NACIMIENTOS Y DE LA SOLICITUD DE INSCRIPCIÓN DE LA PATERNIDAD DE HIJOS NACIDOS FUERA DE MATRIMONIO"
        },
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "La Dirección, conocerá de las solicitudes de registro extemporáneo de los nacimientos de personas mayores de siete años."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "La solicitud deberá presentarse por escrito, expresando bajo protesta de decir verdad, con los siguientes requisitos:\nI. Presentación de la persona a registrar;\nII. Certificado Médico de Nacido Vivo o Certificado de Nacimiento expedido por quien haya atendido el alumbramiento, o por la Institución de Salud correspondiente;\nIII. Constancia del Oficial del domicilio de los padres de que el hijo no fue registrado;\nIV. Copia certificada del acta de matrimonio de los padres, cuando el hijo haya nacido durante éste;\nV. Identificación expedida por Institución Pública de los padres y/o de la persona que va a ser registrada; y\nVI. Demás documentos que existan y se relacionen con la persona que se pretende registrar.\nPara el caso de que no se haya expedido certificado médico de nacido vivo o certificado de nacimiento, será necesaria la comparecencia de quién atendió el alumbramiento, debiendo bajo protesta de decir verdad, acreditar su dicho, en presencia de dos testigos que conocieron del alumbramiento.\nDe no reunirse los requisitos anteriores, se atenderá lo establecido en los Códigos Civil y el de Procedimientos Civiles."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "Presentada la solicitud y los demás requisitos establecidos, se citará dentro de los tres días hábiles siguientes al interesado a una audiencia, en donde ratificará el contenido de su solicitud, y en la cual intervendrán dos testigos, mayores de edad, designados por el interesado, teniendo preferencia quienes sean parientes. En la misma se desahogarán las pruebas y el interesado podrá formular los alegatos de su intención; procediendo el Director a resolver sin demora alguna o dentro de los tres días hábiles siguientes.\nEn lo no previsto en este capítulo, se aplicará de manera supletoria el Código Civil y en su defecto el Código de Procedimientos Civiles, ambos del Estado de Nuevo León.\nLey del Registro Civil para el Estado de Nuevo León\n(ADICIONADO, P.O. 25 DE SEPTIEMBRE DE 2009)"
        },
        {
          "tipo": "articulo",
          "sufijo": "53 Bis",
          "nota": [],
          "contenido": "Cuando el hijo de mujer soltera no sea reconocido voluntariamente por el padre, podrá acudir ésta ante el Oficial del Registro Civil, con el objeto de que su hijo tenga la certeza de conocer quién es su padre biológico; percibir de sus ascendientes la satisfacción de sus necesidades y la obtención de una vida digna que permita su desarrollo; ejercer su derecho a la identidad y solicitar la Inscripción de nacimiento del menor.\nEn este caso, el Oficial del Registro Civil con base en la solicitud que le haga la madre en los términos del Reglamento, deberá citar al presunto padre por medio de correo certificado o por telégrafo para que comparezcan en el lugar, día, hora, mes y año, que se le Indique a efecto de que, con asistencia de la madre, y de no mediar oposición se proceda al reconocimiento administrativo de filiación, levantándose el acta correspondiente; dicha citación podrá exceder del término de tres días hábiles.\nDe no presentarse el presunto padre en la fecha indicada o de existir oposición a la paternidad atribuida, se procederá a inscribir el nacimiento del menor con los apellidos de la madre; en ese caso, se deberá orientar a la interesada fa fin de que inicie ante los Tribunales Judicial el reconocimiento del menor o la investigación de la paternidad en los términos del Código Civil y el de Procedimientos Civiles del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "En caso de que se declare procedente la acción de registro, se ordenará, expedir al interesado copia certificada de la resolución para que la exhiban ante el Oficial de su domicilio y se levante el acta de nacimiento respectiva; en caso de que no proceda el registro, se dejarán a salvo los derechos del interesado para ejercitarlos como corresponda."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "DEL DIVORCIO ADMINISTRATIVO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "Las personas interesadas en obtener el divorcio administrativo, en la forma prevista por el Código Civil del Estado de Nuevo León, deberán suscribir bajo protesta de decir verdad la solicitud en el formato que para tal efecto se les proporcione en las Oficialías, debiendo acompañar la siguiente documentación:\nI. Solicitud de divorcio, firmada por los interesados, quienes además estamparán sus huellas digitales;\nII. Copia certificada del acta de matrimonio;\nIII. Copia certificada del acta de nacimiento de los cónyuges;\nIV. Copia certificada del acta de nacimiento de los hijos mayores de 30 años, si los tuvieren y que éstos no sean incapaces;\n(REFORMADA, P.O. 14 DE DICIEMBRE DE 2016) V.- Constancia médica de no gravidez expedida por una Institución de Salud.\nLey del Registro Civil para el Estado de Nuevo León\n(REFORMADA, P.O. 14 DE DICIEMBRE DE 2016) VI.- Identificación oficial de los cónyuges;\n(REFORMADA, P.O. 14 DE DICIEMBRE DE 2016) VII.- En su caso, el convenio de la liquidación de la sociedad conyugal o en su defecto la declaración de no contar con bienes comunes; y\n(ADICIONADA, P.O. 14 DE DICIEMBRE DE 2016) VIII.- Tratándose de separación de bienes hayan acordado la compensación que uno dará al otro en los términos del Código Civil para el Estado.\nDe igual manera deberá haber transcurrido el término de un año contado a partir de la fecha de la celebración del matrimonio."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "Reunidos los requisitos del artículo anterior, las partes interesadas se presentarán personalmente ante el Oficial del lugar de su domicilio, quien levantará una diligencia en que hará constar la solicitud de divorcio, y citará a los cónyuges para que se presenten a ratificarla a los quince días hábiles siguientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "Si los cónyuges cumplen con los requisitos y persisten en divorciarse, el Oficial los declarará divorciados, levantando el acta respectiva para proceder a su inscripción y hacer las anotaciones marginales necesarias."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XII",
      "nombre": "DE LA SUPERVISIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "La Dirección deberá ordenar las visitas de supervisión con personal debidamente instruido para esos propósitos a las distintas Oficialías cuando menos una vez al mes, con objeto de inspeccionar y verificar su adecuado funcionamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "Las visitas podrán ser ordinarias o extraordinarias, las cuales siempre serán documentadas. Son ordinarias las que se realicen derivadas del programa interno establecido, que permita una rotación periódica de las visitas. Todos los servidores públicos del Registro Civil, están obligados a atender a los Visitadores, proporcionarles información y en general a prestarles auxilio para que cumplan con su cometido."
        },
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "Las visitas ordinarias o extraordinarias podrán realizarse sobre todas las actas e instrumentos documentales de la Oficialía u oficina correspondiente, así como la revisión de los ingresos percibidos por el pago de derechos por servicios de registro civil otorgados, con mayor énfasis en velar porque los libros del Registro Civil se lleven de conformidad a los lineamientos y normas de operación establecidos. Las visitas deberán ser notificadas al titular de la Oficialía u oficina a visitarse, por lo menos con veinticuatro horas de anticipación."
        },
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "Son visitas extraordinarias las que se lleven a cabo por instrucciones de la Dirección o para corroborar quejas presentadas con relación a presuntas irregularidades. El Oficial o el encargado del despacho de la oficina, bajo su más\nLey del Registro Civil para el Estado de Nuevo León estricta responsabilidad, auxiliará al personal visitador para esclarecer hechos, quejas o denuncias, de lo cual se levantará acta circunstanciada, firmando el titular y en su caso, el servidor público señalado como responsable, pudiéndose hacer las aclaraciones y manifestaciones que a su derecho convenga. La negativa de firma del titular o del servidor público señalado, no cancela la validez del acta, pero toda acta circunstanciada que se levante deberá ser firmada por dos testigos."
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "Durante la práctica de visitas ordinarias o extraordinarias, podrán los Visitadores recibir quejas de los particulares por irregularidades con respecto a servicios o modo de operar de la Oficialía u oficina visitada."
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "En toda supervisión se deberá levantar acta circunstanciada que deberá contener el lugar, día y hora en que inicie y termine la supervisión, asentándose de manera precisa las observaciones que se consideren necesarias, y una vez concluida la misma, deberá ser sellada y firmada por quienes hayan intervenido."
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "Los resultados de la supervisión deberán ser valorados por el Titular de la Dirección, quien de encontrar irregularidades dará inicio al procedimiento respectivo, otorgándole al servidor público su derecho de audiencia, y de ser procedente dictar las medidas administrativas y las sanciones respectivas; en caso de la presunta comisión de delitos dará vista al Ministerio Público."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIII",
      "nombre": "DE LAS INFRACCIONES Y DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "65",
          "nota": [],
          "contenido": "Las faltas u omisiones de carácter administrativo que cometan o en que incurran los servidores públicos del Registro Civil contempladas en este capítulo, serán sancionadas conforme a lo establecido en esta Ley.\nEn caso de que se incurra en alguna falta u omisión no contemplada en esta Ley, serán sancionadas conforme a la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "66",
          "nota": [],
          "contenido": "La Dirección recibirá y deberá dar el trámite correspondiente a las quejas que, por comparecencia o por escrito presente cualquier individuo sobre la actuación de los Oficiales o personal de las Oficialías."
        },
        {
          "tipo": "articulo",
          "sufijo": "67",
          "nota": [],
          "contenido": "Las sanciones aplicables al personal del Registro Civil serán:\nI. Amonestación por escrito;\nII. Suspensión del cargo o empleo sin goce de sueldo de quince días a seis meses; o\nIII. Destitución del cargo o empleo."
        },
        {
          "tipo": "articulo",
          "sufijo": "68",
          "nota": [],
          "contenido": "Se sancionará con amonestación por escrito:\nLey del Registro Civil para el Estado de Nuevo León I. No acudir a los citatorios que gire la Dirección, sin causa justificada;\nII. No ajustarse a las instrucciones que en casos específicos gire el titular del Registro Civil, para el debido cumplimiento de sus funciones; y\nIII. Demorar la celebración de los actos del estado civil sin causa justificada."
        },
        {
          "tipo": "articulo",
          "sufijo": "69",
          "nota": [],
          "contenido": "Se sancionará con suspensión del cargo o empleo sin goce de sueldo de quince días a seis meses:\nI. No observar los Manuales o Instructivos que se formulen por la Dirección;\nII. No realizar las anotaciones correspondientes que les comunique el titular de la Dirección o el responsable de la Oficialía, así como de otras autoridades competentes;\nIII. No expedir las actas o copias certificadas en los formatos autorizados por la Dirección;\nIV. Dejar de asistir a sus labores sin causa justificada;\nV. No remitir oportunamente a la Dirección los libros que correspondan;\nVI. No obtener oportunamente la dotación de formatos para la inscripción de los actos del Registro Civil;\nVII. No asistir a las supervisiones que se practiquen en la Oficialía, sin causa justificada;\nVIII. No informar inmediatamente a la Dirección de los Divorcios Administrativos que le sean solicitados; y\nIX. No colocar en lugar visible al público, el costo de los servicios que se prestan, de conformidad con la Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "70",
          "nota": [],
          "contenido": "Se dispondrá la destitución de los servidores públicos del Registro Civil en los siguientes casos:\nI. Incurra en la prohibición establecida en el artículo 5 de esta Ley;\nII. Viole lo dispuesto en cualquiera de los artículos 62, 63 ó 64 del Código Civil para el Estado de Nuevo León;\nIII. Reincida en retardar la celebración de un matrimonio, a menos que existieren dudas sobre la legalidad del mismo lo que comunicará de inmediato a la Dirección;\nIV. Incurra en omisiones intencionales o negligentes en el cumplimiento de esta Ley, su Reglamento y las demás Leyes aplicables al Registro Civil;\nV. Se niegue sin causa justificada a celebrar los actos del estado civil;\nLey del Registro Civil para el Estado de Nuevo León VI. Falsifique, altere actas, o inserte en ellas circunstancias o declaraciones falsas con su consentimiento;\nVII. Expida copia certificada de acta que no se encuentren inscrita en los Libros del Registro Civil, o modifique los datos consignados en éstas;\nVIII. Celebre un acto del estado civil conociendo la existencia de algún impedimento;\nIX. No rinda a las autoridades federales o estatales competentes los informes, estadísticas o avisos que prevengan las Leyes;\nX. Efectuar los registros extemporáneos sin que hayan quedado satisfechos los requisitos que señala esta Ley;\nXI. No reponer los libros de su archivo cuando se pierdan o destruyan, ni dar aviso a la Dirección de dichos acontecimientos;\nXII. Estar sujeto a proceso penal por delito intencional;\nXIII. Autorizar el registro de actos relativos a su persona, su cónyuge o de sus respectivos ascendientes o descendientes;\nXIV. Asentar actas del Registro Civil en formatos distintos a los autorizados por la Dirección;\nXV. Delegar funciones propias a empleados de la Oficialía o a cualquier otra persona;\nXVI. Patrocinar a título propio o por interpósita persona, juicios que se relacionen con el estado civil de las personas;\nXVII. Consentir la celebración de actos del estado civil realizadas por un tercero;\nXVIII. Proporcionar la información a que se refiere el artículo 410 Bis II del Código Civil para el Estado de Nuevo León, salvo los casos que refiere el mismo artículo y siempre por autorización judicial;\nXIX. No mostrar los libros o demás documentos del apéndice que estén bajo su guarda o no expidan las certificaciones requeridas por mandato de autoridad competente;\nXX. Emplear en las actas del Registro Civil abreviaturas o cualquier símbolo, borrones, enmendaduras o tachaduras;\nXXI. Negarse a expedir las certificaciones de las actas del Registro Civil de conformidad con lo que dispone el artículo 46 del Código Civil para el Estado de Nuevo León.\nXXII. No asentar o adherir las anotaciones marginales respectivas según corresponda;\nLey del Registro Civil para el Estado de Nuevo León XXIII. No inscribir los actos o hechos a que se refiere el artículos 131 del Código Civil para el Estado de Nuevo León, habiendo recibido la notificación correspondiente;\nXXIV. No cancelar, rectificar o modificar el acta del estado civil en los casos que establece el artículo 135 del Código Civil para el Estado de Nuevo León;\nXXV. No cancelar el acta de adopción en el caso que dispone el artículo 410 del Código Civil para el Estado de Nuevo León;\nXXVI. Incumplir con la inscripción de adopción dentro de los cinco días a aquel en que se le haya notificado la resolución respectiva, o dentro del término que al efecto señale la misma;\nXXVII. No enviar la anotación marginal relacionada con el reconocimiento de hijo, en caso de que ésta se haya realizado en Oficialía diferente a aquella en la que se levantó el acta de nacimiento, para que se haga la anotación correspondiente;\nXXVIII. Inscribir actos o hechos del Registro Civil de personas extranjeras en el Estado o de personas mexicanas en el extranjero, sin cumplir con los requisitos que se señalan en las disposiciones jurídicas aplicables;\nXXIX. Asentar en el acta respectiva, establecimiento de reclusión como lugar de nacimiento de la persona de que se trate;\nXXX. Cancelar, rectificar o modificar cualquier acta del Registro Civil, sin que exista mandato de autoridad competente;\nXXXI. Realizar anotación marginal en cualquier acta, sin que exista mandato de autoridad competente que así lo ordene o sin que se justifique por la inscripción de acto o hecho del estado civil;\nXXXII. Incumplir con lo establecido en los artículos 80 y 81 del Código Civil para el Estado de Nuevo León;\nXXXIII. Contravenir lo prescrito por el artículo 370 del Código Civil para el Estado de Nuevo León;\nXXXIV. Prestar sus servicios en estado de intoxicación por bebidas alcohólicas o drogas enervantes; o\nXXXV. Asentar acta de matrimonio sin que los contrayentes cumplan con lo estipulado en el artículo 94 del Código Civil para el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "71",
          "nota": [],
          "contenido": "Corresponde al Director la aplicación de las sanciones a los Oficiales, al personal de las Oficialías y demás servidores públicos del Registro Civil, por las infracciones establecidas en los artículos 68 y 69 de esta Ley, previa audiencia del servidor público a quien se le atribuya la infracción, conforme al procedimiento establecido en el Reglamento correspondiente.\nLey del Registro Civil para el Estado de Nuevo León"
        },
        {
          "tipo": "articulo",
          "sufijo": "72",
          "nota": [],
          "contenido": "Corresponde al Titular del Ejecutivo del Estado la aplicación de la sanción de destitución de los Oficiales por las causales establecidas en el artículo 70 de esta Ley, pero en todo caso el procedimiento será tramitado en la Dirección.\nAl considerarse procedente la destitución se turnará el expediente al Ejecutivo del Estado por conducto de la Secretaría General de Gobierno para que en su caso proceda a la destitución del Oficial."
        },
        {
          "tipo": "articulo",
          "sufijo": "73",
          "nota": [],
          "contenido": "Las sanciones administrativas se aplicarán, sin perjuicio de la responsabilidad penal que pueda resultar, pero en todo caso deberá hacerse constar en el expediente personal del servidor público.\nCuando las autoridades del Registro Civil tengan conocimiento de hechos que puedan tipificarse como delito, los comunicarán sin demora al Ministerio Público, para los efectos legales a que hubiere lugar."
        }
      ]
    }
  ]
}