{
  "ley": "Ley del Servicio Civil del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "La presente Ley regirá en el Estado de Nuevo León, las relaciones entre el Gobierno del Estado y sus trabajadores y los Ayuntamientos y sus trabajadores. Los derechos consignados en este Ordenamiento, salvo las excepciones que el mismo establece, son irrenunciables."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entiende por trabajador a toda persona física que preste un servicio de manera permanente o transitoria, material, intelectual, o de ambos géneros, en virtud de nombramiento que le fuere expedido, o por figurar en Lista de Raya, mediante sueldo o salario, a cualesquiera de los tres Poderes que integran el Gobierno del Estado, o a los Ayuntamientos en los Municipios."
        },
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "Desde el momento en que el trabajador toma posesión del empleo o encargo para el que haya sido designado, o desde que aparezca su nombre en nómina o lista de raya, se entiende establecida la realización jurídica protegida por este Ordenamiento.\n(REFORMADO PRIMER PARRAFO, P.O. 27 DE NOVIEMBRE DE 1991)"
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, el personal al servicio del Estado o de sus Municipios se clasificará de la manera siguiente:\n(REFORMADA, P.O. 27 DE NOVIEMBRE DE 1991) I.- TRABAJADORES DE CONFIANZA:\nA) DEL PODER LEGISLATIVO:\nEl Oficial Mayor, Tesorero y Directores; Auditor General del Órgano de Fiscalización Superior, así como los Auditores Especiales, los Titulares de las Unidades, Directores Generales, Directores, Subdirectores, Auditores y los demás que señale el Reglamento Interior de dicho Órgano.\nB) DEL PODER JUDICIAL:\nMagistrados, Jueces, Secretarios, Actuarios y Comisarios.\n(REFORMADO, P.O. 29 DE DICIEMBRE DE 2017) C) DEL PODER EJECUTIVO:\n(REFORMADO, P.O. 29 DE DICIEMBRE DE 2017) Secretarios, Coordinadores o Asesores del C. Gobernador, Secretario General de Gobierno, Secretario de Finanzas y Tesorero General del Estado, Procurador General de Justicia, Oficial Mayor de Gobierno, Secretarios de Despacho, Presidente de la Junta de Conciliación y Arbitraje; Vicepresidente de la Junta Estatal de Agua Potable y Alcantarillado; Presidente del Consejo Tutelar para menores; Procuradores para la Defensa del Trabajo; Presidentes de Juntas de Conciliación y Arbitraje; Secretarios; Jueces de lo Fiscal; Sub-Secretarios; Sub-Procuradores; Sub-Tesoreros, Contralores; Directores Generales; Directores; Sub-Directores, Coordinadores, Delegados de Finanzas; Oficiales del Registro Civil; Así como los asesores, Coordinadores, Auxiliares Directos de los Titulares mencionados; Defensores de Oficio; Registradores; Agentes y Delegados del Ministerio Publico; Médicos Legistas; todo el personal de los servicios Aéreos del Estado; Peritos Dictaminadores; Auditores, Administradores; Inspectores; Conciliadores; y los Representantes del Ejecutivo en Comisiones, Juntas, Fondos Fideicomiso y Empresas u organismos descentralizados.\n(REFORMADO, P.O. 29 DE DICIEMBRE DE 2017) D) DE LOS MUNICIPIOS:\n(REFORMADO, P.O. 29 DE DICIEMBRE DE 2017) Los Secretarios, Auxiliares, Coordinadores o Asesores del C. Presidente Municipal; el Secretario del Ayuntamiento; los Secretarios; el Tesorero; Oficiales Mayores; Oficiales Primeros; Proveedores; Contralores; Sub-Tesoreros; Sub-Proveedores; Directores Generales; Directores; Sub-Directores; Coordinadores; Delegados Municipales; Recaudadores; Jefes y Sub-jefes; así como los asesores; Coordinadores y Auxiliares Directos de los Titulares mencionados; Profesionistas que presten atención médica; Administradores; Actuarios; Comisarios; Peritos Dictaminadores; Supervisores; Auditores; y los Representantes del C. Presidente Municipal en Comisiones, Juntas, fondos, Fideicomisos y Empresas u organismos descentralizados.\nAsí mismo todos los elementos que laboren en las corporaciones de Seguridad Pública del Estado o los Municipios; incluyendo la de tránsito; la de la Policía Judicial y de los Reclusorios del Estado y de los Municipios; quienes se regirán por sus Reglamentos de trabajo respectivo, con excepción del personal administrativo.\n(REFORMADO, P.O. 27 DE NOVIEMBRE DE 1991) Y todos aquellos trabajadores del Estado o sus Municipios que ejerzan funciones de Dirección, Vigilancia o Fiscalización. Incluyendo a Inspectores de Comercio, de Piso, de Obras Públicas, de Espectáculos, de Limpia y en general todos los Inspectores de las Dependencias de los mismos.\n(ADICIONADO, P.O. 29 DE DICIEMBRE DE 2017)\nLa categoría de trabajador de confianza depende de la naturaleza de las funciones desempeñadas; y no de la designación que se le otorgue al puesto.\n(REFORMADA, P.O. 29 DE DICIEMBRE DE 2017) II. Serán trabajadores de base los no comprendidos o enunciados por su categoría o función en la Fracción anterior. Los de nuevo ingreso serán de base, después de seis meses de servicio.\n(REFORMADO, P.O. 13 DE FEBRERO DE 1981)"
        },
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "Esta Ley regirá las relaciones de los trabajadores de los Poderes del Estado y de sus Municipios. El personal administrativo de hospitales, guarderías, puestos de socorros (SIC) y, en general, el de aquellas dependencias en que la suspención del servicio implique un daño colectivo inminente, disfrutaran de las mismas prerrogativas concedidas por esta Ley a los trabajadores de base, con excepción del derecho de huelga.\nTodos los trabajadores de las dependencias que funcionan en cooperación entre los municipios, el Estado y la Federación, así como los fideicomisos, fondos y empresas u organismos descentralizados que dependan o donde intervenga el Gobierno Estatal o los Municipios, quedaran sometidos a lo que dispongan las leyes que los rigen; y en lo no previsto a la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "6o",
          "nota": [],
          "contenido": "Todos los trabajadores que prestan sus servicios al Gobierno del Estado y a los Municipios, deberán de ser de nacionalidad mexicana, y sólo podrán ser substituídos por extranjeros cuando no existan mexicanos técnicos que puedan desarrollar eficientemente el servicio de que se trata. La substitución será decidida por el C. Gobernador del Estado, Jefe del Depto. respectivo, Ayuntamiento o Presidente Municipal que corresponda, oyendo antes a la Organización representativa del interés profesional de los trabajadores al servicio del Estado y de los Ayuntamientos; y en caso de desacuerdo entre ellos, se estará a lo que resuelva el Tribunal de Arbitraje.\n(REFORMADO, P.O. 11 DE OCTUBRE DE 2023) Acorde a lo establecido en la Ley de los Derechos de las Personas Adultas Mayores en el Estado de Nuevo León, esta Ley garantiza a los adultos mayores la igualdad de oportunidades en el acceso al trabajo que les permita un ingreso propio y desempeñarse en forma productiva tanto tiempo como lo deseen, así como a recibir protección de las disposiciones de esta Ley.\n(ADICIONADO, P.O. 11 DE OCTUBRE DE 2023) El Gobierno del Estado y de los Municipios respetarán el derecho de los adultos mayores a ser contratados e incorporarse como Servidores Públicos en cualquiera de los Tres Poderes del Estado o los Municipios. Los entes públicos mencionados formularán y ejecutarán acciones específicas, las cuales deberán garantizar que al menos el 2 –dos por ciento del total de la plantilla laboral de la administración pública sea destinada a la contratación de personas adultas mayores.\n(ADICIONADO, P.O. 11 DE OCTUBRE DE 2023) Las autoridades mencionadas realizarán las acciones necesarias para impulsar la contratación de personas adultas mayores en los términos establecidos en este artículo, y para ello deberán utilizar fuentes de información accesible sobre los empleos en el sector público.\n(ADICIONADO, P.O. 11 DE OCTUBRE DE 2023) Todos los trabajadores que presten sus servicios a cualquiera de los tres poderes del Gobierno del Estado y los ayuntamientos, cursarán capacitación en materia de igualdad de género entre mujeres y hombres, así como no violencia contra las mujeres, con arreglo a los Lineamientos que cada uno expida.\n(ADICIONADO, P.O. 23 DE AGOSTO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "6o Bis",
          "nota": [],
          "contenido": "El Instituto Estatal de las Mujeres será el organismo responsable de elaborar el programa y emitir la certificación de los lineamientos para la capacitación que implementen los tres poderes del Gobierno del Estado y los ayuntamientos.\nPara la elaboración del programa y certificación de los lineamientos, el Instituto se coordinará con organismos autónomos u organizaciones de la Sociedad Civil expertos en la materia.\n(ADICIONADO, P.O. 23 DE AGOSTO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "6o Bis 1",
          "nota": [],
          "contenido": "Los tres poderes del Gobierno del Estado y los ayuntamientos, deberán publicar y difundir por medio de sus Portales Oficiales de Internet un informe anual sobre el cumplimiento de lo dispuesto en esta Ley, incluyendo un listado de las personas responsables de cumplir con las obligaciones que establece la presente Ley, el porcentaje de personas capacitadas, desagregadas según su jerarquía. También deberán publicarse indicadores de evaluación sobre el impacto de la capacitación realizada."
        },
        {
          "tipo": "articulo",
          "sufijo": "7o",
          "nota": [],
          "contenido": "Los casos no previstos en esta Ley o sus reglamentos se resolverán de acuerdo con las disposiciones de la Ley Federal del Trabajo, aplicadas supletoriamente, y en su defecto, atendiendo a la costumbre, al uso, a los principios generales de derecho, y en último extremo a la equidad."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "Derechos y Obligaciones individuales de los trabajadores",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "Disposiciones Generales.",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "8o",
              "nota": [],
              "contenido": "Los trabajadores Estatales o Municipales, prestarán siempre sus servicios mediante nombramiento expedido por la persona que estuviese facultada legalmente para hacerlo, excepto cuando se trate de trabajadores temporales por obra o por tiempo determinado, en cuyo caso, el nombramiento será substituido por la lista de raya correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "9o",
              "nota": [],
              "contenido": "Tendrán capacidad legal para aceptar un nombramiento de trabajadores al servicio del Estado o de los Municipios, para recibir el sueldo correspondiente y para ejercer las acciones derivadas de esta Ley, los menores de edad, de uno y otro sexo, que tengan más de dieciséis años.\n(REFORMADO, P.O. 10 DE JUNIO DE 2022)\nLos menores de edad deberán obtener un certificado médico que acredite su aptitud para el trabajo y someterse a los exámenes médicos que periódicamente ordenen las autoridades laborales correspondientes. Sin estos requisitos, ni el Estado, ni los Municipios podrá utilizar sus servicios.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022) El trabajo de los menores queda sujeto a vigilancia y protección especiales de las autoridades del trabajo local.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022) Queda prohibida la utilización del trabajo de los menores de dieciocho años:\nI.- En labores peligrosas o insalubres que, por la naturaleza del trabajo, por las condiciones físicas, químicas o biológicas del medio en que se presta, son capaces de actuar sobre la vida, el desarrollo y la salud física y mental de los menores.\nII.- En trabajos susceptibles de afectar su moralidad o buenas costumbres; y\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022) La jornada de trabajo de los menores de edad no podrá exceder de seis horas diarias y deberán dividirse en períodos máximos de tres horas. Entre los distintos períodos de la jornada, disfrutarán de reposos de una hora por lo menos.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022) Queda prohibida la utilización del trabajo de los menores de edad, en horas extraordinarias y en los días domingos y de descanso obligatorio.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022) La ausencia de contrato individual de trabajo o nombramiento por escrito no priva al trabajador de los derechos que deriven de las normas de trabajo y de los servicios prestados; la falta de dicha formalidad es imputable al Estado o Municipio."
            },
            {
              "tipo": "articulo",
              "sufijo": "10o",
              "nota": [],
              "contenido": "Serán. condiciones nulas y no obligarán a los trabajadores del Estado o de los Municipios, aún cuando las admitieran expresamente, las siguientes:\nI.- Las que estipulen una jornada mayor de la permitida por esta Ley.\nII.- Las que fijen labores peligrosas e insalubres para las mujeres y menores de dieciocho años.\nIII.- Las que estipulen una jornada inhumana por lo notoriamente excesiva o peligrosa para la vida del trabajador.\nIV.- Las que fijen un salario inferior al mínimo.\nV.- Las que estipulen un plazo mayor de quince días para el pago de los sueldos."
            },
            {
              "tipo": "articulo",
              "sufijo": "11o",
              "nota": [],
              "contenido": "Los nombramientos de los trabajadores y funcionarios deberán contener:\nI.- Nombre completo.\nII.- El servicio o servicios que deban prestarse, los que se determinarán con la mayor precisión posible.\nIII.- El carácter del nombramiento: definitivo, interino, por tiempo fijo o por obra determinada.\nIV.- La duración de la jornada de trabajo.\nV.- El sueldo, honorarios y asignaciones que habrá de percibir el trabajador.\nVI.- El lugar o lugares en que deberá prestar sus servicios el trabajador o funcionario."
            },
            {
              "tipo": "articulo",
              "sufijo": "12o",
              "nota": [],
              "contenido": "En cualquier caso en que un trabajador o funcionario, se vea obligado a trasladarse de un lugar a otro sea como consecuencia de lo dispuesto por el C. Gobernador, por el Titular de la Dependencia donde presta sus servicios, por el Ayuntamiento o por el Presidente Municipal respectivo, cuando así convenga al buen servicio o cuando se deba a promoción otorgada en razón de sus méritos, se le proporcionarán los gastos correspondientes por quien disponga su traslado, comprendiendo éstos su pasaje y el transporte del menaje de casa indispensable para la instalación de su familia, si su estancia fuere a ser por tiempo largo o definido. La obligación señalada en el párrafo anterior no subsistirá cuando el traslado se deba a incompetencia del trabajador o funcionario, o como sanción por faltas cometidas por el mismo."
            },
            {
              "tipo": "articulo",
              "sufijo": "13o",
              "nota": [],
              "contenido": "Las actuaciones o certificaciones que hubieren de hacerse con motivo de la aplicación de la presente Ley no causarán impuesto estatal alguno."
            },
            {
              "tipo": "articulo",
              "sufijo": "14o",
              "nota": [],
              "contenido": "El nombramiento aceptado obliga al cumplimiento de las condiciones fijadas en él y a las consecuencias que sean conforme a la buena fé, al uso o a la Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "15o",
              "nota": [],
              "contenido": "En ningún caso el cambio de un funcionario o funcionarios de una unidad burocrática cualquiera, afectará a los trabajadores de base correspondiente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "De las horas de Trabajo y los Descansos Legales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "16o",
              "nota": [],
              "contenido": "La duración de la jornada normal de trabajo será la acostumbrada, que en ningún caso podrá exceder de ocho horas."
            },
            {
              "tipo": "articulo",
              "sufijo": "17o",
              "nota": [],
              "contenido": "Para los efectos de esta Ley, se considera trabajo diurno el comprendido entre las seis y las veinte horas, y nocturno, el comprendido entre las veinte y las seis horas."
            },
            {
              "tipo": "articulo",
              "sufijo": "18o",
              "nota": [],
              "contenido": "Cuando la naturaleza del trabajo así lo exija, la jornada máxima se reducirá o ampliará tomando en cuenta el número de horas que un individuo normal puede trabajar sin sufrir quebranto en su salud, en la inteligencia de que cuando se amplíe dicha jornada se considerará el excedente, tiempo extraordinario."
            },
            {
              "tipo": "articulo",
              "sufijo": "19o",
              "nota": [],
              "contenido": "La jornada máxima de trabajo nocturno será de siete horas."
            },
            {
              "tipo": "articulo",
              "sufijo": "20o.-Es jornada mixta, la que comprende períodos de tiempo de las jornadas diurna y nocturna, siempre que el período nocturno abarque menos de tres horas y media pues en caso contrario, se reputará como jornada nocturna",
              "nota": [],
              "contenido": ""
            },
            {
              "tipo": "articulo",
              "sufijo": "21o",
              "nota": [],
              "contenido": "La duración de la jornada mixta será de siete horas y media."
            },
            {
              "tipo": "articulo",
              "sufijo": "22o",
              "nota": [],
              "contenido": "Cuando por circunstancias especiales deban aumentase las horas de jornada máxima, este trabajo será considerado como extraordinario y no podrá exceder de tres horas diarias, ni de cinco días consecutivos, con excepción de los casos en que la naturaleza del trabajo así lo exija."
            },
            {
              "tipo": "articulo",
              "sufijo": "23o",
              "nota": [],
              "contenido": "Por cada seis días de trabajo, disfrutará el trabajador cuando menos de un día de descanso, con goce de salario íntegro.\n(REFORMADO, P.O. 10 DE JUNIO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Las mujeres tendrán los mismos derechos y las mismas obligaciones que los hombres, garantía que se establece en lo general y específicamente en función de la protección de las trabajadoras y trabajadores con responsabilidades familiares, asegurando la igualdad de trato y oportunidades.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2022) Las mujeres disfrutarán de un mes de Licencia de Maternidad antes de la fecha que aproximadamente se fije para el parto y de otros dos después del mismo. En caso de parto prematuro o cuando así lo requiera por decisión propia, la mujer trabajadora tendrá derecho a que se acumule su Licencia de Maternidad posterior del parto, el lapso de licencia que no hizo efectivo antes del mismo, de modo de completar los tres meses.\n(ADICIONADO TERCER PÁRRAFO, P.O. 25 DE OCTUBRE DE 2023) Para las mujeres trabajadoras en estado de gestación, en los casos de embarazos de alto riesgo o cuando sea recomendado por el médico que las atiende, bajo el correspondiente certificado médico, el superior jerárquico de la trabajadora deberá dar prioridad a que realicen trabajo a distancia fomentando el uso de las tecnologías de la información y la comunicación, para el desempeño laboral de la trabajadora, sin disminución salarial y demás percepciones económicas complementarias.\n(ADICIONADO, P.O. 05 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24 Bis",
              "nota": [],
              "contenido": "Las madres trabajadoras tendrán derecho durante el período de lactancia a dos descansos extraordinarios por día, de media hora cada uno, por un período de seis meses. Puede convenirse que dicho tiempo se otorgue una hora al inicio o término de la jornada.\nEl período de seis meses al que se refiere el párrafo anterior empezará a contar a partir del día siguiente al del parto.\n(ADICIONADO, P.O. 05 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24 Bis 1",
              "nota": [],
              "contenido": "Las mujeres trabajadoras gozarán de licencia de maternidad remunerada de tres meses con el pago de salario íntegro, en caso de que se configure la adopción de un menor de hasta seis meses de edad, surtiendo efectos a partir de que el niño es entregado en patria potestad a su nueva familia.\nEn el caso de adopción de un menor de edad que sea mayor a seis meses de edad, las madres adoptantes gozarán de un período de 45 días naturales con el pago de salario íntegro, a partir del momento en que se les otorgue la patria potestad del menor, a fin de garantizar su integración familiar y social.\n(ADICIONADO, P.O. 05 DE NOVIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24 Bis 2",
              "nota": [],
              "contenido": "La licencia de maternidad se concede independientemente de las vacaciones establecidas o demás días de descanso obligatorio que se estipulen en la Ley. Si el correspondiente período vacacional coincide o queda comprendido dentro de este período, dicho periodo empezará a correr al día siguiente de la fecha en que se concluya la licencia respectiva.\n(REFORMADO, P.O. 11 DE DICIEMBRE DE 2019)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24 Bis 3",
              "nota": [],
              "contenido": "Los hombres trabajadores a que se refiere esta Ley gozarán de licencia de paternidad, en el caso del nacimiento de un hijo, que consistirá en el descanso de sesenta días con goce de sueldo, dicha licencia será otorgada también en el caso de adopción.\n(ADICIONADO, P.O. 11 DE DICIEMBRE DE 2019)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24 Bis 4",
              "nota": [],
              "contenido": "Los hombres trabajadores a que se refiere esta Ley, tendrán derecho a solicitar una ampliación de la Licencia de Paternidad, con goce de sueldo, en los periodos y bajo las consideraciones siguientes:\nI. Por quince días hábiles, en caso de enfermedad grave del hijo o hija recién nacido, así como por complicaciones graves de salud que pongan en riesgo la vida de la madre; sustentada en la constancia médica respectiva;\nII. Por quince días hábiles, en caso de parto múltiple, sustentado en la constancia médica respectiva; y\nIII. Por quince días hábiles adicionales, si durante los primeros quince días posteriores al parto, la madre falleciere, se deberá presentar el acta de defunción correspondiente dentro de los cinco días siguientes al concluir la licencia de paternidad, referida en esta fracción.\n(ADICIONADO, P.O. 11 DE DICIEMBRE DE 2019)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24 Bis 5",
              "nota": [],
              "contenido": "Podrá otorgarse una Licencia por Enfermedad Infantil hasta de quince días hábiles al año con goce de sueldo, a los padres y madres trabajadoras a que se refiere esta Ley, que tengan decretada a su favor, por juez competente la guarda y custodia de hija(s) e hijo(s) menores de doce años, lo cual aplica también para casos de adopción, por causa de enfermedad debidamente acreditada mediante constancia médica, adjuntando la resolución judicial correspondiente. Dicha licencia será intransferible a la pareja.\n(ADICIONADO, P.O. 02 DE NOVIEMBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24 Bis 6",
              "nota": [],
              "contenido": "Para los casos de madres o padres trabajadores, cuyos hijos menores de dieciocho años hayan sido diagnosticados por instituciones públicas de salud o mediante servicios subrogados de instituciones privadas con cáncer de cualquier tipo, podrán gozar de una licencia por cuidados médicos de los hijos para ausentarse de sus labores en caso de que el niño, niña o adolescente diagnosticado requiera de descanso\nmédico en los periodos críticos de tratamiento o de hospitalización durante el tratamiento médico, de acuerdo a la prescripción del médico tratante.\nLas Instituciones podrán expedir a alguno de los padres trabajadores, que se sitúe en el supuesto previsto en el párrafo que antecede, una constancia que acredite el padecimiento oncológico y la duración del tratamiento respectivo, a fin de que el superior jerárquico de éstos tenga conocimiento de tal licencia.\nLa licencia expedida por las instituciones al padre o madre trabajador, tendrá una vigencia de uno y hasta veintiocho días. Podrán expedirse tantas licencias como sean necesarias durante un periodo máximo de tres años sin que excedan trescientos sesenta y cuatro días de licencia, mismos que no necesariamente deberán ser continuos.\nLa licencia a que se refiere el presente artículo será con goce de sueldo íntegro y únicamente podrá otorgarse a petición de parte, ya sea al padre o madre que tenga a su cargo el ejercicio de la patria potestad, la guarda y custodia del menor o la persona que tenga a su encargo la guarda y custodia del menor. En caso de que tanto la madre como el padre sean trabajadores al servicio del Estado, estos no podrán gozar de la licencia al mismo tiempo, salvo que sea de manera alternada por el tiempo definido en el párrafo anterior.\nLas licencias otorgadas a padres o madres trabajadores previstas en el presente artículo, cesarán:\nI. Cuando el menor no requiera de hospitalización o de reposo médico en los periodos críticos del tratamiento;\nII. Por ocurrir el fallecimiento del menor;\nIII. Cuando el menor cumpla dieciocho años; y\nIV. Cuando el ascendiente que goza de la licencia, sea contratado por un nuevo jefe.\n(ADICIONADO, P.O. 05 DE ENERO DE 2024)"
            },
            {
              "tipo": "articulo",
              "sufijo": "24 Bis 7",
              "nota": [],
              "contenido": "Las trabajadoras menstruantes a quienes se les diagnostique con endometriosis severa o dismenorrea primaria o secundaria en grado incapacitante, podrán ausentarse hasta dos días, sustituyéndolos por trabajo a distancia, mediante el uso de las tecnologías de información y de la comunicación.\nEn el caso de que por la naturaleza del trabajo no sea posible realizar el trabajo a distancia, podrán dejar de laborar hasta por dos días, siempre y cuando lo justifiquen mediante prescripción médica.\nPara tal efecto, el certificado de salud correspondiente será expedido por el médico de la institución de seguridad social del Gobierno del Estado o del Municipio, en su caso.\nCuando se presente autorización de médicos particulares deberá contener el nombre y número de cédula profesional de quien la expida, así como la fecha y el estado de salud de la persona trabajadora.\nLos días utilizados en estos casos serán con goce sueldo y no afectarán las prestaciones laborales establecidas en la Ley de Servicio Civil y en la Ley Federal del Trabajo."
            },
            {
              "tipo": "articulo",
              "sufijo": "25o",
              "nota": [],
              "contenido": "Serán días de descanso obligatorio los que como tales señala el calendario oficial."
            },
            {
              "tipo": "articulo",
              "sufijo": "26o",
              "nota": [],
              "contenido": "Los trabajadores que tengan más de seis meses consecutivos de servicios, disfrutarán de dos períodos anuales de vacaciones, de diez días cada uno, en las fechas que se señalen al efecto, pero en todo caso se dejarán guardias para la tramitación de los asuntos urgentes, para las que se utilizarán de preferencia los servicios de quienes no tuvieron derecho a vacaciones. Cuando por causa justificada, un trabajador no pudiere hacer uso de las vacaciones en los períodos señalados, disfrutará de ellas durante los diez días siguientes a la fecha en que haya desaparecido la causa que impidiere el disfrute de ese descanso, pero en ningún caso los trabajadores que laboren en períodos de vacaciones tendrán derecho a doble pago de sueldo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "De los Salarios",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "27o",
              "nota": [],
              "contenido": "El salario es la retribución que debe pagarse al trabajador a cambio de los servicios prestados."
            },
            {
              "tipo": "articulo",
              "sufijo": "28o",
              "nota": [],
              "contenido": "El salario será uniforme para cada una de las categorías de los trabajadores de base señaladas en esta Ley, y será fijado libremente por el Poder Legislativo o por los Ayuntamientos en los Presupuestos de Egresos respectivos. Cuando se pretendan hacer en dichos Presupuestos modificaciones que afecten los salarios fijados, se escuchará la opinión de la Unión de Trabajadores al servicio del Estado o de los Municipios, u Organización Burocrática que represente a los trabajadores afectados, haciéndose lo propio cuando por causa justificada se trate de reducción de personal."
            },
            {
              "tipo": "articulo",
              "sufijo": "29o",
              "nota": [],
              "contenido": "El salario uniforme fijado en los términos del artículo anterior no podrá modificarse atendiendo a condiciones de edad, sexo o nacionalidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "30o",
              "nota": [],
              "contenido": "La uniformidad de los salarios correspondientes a las distintas categorías de trabajadores, no podrán romperse en ningún caso; pero para compensar las diferencias que resulten del distinto costo medio de vida en las distintas regiones del Estado o Municipios, se crearán Partidas destinadas al pago de sobre-sueldos o gastos."
            },
            {
              "tipo": "articulo",
              "sufijo": "31o",
              "nota": [],
              "contenido": "Los pagos se verificarán en el lugar donde los trabajadores presten sus servicios y deberán hacerse precisamente en moneda del curso legal."
            },
            {
              "tipo": "articulo",
              "sufijo": "32o",
              "nota": [],
              "contenido": "No deberán hacerse retenciones, descuentos o deducciones al salario de los trabajadores salvo en los casos siguientes:\nI.- Cuando el trabajador o funcionario contraiga deudas con el Estado o con el Municipio por concepto de anticipo de salario, pagos hechos con exceso, errores o pérdidas.\nII.- Cuando se trate de cobro de cuotas a la Organización o Delegación Burócrata a que pertenezca, o cuando se trate de aportación de fondos para la constitución de cooperativas y de cajas de ahorro, siempre que el trabajador hubiere manifestado inicialmente de una manera expresa su conformidad.\nIII.- Cuando se trate de los descuentos ordenados por la Autoridad Judicial competente, para cubrir alimentos que fueren exigidos al Trabajador. El monto total de los descuentos no podrá exceder del 30% del importe del salario total, excepto en el caso a que se refieren las fracciones II y III de este artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "33o",
              "nota": [],
              "contenido": "El salario no es susceptible de embargo judicial o administrativo, fuera de lo establecido en el Art. 32."
            },
            {
              "tipo": "articulo",
              "sufijo": "34o",
              "nota": [],
              "contenido": "Es nula cesión de salarios en favor de tercera persona, ya sea que se haga por medio de recibos para su cobro o que se emplee cualquiera otra forma."
            },
            {
              "tipo": "articulo",
              "sufijo": "35o",
              "nota": [],
              "contenido": "En ningún caso, los trabajadores al servicio del Estado o de los Municipios, percibirán un salario inferior al mínimo establecido para los trabajadores en general, y según las distintas regiones del Estado o de los Municipios."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "De la Obligación del Gobierno del Estado y de los Ayuntamientos, para sus trabajadores considerados individualmente",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "36o",
              "nota": [],
              "contenido": "Son obligaciones del Gobierno y de los Municipios:\nI.- Preferir en igualdad de condiciones de competencia y antigüedad a los trabajadores que estén prestando sus servicios o los hayan prestado con anterioridad en forma satisfactoria, a los que acrediten tener mejores derechos conforme al escalafón, y a los Veteranos de la Revolución debidamente reconocidos por la Defensa Nacional. Para los efectos del párrafo que antecede en cada una de las unidades burocráticas se formarán los escalafones de antigüedad y eficiencia.\nII.- El personal de base adscrito a un mismo servicio constituirá con la debida separación de orden y con carácter definitivo, una clase independiente y una unidad escalafonaria.\nIII.- Dentro de cada Departamento de los trabajadores del Estado o de los Municipios, se establecerá, en graduación jerárquica, la categoría de los trabajadores, de conformidad con las denominaciones adoptadas en los preceptos legales en que tengan origen;\nIV.- Los ascensos se concederán únicamente en los casos de vacante definitiva, tomando en cuenta en primer término la eficiencia de los candidatos acreditados, con el mínimo de seis meses de servicio sin nota desfavorable y en igualdad de competencia, el de mayor antigüedad, sin perjuicio de lo establecido en el párrafo primero de esta misma fracción. Fuera de los casos expresados en esta Ley y que se refieren a los funcionarios de elección popular, la determinación de las personas que deban ser ascendidas por haber comprobado su mejor derecho, se hará por la Comisión de Escalafón en cada unidad\nburocrática, la cual se integrará por dos representantes del Poder de que se trate y dos de la Unión Burocrática, que de común acuerdo designarán un quinto que decida los casos de empate. En caso de que no haya acuerdo, la designación la hará el Tribunal de Arbitraje en un término que no excederá de diez días y de una terna que las partes en conflicto la propongan. Estos representantes podrán ser recursados por una sola vez por los candidatos sin expresión de causa;\nV.- Las vacantes que ocurran dentro de una unidad burocrática, sea cual fuere se pondrán desde luego en conocimiento de todos los trabajadores del grado inmediato inferior, haciéndoseles saber al mismo tiempo la fecha y la forma en que pueden concurrir como candidatos para ocupar el puesto de que se trate.\nVI.- Los puestos disponibles en las distintas Dependencias del Estado o Municipios, una vez corridos los escalafones respectivos, con motivo de las vacantes que ocurrieren, serán cubiertos libremente por quien tenga esa facultad de acuerdo con la Ley. Cuando se trate de vacantes temporales, que no podrán exceder de seis meses, salvo en los casos en que la presente Ley autorice mayor tiempo, no se moverá el escalafón, y se designará y removerá libremente el empleado provisional que deba cubrirla, salvo el caso en que el Jefe del Departamento no lo considere indispensable.\nVII.- Un trabajador de base podrá ser ascendido a un puesto de confianza, pero en este caso y mientras se conserva esa categoría, quedarán en suspenso sus vínculos con la Unidad Burocrática a que pertenece. El individuo o funcionario que como consecuencia de un ascenso de esta naturaleza sea designado para ocupar la vacante correspondiente, una vez corrido el escalafón respectivo, tendrá en todo caso el carácter de trabajador provisional, de tal modo, que si el trabajador o funcionario ascendido a un puesto de confianza vuelve a ocupar el de base del que ya hubiere sido promovido, lo que constituirá un derecho para él, automáticamente se correrá en forma inversa el escalafón y el trabajador provisional que ocupó dicho puesto volverá sin responsabilidad para el Estado o Municipio al puesto o cargo que anteriormente desempeñaba.\nVII.- El escalafón así formado, y sus rectificaciones tendrán la publicidad necesaria.\nIX.- Proporcionar a los trabajadores y funcionarios las facilidades indispensables para obtener habitaciones cómodas e higiénicas, ya sea adquiriéndose en propiedad o mediante el arrendamiento de las mismas, cobrándoseles rentas moderadas que no excederán del medio por ciento mensual del valor catastral de las fincas.\n(REFORMADA, P.O. 29 DE DICIMEBRE DE 2017) X. Proporcionar a los trabajadores al Servicio del Estado y sus familiares y a los trabajadores al servicio de los Municipios y sus familiares, servicios médicos hospitalarios y de medicinas, directamente a través de instituciones públicas de salud o mediante servicios subrogados de instituciones privadas.\nXI.- Cubrir las indemnizaciones por separación injustificada por los accidentes que sufran los trabajadores con motivo del trabajo o a consecuencia de él, y por las enfermedades profesionales que contraigan en el trabajo o en el ejercicio de la profesión que desempeñen.\n(REFORMADA, P.O. 23 DE AGOSTO DE 2021)\nXII.- Establecer academias en las que impartan los cursos necesarios para los trabajadores a su servicio, que lo deseen, puedan adquirir los conocimientos indispensables para obtener ascensos conforme al escalafón y asegurar el mantenimiento de su aptitud profesional; así como facilitar y fomentar la capacitación en materia de igualdad de género entre mujeres y hombres, así como de no violencia contra las mujeres a las que se refieren los artículos 6o y 6o Bis de esta Ley.\nXIII.- Proporcionar dentro de sus posibilidades económicas, campos deportivos para el desarrollo físico de los trabajadores.\nXIV.- Conceder licencia sin goce de sueldo a sus trabajadores, para el desempeño de las comisiones que se les confieran o cuando fueren promovidos temporalmente al ejercicio de otra comisión: o como funcionario público de elección. Las licencias abarcarán todo el período para el desempeño de la comisión. El tiempo que dure se computará como efectivo dentro del escalafón.\n(REFORMADA, P.O. 13 DE FEBRERO DE 1981) XV.- Hacer las deducciones que solicite la organización a que pertenezcan los trabajadores siempre que se sujeten a los términos de esta Ley.\n(ADICIONADA, P.O. 12 DE FEBRERO DE 2020) XVI.- Propiciar el establecimiento de Centros de Atención para las hijas e hijos en edad escolar de las y los trabajadores al servicio del Estado o Municipios en los centros de trabajo o cerca de ellos.\nSe entenderá como centros de atención, a aquellos espacios, cualquiera que sea su denominación de modalidad pública; en donde se prestan servicios para la atención, cuidado y desarrollo integral infantil en un marco de ejercicio pleno de los derechos de niñas y niños desde los cuarenta y tres días de nacido”\n(ADICIONADA, P.O. 06 DE NOVIEMBRE DE 2020) XVII. Otorgar permiso de ausencia laboral por motivo de luto a causa del fallecimiento de algún familiar dentro del primer grado por consanguinidad o afinidad, por un plazo mínimo de 3 días hábiles y máximo de 5 días hábiles con goce de sueldo a las personas trabajadoras. Estos días serán aquellos inmediatos al deceso.\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2023) XVIII.- Una vez al año, otorgar permiso de un día con goce de sueldo a las mujeres trabajadoras, para realizarse estudios médicos preventivos de cáncer de mama y cervicouterino.\n(REFORMADA, P.O. 05 DE ENERO DE 2024) XIX.- Otorgar permisos de ausencia laboral por motivos de asuntos escolares relacionados con sus hijos o hijas menores de edad, previa justificación, hasta por cuatro horas, los cuales no podrán exceder de cuatro permisos durante el año escolar. Se podrá compensar la ausencia con un tiempo igual de trabajo efectivo, previo acuerdo entre la persona trabajadora y su superior jerárquico.\n(REFORMADA, P.O. 05 DE ENERO DE 2024)\nXX. Implementar un protocolo, de común acuerdo con los trabajadores, para prevenir la discriminación por razones de género y la atención de casos de violencia, acoso u hostigamiento sexual.\nDichos protocolos deberán incluir procedimientos ágiles, claros y precisos para sancionar las conductas previstas en esta fracción, así como otorgar las facilidades necesarias a las y los trabajadores quienes denuncien, ante las autoridades competentes, y\n(ADICIONADA, P.O. 05 DE ENERO DE 2024) XXI.- Fomentar el uso de las tecnologías de la información y de la comunicación para las mujeres trabajadoras diagnosticadas con endometriosis severa o dismenorrea primaria o secundaria, en grado incapacitante, realicen trabajo a distancia hasta por dos días o, en su caso, se les otorgue un permiso en términos del artículo 24 bis 7 de esta Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "QUINTO",
          "nombre": "De las obligaciones de los funcionarios y trabajadores",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "37o",
              "nota": [],
              "contenido": "Son obligaciones de los trabajadores:\nI.- Desempeñar sus labores sujetándose a las leyes y reglamentos que las regulen y a la dirección de sus jefes, con la intensidad, cuidado y espero apropiados.\nII.- Observar buenas costumbres durante el servicio.\nIII.- Cumplir con las obligaciones que les Imponga el Reglamento Interior del Trabajo.\nIV.- Guardar reserva en los asuntos de que tengan conocimiento con motivo de su trabajo.\nV.- Evitar la ejecución de actos que pongan en peligro su seguridad y la de sus compañeros.\nVI.- Asistir puntualmente a sus labores.\nVII.- Sustraerse a propagandas de todas clases durante las horas de trabajo.\n(ADICIONADA, P.O. 23 DE AGOSTO DE 2021) VIII.- Cursar la capacitación en materia de igualdad de género entre mujeres y hombres, así como de no violencia contra las mujeres a las que se refieren los artículos 6o y 6º Bis de esta Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEXTO",
          "nombre": "De la suspensión de los efectos del nombramiento de los Trabajadores",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "38o",
              "nota": [],
              "contenido": "La suspensión de los efectos del nombramiento de un trabajador al servicio del Estado o de los Municipios, no significa el cese del trabajador. Son causas de suspensión temporal las siguientes:\nI.- La circunstancia de que el trabajador contraiga una enfermedad contagiosa que signifique un peligro para las personas que trabajen con él.\nII.- La prisión preventiva del trabajador seguida de privación efectiva de la libertad, hasta que se dicte sentencia absolutoria o de arresto impuesto por Autoridad Judicial o Administrativa, a menos que tratándose de prisiones por delitos contra la propiedad, contra el Estado; contra la moralidad o las buenas costumbres, el Tribunal de Arbitraje resuelva que deba tener lugar el cese del empleado.\nIII.- En cuanto a los trabajadores que tengan encomendado manejo de fondos, podrán ser suspendidos desde luego por el titular de la Dependencia respectiva, cuando apareciere alguna irregularidad en su gestión y hasta en tanto se resuelva definitivamente sobre su separación sin responsabilidad para el Estado o Municipio, por el Tribunal de Arbitraje."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEPTIMO",
          "nombre": "De la terminación de los efectos del Nombramiento de los Trabajadores",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "39o",
              "nota": [],
              "contenido": "Ningún trabajador de base al servicio del Estado o Municipio podrá ser cesado o despedido sino por justa causa. En consecuencia, el nombramiento de dichos trabajadores sólo cesará de surtir efectos sin responsabilidad para el Estado o Municipio, en los siguientes casos:\nI.- Por renuncia o abandono del empleo.\nII.- Por conclusión del término o de la obra para la que fueron solicitados los servicios de los trabajadores.\nIII.- Por muerte del trabajador.\nIV.- Por incapacidad física o mental del trabajador.\nV.- Por resolución discrecional del Tribunal de Arbitraje en los siguientes casos:\na).- Cuando el trabajador incurriere en faltas de probidad y honradez o en actos de violencia, amagos, injurias o malos tratamientos contra sus jefes o compañeros dentro o fuera del lugar de trabajo.\nb).- Cuando faltare a sus labores, sin causa justificada, por más de tres veces durante un mes.\nc).- Por destruir intencionalmente edificios, obras, documentos, maquinaria e instrumento de trabajo, materias primas y demás objetos relacionados con su trabajo.\nd).- Por cometer actos inmorales durante el trabajo.\ne).- Por revelar los asuntos secretos o reservados de que tuviere conocimiento con motivo del trabajo.\nf).- Por comprometer con su imprudencia, descuido o negligencia la seguridad del taller, oficina o dependencia donde preste sus servicios o de las personas que ahí se encuentren.\ng).- Por no obedecer las órdenes que reciban de sus superiores relativas a su trabajo.\nh).- Por concurrir al trabajo en estado de embriaguez o bajo la influencia de algún narcótico o droga enervante.\ni).- Por falta comprobada de cumplimiento al contrato de trabajo o por prisión que sea el resultado de una sentencia Ejecutoria. En los casos a que se refiere esta fracción si el trabajador diere motivo para la terminación de los efectos del nombramiento, podrá desde luego ser suspendido en su trabajo; si no fuera así, el jefe superior de la oficina podrá promover su remoción a oficina distinta de aquella en que estuviere prestando sus servicios, siempre que fuere compatible a sus aptitudes, hasta que sea resuelto en definitiva por el Tribunal de Arbitraje.\n(ADICIONADO, P.O. 29 DE JUNIO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "39o Bis",
              "nota": [],
              "contenido": "En el caso de trabajadoras al servicio del Estado o cualquiera de sus municipios, para evitar prácticas discriminatorias por razón de género, se estará a lo siguiente, cuando dichas servidoras públicas se encuentren en estado de embarazo:\nI. No podrá darse por terminada su relación laboral, salvo que se compruebe mediante elementos suficientes que su terminación se debió a motivos distintos a su gestación; y\nII. Se tendrá por no aceptada su renuncia, a menos que se acredite que la misma fue libre y espontánea y haya elementos de prueba que permitan tener como verosímil que la trabajadora ha optado por prescindir de su empleo, sin afectación de los gastos que implica el alumbramiento y la necesidad de acceder a la atención médica, además de no haberse ejercido en ella actos de coacción con motivo del embarazo.\nSe procederá en términos similares en beneficio de la trabajadora o bien, del trabajador por el nacimiento de un hijo, dentro de los 90 días posteriores al nacimiento o adopción del menor."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": null,
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "40o",
              "nota": [],
              "contenido": "Las Organizaciones de trabajadores al servicio del Estado o Municipios, son las asociaciones dependientes de una o de varias Unidades Burocráticas, constituidas para estudio, mejoramiento y defensa de sus intereses comunes."
            },
            {
              "tipo": "articulo",
              "sufijo": "41o",
              "nota": [],
              "contenido": "Dentro de cada unidad sólo se reconocerá la existencia de una sola organización, y, en caso de que concurran varios grupos que pretendan ese derecho, el\nreconocimiento se hará en favor de la asociación mayoritaria, no admitiéndose en consecuencia, la formación de organizaciones minoritarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "42o",
              "nota": [],
              "contenido": "Todos los trabajadores al servicio del Estado o Municipios, tendrán derecho a formar parte de la organización correspondiente; pero una vez que soliciten y obtengan su ingreso, no podrán dejar de formar parte en ningún caso, salvo que fueren expulsados."
            },
            {
              "tipo": "articulo",
              "sufijo": "43o",
              "nota": [],
              "contenido": "Los trabajadores de Confianza no podrán formar parte de la organización, y si permanecieren a ésta por haber sido trabajadores de base, quedarán en suspenso sus obligaciones y derechos para con la misma, mientras desempeñen el cargo de confianza."
            },
            {
              "tipo": "articulo",
              "sufijo": "44o.-Para la constitución de una organización burocrática y para su reconocimiento, bastará con que esté integrada por veinte trabajadores o más y que no exista dentro de la unidad correspondiente otra agrupación que cuente con mayor número de miembros",
              "nota": [],
              "contenido": ""
            },
            {
              "tipo": "articulo",
              "sufijo": "45o",
              "nota": [],
              "contenido": "Las organizaciones Burocráticas de trabajadores al servicio del Estado o de los Municipios, serán registradas por el Tribunal de Arbitraje respectivo, a cuyo efecto remitirán a éste, por duplicado, los siguientes documentos:\nI.- El acta de la Asamblea Constitutiva o copia de ella autorizada por la Directiva de la Agrupación.\nII.- Los estatutos de la organización.\nIII.- El acta de la sesión en que se haya designado la Directiva o copia autorizada de aquella.\nIV.- Una lista del número de miembros de que se componga la organización, con la expresión del nombre de cada miembro, Estado Civil, edad, empleo que desempeña, sueldo que perciba y relación pormenorizada de los antecedentes como trabajador del Estado o del Municipio. El Tribunal de Arbitraje al recibir la solicitud de registro, comprobará por los medios que estime prácticos y eficaces, la no existencia de otra organización dentro de la Unidad Burocrática de que se trate o que la peticionaria cuente con la mayoría de los trabajadores de esa Unidad o Unidades que controle, y procederá en su caso, al Registro."
            },
            {
              "tipo": "articulo",
              "sufijo": "46o",
              "nota": [],
              "contenido": "El registro de las organizaciones burocráticas se cancelará en caso de disolución de las mismas o cuando apareciere diversa agrupación que fuere mayoritaria. la solicitud de cancelación que será una demanda en forma, podrá hacerse dentro de los treinta días siguientes al en que se conozca el motivo legal para ello, y el Tribunal, en los casos de conflictos entre dos organizaciones que pretendan ser mayoritarias, ordenará desde luego el recuento correspondiente y resolverá de plano el asunto."
            },
            {
              "tipo": "articulo",
              "sufijo": "47o",
              "nota": [],
              "contenido": "Los trabajadores que por su conducta o por falta de solidaridad fueren expulsados de una organización Burocrática, perderán por ese sólo hecho las garantías que como organizados les concede esta Ley. La expulsión sólo podrá dictarse con la aprobación de las dos terceras partes de la organización y previa defensa del acusado."
            },
            {
              "tipo": "articulo",
              "sufijo": "48o",
              "nota": [],
              "contenido": "Queda prohibido todo acto de reelección en el Comité Directivo de las Organizaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "49o",
              "nota": [],
              "contenido": "El Estado o Ayuntamiento no podrá aceptar en ningún caso, la cláusula de exclusión."
            },
            {
              "tipo": "articulo",
              "sufijo": "50o",
              "nota": [],
              "contenido": "Son obligaciones de las Organizaciones:\nI.- Proporcionar los informes que en cumplimiento de esta Ley solicite el Tribunal de Arbitraje.\nII.- Comunicar al Tribunal de Arbitraje dentro de los diez días siguientes a cada elección, los cambios que ocurran en su directiva o en su Comité Ejecutivo las altas y bajas de sus miembros y las modificaciones que sufran los Estatutos.\nIII.- Facilitar la labor del Tribunal de Arbitraje en todo lo que fuere necesario, realizando los trabajos que el propio Tribunal les encomiende, relacionados con conflictos de la Organización de que se trate o de sus miembros, que se ventilen ante el Tribunal.\nIV.- Patrocinar y representar a sus miembros ante las Autoridades Superiores y ante el Tribunal de Arbitraje cuando así les fuere solicitado. Las organizaciones podrán Federarse, y en este caso, formarán una Federación de trabajadores al servicio del Estado o Municipios única Central que sería reconocida por el Estado o Municipio."
            },
            {
              "tipo": "articulo",
              "sufijo": "51o",
              "nota": [],
              "contenido": "Queda prohibido a las organizaciones:\nI.- Hacer propaganda de carácter religioso.\nII.- Ejercer la función de comerciante.\nIII.- Usar de la violencia con los trabajadores libres para obligarlos a que se organicen.\nIV.- Fomentar actos delictuosos contra personas o propiedades.\nV.- Adherirse a organizaciones o Centrales Obreras o Campesinas."
            },
            {
              "tipo": "articulo",
              "sufijo": "52o",
              "nota": [],
              "contenido": "La directiva será responsable ante la Organización y respecto de terceras personas en los términos que los son los mandatarios en el Derecho Común."
            },
            {
              "tipo": "articulo",
              "sufijo": "53o",
              "nota": [],
              "contenido": "Los actos realizados por las Directivas dentro de sus facultades obligan civilmente a las Organizaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "54o",
              "nota": [],
              "contenido": "Las Organizaciones Burocráticas podrán disolverse:\nI.- Porque haya transcurrido el término de duración fijado en el Acta Constitutiva o en los Estatutos.\nII.- Por el voto de las dos terceras partes de los miembros que las integran; y\nIII.- Por que dejen de reunir los requisitos señalados en el Art. 44o. La violación de lo dispuesto en el Art. 51 implicará la cancelación de registro de la Organización."
            },
            {
              "tipo": "articulo",
              "sufijo": "55o",
              "nota": [],
              "contenido": "La Federación de Trabajadores al Servicio del Estado o Municipios se regirá por sus Estatutos y en lo conducente por las disposiciones relativas a las Organizaciones.- En\nningún caso podrá decretarse la expulsión de una o varias organizaciones del seno de la Federación."
            },
            {
              "tipo": "articulo",
              "sufijo": "56o",
              "nota": [],
              "contenido": "Todos los conflictos que surjan entre la Federación de Organizaciones y las unidades Burocráticas o sólo entre éstas, serán resueltos por el Tribunal de Arbitraje."
            },
            {
              "tipo": "articulo",
              "sufijo": "57o",
              "nota": [],
              "contenido": "Las remuneraciones que se paguen a los Directores y empleados de las organizaciones y, en general, los gastos que originen el funcionamiento de éstas, serán cubiertos en todo caso por los miembros de la organización de que se trate.\n(REFORMADO, P.O. 13 DE FEBRERO DE 1981)"
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Para los efectos de esta Ley, cada una de las unidades burocráticas se integrarán con los trabajadores de base de:\na). El Gobierno del Estado, con excepción de los trabajadores a que se refieren los incisos b) y c).\nb). Educación Pública.\nc). Escuela Normal Superior del Estado.\nd).Las Unidades Burocráticas Municipales comprenderan a todo el personal de base que preste un servicio a los Municipios.\nLos fondos, fideicomisos, juntas, comisiones y empresas u organismos descentralizados, que dependan o donde intervengan el Estado o los Municipios, podrán integrar unidades burocráticas con sus trabajadores de base; previa aprobación del Tribunal de Arbitraje para los Trabajadores al Servicio del Estado."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS HUELGAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "Huelga es la suspensión temporal de un trabajo llevada a cabo por una coalición de trabajadores, efectuada en la forma y términos que esta ley establece."
            },
            {
              "tipo": "articulo",
              "sufijo": "60o",
              "nota": [],
              "contenido": "Los trabajadores al servicio del Estado o de los Municipios, pueden declararse en Huelga parcial o general."
            },
            {
              "tipo": "articulo",
              "sufijo": "61o",
              "nota": [],
              "contenido": "Huelga parcial es la que se endereza contra el funcionario o Grupo de funcionarios de una Unidad Burocrática, y procede por negativa de ellos a dar cumplimiento a las determinaciones o resoluciones del Tribunal de Arbitraje."
            },
            {
              "tipo": "articulo",
              "sufijo": "62o",
              "nota": [],
              "contenido": "Huelga general es la que se decreta contra todos los funcionarios del Estado o del Municipio, y procede:\nI.- Cuando los Superiores jerárquicos del funcionario o funcionarios citados en el Artículo que inmediatamente antecede, no solucionen el estado de Huelga parcial proveyendo al cumplimiento de las decisiones del Tribunal de Arbitraje.\nII.- Por falta de pago de sueldos correspondientes a un mes, salvo el caso de fuerza mayor que calificará previamente el Tribunal de Arbitraje."
            },
            {
              "tipo": "articulo",
              "sufijo": "63o",
              "nota": [],
              "contenido": "La Huelga deberá limitarse al mero acto de la suspensión del trabajo."
            },
            {
              "tipo": "articulo",
              "sufijo": "64o",
              "nota": [],
              "contenido": "Los actos violentos de los Huelguistas, sujetarán a sus autores a las responsabilidades Penales o Civiles consiguientes, perdiendo su calidad de trabajadores al Servicio del Estado o del Municipio y por consecuencia todos los derechos contenidos en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "65o",
              "nota": [],
              "contenido": "La Huelga sólo suspende los efectos de los nombramientos de los trabajadores por el tiempo que dure, pero sin terminar o extinguir los efectos del propio nombramiento."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "Del procedimiento en materia de Huelga y de la intervención que corresponde al Tribunal de Arbitraje",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "66o",
              "nota": [],
              "contenido": "Para declarar una Huelga, se requiere:\nI.- Que sea motivada por alguna o algunas de las causas señaladas en los Artículos 61 y 62 de esta Ley.\nII.- Que sea declarada por una mayoría absoluta de los trabajadores dentro de la Unidad Burocrática afectada, si se trata de una Huelga parcial o por las dos terceras partes de los trabajadores al servicio del Estado o del Municipio que corresponda, si se trata de una Huelga general."
            },
            {
              "tipo": "articulo",
              "sufijo": "67o",
              "nota": [],
              "contenido": "Antes de suspender las labores, los trabajadores deberán:\nI.- Formular por escrito el anuncio de la huelga al funcionario o funcionarios que hubiesen dado lugar a ella, expresando el tiempo y la hora en que deberá comenzar la suspensión de labores.\nII.- Enviar copia de ese escrito al Tribunal de Arbitraje, con el acta de la Asamblea en la que se haya acordado declarar la huelga."
            },
            {
              "tipo": "articulo",
              "sufijo": "68o",
              "nota": [],
              "contenido": "El Tribunal de Arbitraje deberá resolver dentro de un término de setenta y dos horas contando a partir de la fecha en que se reciba copia del escrito acordando la huelga, si ésta es legal o ilegal según esté fundada o no en los artículos 61 y 62 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "69o",
              "nota": [],
              "contenido": "Si la declaración de Huelga se considera legal por el Tribunal de Arbitraje, citará a las partes para un avenimiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "70o",
              "nota": [],
              "contenido": "Si transcurrido el plazo para su inicio, que no será menor de diez días, no hubieren llegado las partes a entenderse, los trabajadores podrán suspender las labores."
            },
            {
              "tipo": "articulo",
              "sufijo": "71o",
              "nota": [],
              "contenido": "Si el Tribunal de Arbitraje resuelve que la declaración de huelga es ilegal, prevendrá a los trabajadores, que en caso de suspender las labores, el acto será considerado como abandono de empleo y dictará las medidas que sean necesarias para evitar esa suspensión."
            },
            {
              "tipo": "articulo",
              "sufijo": "72o",
              "nota": [],
              "contenido": "Si la suspensión de labores se lleva a cabo antes del plazo señalado para realizarla, se considerará como abandono de trabajo."
            },
            {
              "tipo": "articulo",
              "sufijo": "73o",
              "nota": [],
              "contenido": "La huelga será declarada ilegal y aún delictuosa, cuando la mayoría de huelguistas ejecute actos de violencia contra las personas o las propiedades, o cuando se decrete en caso de guerra."
            },
            {
              "tipo": "articulo",
              "sufijo": "74o",
              "nota": [],
              "contenido": "La huelga terminará:\nI.- Por avenencia entre las partes en conflicto.\nII.- Por resoluciones de la Asamblea de trabajadores, tomadas en acuerdo de la mayoría, compuesta por las dos terceras partes de los mismos.\nIII.- Cuando a juicio del Tribunal de Arbitraje hubiere desaparecido la causa del conflicto. En este caso, el Tribunal fijará a los trabajadores un plazo de veinticuatro horas para que reanuden sus labores, apercibiéndolos de que si no lo hacen, quedarán cesados sin responsabilidad para el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "75o",
              "nota": [],
              "contenido": "Al resolverse que una declaración de huelga es legal, el Tribunal de Arbitraje, a petición de las Autoridades correspondientes, y tomando en cuenta las pruebas presentadas, fijará el número de trabajadores que los huelguistas estén obligados a mantener en el desempeño de sus labores, a fin de que continúen realizándose aquellos servicios cuya suspensión perjudique la estabilidad de las Instituciones o la conservación de las oficinas y talleres, o signifique un peligro para la salud pública."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "De los riesgos y Enfermedades Profesionales.",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "UNICO",
          "nombre": "(REFORMADO, P.O. 13 DE FEBRERO DE 1981)",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Los riesgos profesionales que sufran los trabajadores al servicio del Estado, o de los Municipios, se regirán por las disposiciones de la Ley Federal del Trabajo.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "77o",
              "nota": [],
              "contenido": "Los trabajadores al servicio del Estado o de los Municipios que sufran enfermedades no profesionales tendrán derecho a que se les conceda licencia para dejar de concurrir a sus labores, en los siguientes términos:\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2018)\nI.- A los empleados o funcionarios que tengan menos de un año de servicio se les podrá conceder licencia por enfermedad no profesional hasta por 7 semanas con goce de sueldo íntegro, hasta 7 semanas más con medio sueldo y hasta por 14 semanas más sin goce de sueldo;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2018) II.- A los que tengan de uno a cinco años de servicio hasta 22 semanas con goce de sueldo íntegro, hasta 22 semanas más con medio sueldo y hasta 44 semanas más sin sueldo;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2018) III.- A los que tengan de 5 a 10 años de servicio hasta 37 semanas con goce de sueldo íntegro, hasta 37 semanas más con goce de medio sueldo y hasta 74 semanas más sin sueldo; y\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 2018) IV.- A los que tengan de diez años en adelante, hasta 52 semanas con goce de sueldo íntegro, el cual podrá prorrogarse hasta por veintiséis semanas consecutivas más por prescripción del médico tratante; hasta por 52 semanas más con medio sueldo y hasta 104 semanas más sin sueldo. Los cómputos deberán hacerse por servicios continuados, o cuando, de existir una interrupción en la prestación de dichos servicios ésta no sea mayor de 104 semanas. Podrán gozar de la franquicia señalada de manera continua o discontinua una sola vez cada año contado a partir del momento en que tomaron su puesto.\n(ADICIONADA, P.O. 29 DE DICIEMBRE DE 2017) V. Las pensiones otorgadas por invalidez, cesantía, jubilación o antigüedad a los trabajadores el servicio del Estado o Municipios serán definitivas y por ningún motivo podrán ser revocadas, salvo por la muerte del trabajador."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "De las Prescripciones",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "UNICO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "78o",
              "nota": [],
              "contenido": "Las acciones que nazcan de esta Ley, del nombramiento otorgado en favor de los trabajadores al servicio del Estado o de los Municipios, y de los acuerdos que fijen las condiciones generales de trabajo, prescribirán en un año, con excepción de los casos previstos en los Artículos siguientes:\n(REFORMADO, P.O. 29 DE DICIEMBRE DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "79o",
              "nota": [],
              "contenido": "Prescribirán en dos meses:\nI.- Las acciones para pedir la nulidad de la aceptación de un nombramiento hecho por error, y la nulidad de un nombramiento expedido en contra de lo dispuesto en esta Ley; contando el término o partir del momento en que el error sea conocido.\nII.- Las acciones de los trabajados para volver a ocupar el puesto que hayan dejado por accidente o enfermedad, contando el plazo a partir de la fecha en que estén en aptitud de volver al trabajo.\nIII.- Las acciones para exigir la indemnización que esta Ley concede por despido injustificado, a partir del momento de la separación.\nIV.- Las acciones de los funcionarios para suspender a los trabajadores por causas justificadas y para disciplinar las faltas de éstos, contando el plazo desde el momento en que se dé causa para la separación o de que sean reconocidas las faltas."
            },
            {
              "tipo": "articulo",
              "sufijo": "80o",
              "nota": [],
              "contenido": "Se prescriben en dos años:\nI.- Las acciones de los trabajadores para reclamar indemnizaciones por incapacidades provenientes de riesgos profesionales realizados.\nII.- Las acciones de las personas que dependieren económicamente de los trabajadores muertos con motivo de un riesgo profesional realizado, para reclamar la indemnización correspondiente.\nIII.- Las acciones para ejecutar las resoluciones del Tribunal de Arbitraje. Los plazos para deducir las acciones a que se refieren las fracciones anteriores, correrán respectivamente: desde el momento en que se determine la naturaleza de la incapacidad o de la enfermedad contraída; desde la fecha de la muerte del trabajador, o desde que el tribunal haya dictado resolución definitiva."
            },
            {
              "tipo": "articulo",
              "sufijo": "81o",
              "nota": [],
              "contenido": "La prescripción no puede comenzar ni correr:\nI.- Contra los incapacitados mentales, sino cuando se haya discernido su tutela conforme a la Ley, a menos que la prescripción hubiere comenzado contra sus causantes, y\nII.- Contra los trabajadores incorporados al Servicio Militar en tiempo de guerra y que por alguno de los conceptos contenidos en esta Ley se hayan hecho acreedores a indemnización."
            },
            {
              "tipo": "articulo",
              "sufijo": "82o",
              "nota": [],
              "contenido": "Las prescripciones se interrumpen:\nI.- Por la sola presentación de la demanda respectiva, ante el Tribunal de Arbitraje.\nII.- Si la persona a cuyo favor corre la prescripción, reconoce el derecho de aquella contra quien prescribe, de palabra, por escrito o por hechos indudables."
            },
            {
              "tipo": "articulo",
              "sufijo": "83o",
              "nota": [],
              "contenido": "Para los efectos de la prescripción, los meses se regularán por el número de días que les corresponda; el primero se contará completo y cuando sea feriado no se tendrá por completa la prescripción, sino cumplido el primer día útil siguiente."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "Del Tribunal de Arbitraje y del procedimiento que debe seguirse ante el propio Tribunal",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "De la integración del Tribunal de Arbitraje",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "84o",
              "nota": [],
              "contenido": "El Tribunal de Arbitraje para los trabajadores al Servicio del Estado, deberá ser colegiado y autónomo; lo integrarán: un Representante del Gobierno del Estado, designado de común acuerdo por los tres Poderes del mismo; un Representante de los Trabajadores designado por la Organización de Burócratas al Servicio del Estado, y un tercer arbitro que nombraran entre si los dos Representantes citados. El Tribunal de Arbitraje para los Trabajadores al Servicio de los Municipios, será colegiado y autónomo, lo integrarán: un Representante del Ayuntamiento; un Representante de los Trabajadores al Servicio del Municipio designado por la Organización de Burócratas legalmente reconocidas al Servicio del Municipio y un Tercer Árbitro que nombraran de acuerdo, los dos Representantes citados. Ningún funcionario del Estado o de los Municipios, que no sea el representante nombrado por estos para integrar el Tribunal de Arbitraje correspondiente, podrá intervenir en la designación del Tercer Árbitro señalado en este artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "85o",
              "nota": [],
              "contenido": "En el caso de que ocurran vacantes o de que se haga necesario la formación de grupos, por requerirlo así el trabajo para el mejor servicio, para la designación de los nuevos representantes se seguirá el procedimiento indicado en el Art. anterior, con excepción de los Presidentes de los Grupos que serán designados por el Tercer Arbitro."
            },
            {
              "tipo": "articulo",
              "sufijo": "86o",
              "nota": [],
              "contenido": "El miembro del Tribunal de Arbitraje, (Tercer Arbitro), designado en su caso por el Representante del Estado y el Representante de los Trabajadores, entre sí, o el Representante del Ayuntamiento y el Representante de sus trabajadores también entre sí, durará en su encargo tres años y disfrutará de emolumentos que no podrán ser menores que el sueldo que percibe un Juez de Letras de la Primera Fracción Judicial, por lo que hace al primero; y por lo que hace al segundo, disfrutará de emolumentos que no podrán ser menores que el sueldo de que disfrute un Juez Local en el Municipio de Monterrey. En los demás Municipios del Estado el Tercer Arbitro percibirá un sueldo igual al del Secretario del Ayuntamiento. El Tercer Arbitro, además de los requisitos que establece la Ley, debe de ser:\nI.- Una persona absolutamente desligada de intereses políticos de cualquiera índole; y\nII.- De reconocida rectitud, a efecto de que sus fallos sean imparciales. El Tercer Arbitro solamente podrá ser removido cuando cometa delitos graves del orden común o federal. Los miembros del Tribunal de Arbitraje, representantes del Estado y de sus trabajadores; y del Ayuntamiento y de sus trabajadores, durarán en su encargo dos años y podrán ser removidos libremente: el Representante del Estado y el Representante del Ayuntamiento, por quien los designó; y el representante de los Trabajadores, por acuerdo de la mayoría de ellos. Los representantes de que se trata, disfrutarán en el Municipio de Monterrey de un sueldo no menor del que perciben los representantes del Capital y del Trabajo en la Junta Central de Conciliación y Arbitraje del Estado; y en los demás Municipios, percibirán un sueldo igual a la mitad del que percibe el Secretario del Ayuntamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "87o",
              "nota": [],
              "contenido": "Para ser miembro del Tribunal de Arbitraje, se requiere:\nI.- Ser mexicano en pleno goce de sus derechos civiles.\nII.- Ser vecino del lugar en que funcione el Tribunal de que se trata.\nIII.- Ser mayor de veinticinco años.\nIV.- No haber sido condenado por delitos contra la propiedad o sentenciado a sufrir pena mayor de un año de prisión por cualesquiera otra clase de delitos. El representante de los Trabajadores al Servicio del Estado o del Municipio, deberá ser un trabajador de base y haber servido al Gobierno o al Ayuntamiento por un período no menor de tres años, anteriores a la fecha de la designación."
            },
            {
              "tipo": "articulo",
              "sufijo": "88o",
              "nota": [],
              "contenido": "Los miembros del Tribunal de Arbitraje, sólo podrán ser removidos antes de la fecha en que de acuerdo con esta Ley debieren abandonar sus cargos, porque se dictare contra ellos auto de formal prisión por un delito grave común o federal."
            },
            {
              "tipo": "articulo",
              "sufijo": "89o",
              "nota": [],
              "contenido": "El Tribunal contará con un Secretario General, que será empleado de confianza y con los Secretarios Auxiliares que fueren necesarios así como con el personal interior indispensable, teniendo los Secretarios Auxiliares el carácter de Actuarios para evacuar todas las diligencias que les fueren encomendadas por los árbitros. Los Secretarios y empleados del Tribunal, estarán sujetos a la presente Ley, pero los conflictos que se suscitaren con motivo de la aplicación de la misma, serán resueltos por las Autoridades del Trabajo."
            },
            {
              "tipo": "articulo",
              "sufijo": "90o",
              "nota": [],
              "contenido": "Los gastos que origine el funcionamiento del Tribunal de Arbitraje, serán cubiertos por el Estado, o por el Ayuntamiento en su caso, consignándose la planta de empleados en el Presupuesto de Egresos del mismo.\n(ADICIONADO, P.O. 29 DE DICIEMBRE DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "90o BIS",
              "nota": [],
              "contenido": "El Estado o Municipios no podrán intervenir en el funcionamiento de sus respectivos Tribunales de Arbitraje, dado a que estos son autónomos y su ejercicio se encuentra debidamente establecido en la presente Ley.\n(ADICIONADO, P.O. 29 DE DICIEMBRE DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "90o BIS I",
              "nota": [],
              "contenido": "En los Municipios cuya capacidad presupuestal no permita la integración del Tribunal de Arbitraje o este no se encuentre debidamente constituido los asuntos de su competencia se dirimirán ante el Tribunal de Arbitraje del Estado, conforme a los términos establecidos en el artículo 91 de la presente Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "De la competencia del Tribunal",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "91o",
              "nota": [],
              "contenido": "El Tribunal de Arbitraje será competente:\nI.- Para conocer de los conflictos individuales que se susciten entre funcionarios de una Unidad Burocrática y sus trabajadores.\nII.- Para conocer de los conflictos colectivos que surjan entre las Organizaciones de Trabajadores al Servicio del Estado y éste, y entre las Organizaciones de Trabajadores al Servicio del Municipio y éste.\nIII.- Para conocer de los conflictos intergremiales que se susciten entre las organizaciones de trabajadores al servicio del Estado o del Municipio.\n(REFORMADA, P.O. 13 DE FEBRERO DE 1981) IV.- Para llevar a cabo el registro de las organizaciones de trabajadores al Servicio del Estado y sus Municipios y la cancelación del mismo registro, y\nV.- Para nombrar el personal necesario para el funcionamiento del mismo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "Del Procedimiento",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "92o",
              "nota": [],
              "contenido": "El procedimiento para resolver todas las controversias que sometan al Tribunal de Arbitraje, se reducirá a la presentación de la demanda respectiva, que deberá hacerse por escrito o verbalmente, por medio de comparecencia; a la respuesta que se dé en igual forma, y una sola audiencia en la que se presentarán pruebas y alegatos de las partes, y pronunciará resolución, salvo cuando a juicio del propio Tribunal se requiera la práctica de diligencias posteriores en cuyo caso se ordenará que se lleven a cabo y una vez efectuadas, se dictará la resolución que corresponda."
            },
            {
              "tipo": "articulo",
              "sufijo": "93o",
              "nota": [],
              "contenido": "La demanda deberá contener:\nI.- El nombre y domicilio del reclamante.\nII.- El nombre y domicilio del demandado.\nIII.- El objeto de la demanda.\nIV.- Una relación detallada de los hechos, y\nV.- La indicación del lugar en que puedan obtenerse las pruebas que el demandante no pudiere aportar directamente y que tengan por objeto la verificación de los hechos en que se funde la demanda y las diligencias que con el mismo fin se solicite que sean practicadas por el Tribunal. A la demanda se acompañarán las pruebas de que disponga el demandante y los documentos que acrediten la personalidad del representante en caso de que aquel no pudiere concurrir personalmente.\n(REFORMADO, P.O. 10 DE JUNIO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "94o",
              "nota": [],
              "contenido": "La contestación de la demanda deberá reunir los mismos requisitos que ésta y será presentada en un término que no exceda de diez días hábiles contados a partir de la fecha en que aquella fuera notificada."
            },
            {
              "tipo": "articulo",
              "sufijo": "95o",
              "nota": [],
              "contenido": "El Tribunal inmediatamente que reciba la contestación de la demanda o una vez transcurrido el plazo para contestar, ordenará la práctica de las diligencias que fueren\nnecesarias, y citará a las partes y a los testigos para la audiencia de pruebas, alegatos y resolución."
            },
            {
              "tipo": "articulo",
              "sufijo": "96o",
              "nota": [],
              "contenido": "Los trabajadores deberán comparecer por sí o por medio de sus representantes ante el Tribunal. Cuando sean demandados y no comparezcan en ninguna de las formas prescritas, se tendrá por probada la acción enderezada en su contra, salvo que comprueben su imposibilidad física para hacerlo."
            },
            {
              "tipo": "articulo",
              "sufijo": "97o",
              "nota": [],
              "contenido": "Los funcionarios del Estado o del Municipio, podrá hacerse representar por medio de Apoderados que acrediten ese carácter mediante simple oficio."
            },
            {
              "tipo": "articulo",
              "sufijo": "98o.-Los Secretarios General y de Conflictos de la Organización de Burócratas al Servicio del Estado o Municipios, podrán tener el carácter de asesores de los trabajadores ante el Tribunal, o los miembros de la misma organización en que aquellos deleguen sus facultades, sin perjuicio del derecho del interesado de designar a cualquiera otra persona para que lo represente",
              "nota": [],
              "contenido": ""
            },
            {
              "tipo": "articulo",
              "sufijo": "99o",
              "nota": [],
              "contenido": "El Tribunal apreciará en conciencia las pruebas que se le presenten sin sujetarse a reglas fijas para su estimación y resolverá los asuntos a verdad sabida y buena fe guardada, debiendo expresar en su laudo las consideraciones que funden su decisión."
            },
            {
              "tipo": "articulo",
              "sufijo": "100o",
              "nota": [],
              "contenido": "Cualquier incidente que se suscite con motivo de la personalidad de las partes o sus representantes; de la competencia del Tribunal; del interés del tercero sobre la nulidad de actuaciones y otros motivos análogos, será resuelto de plano de acuerdo con los principios a que se refiere el Artículo anterior."
            },
            {
              "tipo": "articulo",
              "sufijo": "101o",
              "nota": [],
              "contenido": "Las notificaciones se harán personalmente a los interesados por los actuarios del tribunal, o mediante oficios enviados con acuse de recibo. Todos los términos correrán a partir del día siguiente a aquel en que se haga el emplazamiento, citación o notificación, y se contará en ellos el día de vencimiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "102o",
              "nota": [],
              "contenido": "El tribunal sancionará las faltas de respeto que se cometan, ya sea por escrito o en cualquier otra forma. Las sanciones consistirán en amonestaciones o multa. Esta no excederá de $50.00 tratándose de trabajadores, ni de $ 500.00 tratándose de funcionarios."
            },
            {
              "tipo": "articulo",
              "sufijo": "103o",
              "nota": [],
              "contenido": "Toda compulsa de documentos deberá hacerse a costa de los interesados."
            },
            {
              "tipo": "articulo",
              "sufijo": "104o",
              "nota": [],
              "contenido": "Los miembros del Tribunal de Arbitraje sólo podrán ser recusados sin causa. Son causas de recusación las señaladas para los miembros de la Junta Central de Conciliación y Arbitraje por la Ley Federal del Trabajo , y se calificarán en los términos que la misma Ley laboral señala."
            },
            {
              "tipo": "articulo",
              "sufijo": "105o",
              "nota": [],
              "contenido": "La cuantía de las indemnizaciones que fije en todos los casos el Tribunal de Arbitraje estándose a este mismo ordenamiento por lo que se refiere a la tabla de valuaciones"
            },
            {
              "tipo": "articulo",
              "sufijo": "106o",
              "nota": [],
              "contenido": "Las resoluciones dictadas por el Tribunal de Arbitraje, serán inapelables, y serán cumplidas desde luego por las Autoridades correspondientes. La Tesorería General del Estado se atendrá a ellas para ordenar el pago del sueldo, indemnizaciones y demás\nque se deriven de la misma resolución. Para los efectos de este Artículo, el tribunal de arbitraje, una vez pronunciado el laudo, lo pondrá en conocimiento de todas las personas y Autoridades interesadas."
            },
            {
              "tipo": "articulo",
              "sufijo": "107o",
              "nota": [],
              "contenido": "Las autoridades estarán obligadas a prestar auxilios al Tribunal de Arbitraje para hacer respetar sus resoluciones, cuando fueren requeridas para ello.\n(REFORMADA SU DENOMINACION, P.O. 13 DE FEBRERO DE 1981) TITULO SEPTIMO\nDE LAS OFICINAS DE PERSONAL\n(REFORMADO, P.O. 13 DE FEBRERO DE 1981)"
            },
            {
              "tipo": "articulo",
              "sufijo": "108o",
              "nota": [],
              "contenido": "El Gobierno del Estado y los Municipios, establecerá oficina de personal que tendrá las siguientes atribuciones:\nI.- Controlar al personal de todas las dependencias;\nII.- Integrar los expedientes individuales de los trabajadores y llevar en éstos el registro de la trayectoria del trabajador en el servicio público.\nIII.- Proporcionar, a los trabajadores que lo soliciten, la información que éstos requieran sobre sus expedientes y expedir a éstos, constancias que certifiquen su antigüedad, categoría y sueldo.\nIV.- Conservar en buen estado los Archivos de expedientes, incluyendo los de los trabajadores que hayan causado baja. El archivo de Expedientes servirá a las Autoridades para tener los antecedentes del trabajador que reingrese a las Dependencias y para aumentar a éste su antigüedad anterior, si la tuviere."
            }
          ]
        }
      ]
    }
  ]
}