{
  "ley": "Ley del Sistema Estatal Anticorrupción para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1",
      "nota": [],
      "contenido": "La presente Ley es de orden público y de observancia general en todo el territorio del Estado. Su modificación requerirá el voto de al menos, las dos terceras partes de los diputados que integran la Legislatura del Estado."
    },
    {
      "tipo": "articulo",
      "sufijo": "2",
      "nota": [],
      "contenido": "El objeto de esta Ley es establecer las bases de coordinación entre el Estado, la Federación, y los Gobiernos Municipales para el funcionamiento del Sistema Estatal previsto en los artículos 113 de la Constitución Política de los Estados Unidos Mexicanos, 109 de la Constitución Política del Estado Libre y Soberano de Nuevo León y la Ley General del Sistema Nacional Anticorrupción, para la prevención, detección y sanción de responsabilidades administrativas y de hechos de corrupción y se regirá por los principios de transparencia y máxima publicidad, a través de los siguientes objetivos: I. Crear las bases mínimas para la prevención de hechos de corrupción y faltas administrativas; Decreto Núm. 280 expedido por la LXXIV Legislatura\nII. Instaurar los principios para la emisión de políticas públicas integrales en el combate a la corrupción, así como en la fiscalización y control de los recursos públicos; III. Fundar las directrices básicas que definan la coordinación de las autoridades competentes para la generación de políticas públicas en materia de prevención, detección, control, sanción, disuasión y combate a la corrupción; IV. Regular la organización y funcionamiento del Sistema Estatal Anticorrupción, su Comité Coordinador y su Secretaría Ejecutiva, así como establecer las bases de coordinación entre sus integrantes; V. Establecer la estructura, forma y procedimientos para la organización y funcionamiento del Comité de Participación Ciudadana; VI. Dotar los principios y políticas para la promoción, fomento y difusión de la cultura de integridad en el servicio público, así como de la rendición de cuentas, de la transparencia, de la fiscalización y del control de los recursos públicos; VII. Asentar las acciones permanentes que aseguren la integridad y el comportamiento ético de los servidores públicos, así como crear las bases mínimas para que todo órgano en el Estado establezca políticas eficaces de ética pública y responsabilidad en el servicio público; VIII. Señalar el techo mínimo para crear e implementar sistemas electrónicos para el suministro, intercambio, sistematización y actualización de la información que generen las instituciones competentes de los órdenes de gobierno; y IX. Promover, fomentar y difundir entre la ciudadanía las obligaciones de los servidores públicos, la cultura de la legalidad y la trascendencia del uso de los mecanismos de participación ciudadana, particularmente los vinculados al respeto a la legalidad y el combate a la corrupción."
    },
    {
      "tipo": "articulo",
      "sufijo": "3",
      "nota": [],
      "contenido": "Para los efectos de la presente Ley se entenderá por: I. Comité de Selección: el que se constituye en términos de esta Ley, para nombrar a los integrantes del Comité de Participación Ciudadana; II. Comisión Ejecutiva: el órgano técnico auxiliar de la Secretaría Ejecutiva; III. Comité Coordinador: la instancia a la que hace referencia el artículo 109 de la Constitución Política del Estado Libre y Soberano de Nuevo León, encargada de la coordinación y eficacia del Sistema Estatal Anticorrupción; IV. Comité de Participación Ciudadana: la instancia colegiada a que se refiere la fracción II del artículo 109 de la Constitución Política del Estado Libre y Decreto Núm. 280 expedido por la LXXIV Legislatura\nSoberano de Nuevo León, el cual contará con las facultades que establece esta Ley; V. Días: días hábiles; VI. Entes Públicos: los Poderes Ejecutivo, Legislativo y Judicial, los organismos constitucionales autónomos, las dependencias y entidades de la Administración Pública Estatal,; los gobiernos municipales, sus dependencias y entidades centralizadas o paramunicipales; la Fiscalía General de Justicia del Estado; la Fiscalía Especializada en Combate a la Corrupción; los órganos jurisdiccionales que no formen parte del Poder Judicial del Estado;, así como cualquier otro órgano o dependencia del Estado; VII. Órganos internos de control: los Órganos internos de control en los Entes públicos; VIII. Secretaría Ejecutiva: el organismo que funge como órgano de apoyo técnico del Comité Coordinador; IX. Secretario Técnico: el servidor público a cargo de las funciones de dirección de la Secretaría Ejecutiva, así como las demás que le confiere la presente Ley; X. Servidores públicos: cualquier persona que se ubique en alguno de los supuestos establecidos en el artículo 105 de la Constitución Política del Estado Libre y Soberano de Nuevo León, y Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León; así como los integrantes que componen el Sistema Estatal Anticorrupción; XI. Sistema Estatal: el Sistema Estatal Anticorrupción; XII. Sistema Nacional de Fiscalización: El Sistema Nacional de Fiscalización es el conjunto de mecanismos interinstitucionales de coordinación entre los órganos responsables de las tareas de auditoría gubernamental en los distintos órdenes de gobierno, con el objetivo de maximizar la cobertura y el impacto de la fiscalización en todo el país, con base en una visión estratégica, la aplicación de estándares profesionales similares, la creación de capacidades y el intercambio efectivo de información, sin incurrir en duplicidades u omisiones."
    },
    {
      "tipo": "articulo",
      "sufijo": "4",
      "nota": [],
      "contenido": "Son sujetos de la presente Ley, los Entes Públicos que integran el Sistema Estatal Anticorrupción. CAPÍTULO II PRINCIPIOS QUE RIGEN EL SERVICIO PÚBLICO Decreto Núm. 280 expedido por la LXXIV Legislatura"
    },
    {
      "tipo": "articulo",
      "sufijo": "5",
      "nota": [],
      "contenido": "Son principios rectores que rigen el servicio público los siguientes: legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, eficiencia, eficacia, equidad, transparencia, economía, integridad y competencia por mérito. Los Entes públicos están obligados a crear y mantener condiciones estructurales y normativas que permitan el adecuado funcionamiento del Estado en su conjunto, y la actuación ética y responsable de cada servidor público. TÍTULO SEGUNDO DEL SISTEMA ESTATAL ANTICORRUPCIÓN CAPÍTULO I DE LOS INTEGRANTES DEL SISTEMA"
    },
    {
      "tipo": "articulo",
      "sufijo": "6",
      "nota": [],
      "contenido": "El Sistema Estatal tiene por objeto establecer principios, bases generales, políticas públicas y procedimientos para la coordinación entre las autoridades de todos los órdenes de gobierno en la prevención, detección y sanción de faltas administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos. Es una instancia cuya finalidad es establecer, articular y evaluar la política en la materia. Las políticas públicas que establezca el Comité Coordinador del Sistema Estatal deberán ser implementadas por todos los Entes públicos. La Secretaría Ejecutiva dará seguimiento a la implementación de dichas políticas."
    },
    {
      "tipo": "articulo",
      "sufijo": "7",
      "nota": [],
      "contenido": "El Sistema Estatal Anticorrupción estará integrado por: I. El Comité Coordinador; II. El Comité de Participación Ciudadana; III. Las autoridades estatales que conforman el Sistema Nacional de Fiscalización; y IV. Los representantes de los entes públicos. CAPITULO II DEL COMITÉ COORDINADOR"
    },
    {
      "tipo": "articulo",
      "sufijo": "8",
      "nota": [],
      "contenido": "El Comité Coordinador es la instancia responsable de establecer mecanismos de coordinación entre los integrantes del Sistema Estatal y de Decreto Núm. 280 expedido por la LXXIV Legislatura\neste con el Sistema Nacional Anticorrupción, tendrá bajo su encargo el diseño, promoción y evaluación de políticas públicas de combate a la corrupción, las cuales serán de observancia general para todos los Entes públicos."
    },
    {
      "tipo": "articulo",
      "sufijo": "9",
      "nota": [],
      "contenido": "El Comité Coordinador tendrá las siguientes facultades: I. La elaboración de su programa de trabajo anual; II. El establecimiento de bases y principios para la efectiva coordinación de sus integrantes; III. El diseño, promoción y aprobación de la política pública estatal en la materia, así como su evaluación y desempeño, ajuste y modificación. Esta política deberá atender por lo menos la prevención, el fomento a la cultura de la legalidad, la debida administración de los recursos públicos, la adecuada administración de riesgos y la promoción de la cultura de integridad en el servicio público; IV. Aprobar la metodología de los indicadores para la evaluación a que se refiere la fracción anterior; con base en la propuesta que le someta a consideración la Secretaría Ejecutiva; V. Conocer el resultado de las evaluaciones que realice la Secretaría Ejecutiva y, con base en las mismas, acordar las medidas a tomar o la modificación que corresponda a las políticas integrales; VI. Requerir información a los Entes públicos respecto del cumplimiento de la política estatal y las demás políticas integrales implementadas; así como recabar datos, observaciones y propuestas requeridas para su evaluación, revisión o modificación de conformidad con los indicadores generados para tales efectos; VII. La determinación e instrumentación de los mecanismos, bases y principios para la coordinación con las autoridades de fiscalización, control y de prevención y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generan; VIII. La emisión de un informe anual que contenga los avances y resultados del ejercicio de sus funciones y de la aplicación de políticas y programas en la materia, los riesgos identificados, los costos potenciales generados y los resultados de sus recomendaciones, en los cuales se incluirá las respuestas de los entes públicos. Dicho informe será el resultado de las evaluaciones realizadas por la Secretaría Ejecutiva y será aprobado por la mayoría de los integrantes del Comité Coordinador, los cuales podrán realizar votos particulares, concurrentes o disidentes, sobre el mismo y deberán ser incluidos dentro del informe anual; Decreto Núm. 280 expedido por la LXXIV Legislatura\nIX. Con el objeto de garantizar la adopción de medidas dirigidas al fortalecimiento institucional para la prevención de faltas administrativas y hechos de corrupción, así como para mejorar el desempeño del control interno, el Comité Coordinador emitirá resoluciones públicas ante las autoridades respectivas y les dará seguimiento en términos de esta Ley; X. El establecimiento de mecanismos de coordinación en conjunto con los entes públicos del Estado y los gobiernos municipales; XI. La determinación, aplicación y seguimiento a nivel Estatal de los mecanismos de suministro, intercambio, sistematización y actualización de la información que sobre estas materias generen las instituciones competentes de los órdenes de gobierno; XII. Establecer un Sistema Estatal de Información que integre y conecte los diversos sistemas electrónicos que posean datos e información necesaria para que el Comité Coordinador pueda establecer políticas integrales y metodologías de medición, y aprobar los indicadores necesarios para que se puedan evaluar las mismas; XIII. Establecer un Sistema Estatal de Información que integre y conecte los diversos sistemas electrónicos que posean datos e información necesaria para que las autoridades competentes tengan acceso a los sistemas a que se refiere el Título Cuarto de esta Ley; XIV. Celebrar convenios de coordinación, colaboración y concertación necesarios para el cumplimiento de los fines del Sistema Estatal; XV. Promover el establecimiento de lineamientos y convenios de cooperación entre las autoridades financieras y fiscales para facilitar a los órganos internos de control y entidades de fiscalización la consulta expedita y oportuna a la información que resguardan relacionada con la investigación de faltas administrativas y hechos de corrupción en los que estén involucrados flujos de recursos económicos; XVI. Disponer las medidas necesarias para que las autoridades competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos, accedan a la información necesaria para el ejercicio de sus atribuciones, contenida en los sistemas que se conecten con la Sistema Estatal de Información; XVII. Participar, conforme a las leyes en la materia, en los mecanismos de cooperación para el combate a la corrupción, a fin de conocer y compartir las mejores prácticas, para colaborar al combate de la corrupción en el Estado; y, en su caso, compartir a la comunidad las experiencias relativas a los mecanismos de evaluación de las políticas anticorrupción; y Decreto Núm. 280 expedido por la LXXIV Legislatura\nXVIII. Las demás señaladas en la Constitución Política del Estado Libre y Soberano de Nuevo León y esta Ley. “Las facultades señaladas en las fracciones VI, X y XVI del presente artículo, tendrán el carácter de resolución vinculante para los Entes Públicos.” *N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 01 de septiembre de 2020, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Controversia Constitucional 169/2017. El Programa de trabajo y la emisión del informe de avances y resultados, señalados en las fracciones I y VIII de este artículo respectivamente, deberán ser entregado dentro de los primeros 15 días hábiles del mes de enero de cada anualidad a los representantes de los Poderes Ejecutivo, Legislativo, Judicial, y los Ayuntamientos; y será enviado para su publicación en el Periódico Oficial del Estado."
    },
    {
      "tipo": "articulo",
      "sufijo": "10",
      "nota": [],
      "contenido": "Son integrantes del Comité Coordinador: I. Tres representantes del Comité de Participación Ciudadana, siendo uno de ellos quien lo presida; II. El titular de la Auditoría Superior del Estado; III. El titular de la Fiscalía Especializada en Combate a la Corrupción; IV. El titular de la Dependencia del Ejecutivo del Estado responsable del control interno; V. Un representante del Consejo de la Judicatura; VI. El Presidente de la Comisión de Transparencia y Acceso a la Información del Estado de Nuevo León; y VII. El Magistrado de la Sala Especializada en materia de Responsabilidades Administrativas."
    },
    {
      "tipo": "articulo",
      "sufijo": "11",
      "nota": [],
      "contenido": "Para el adecuado funcionamiento del Sistema Estatal, la presidencia del Comité Coordinador durará un año, la cual será rotativa entre los miembros del Comité de Participación Ciudadana, integrantes del Comité Coordinador."
    },
    {
      "tipo": "articulo",
      "sufijo": "12",
      "nota": [],
      "contenido": "Son atribuciones del Presidente del Comité Coordinador: I. Presidir las sesiones del Sistema Estatal y del Comité Coordinador correspondientes; Decreto Núm. 280 expedido por la LXXIV Legislatura\nII. Representar al Comité Coordinador; III. Convocar por medio del Secretario Técnico a sesiones; IV. Dar seguimiento a los acuerdos del Comité Coordinador, a través de la Secretaría Ejecutiva; V. Presidir el órgano de gobierno de la Secretaría Ejecutiva; VI. Proponer al órgano de gobierno de la Secretaría Ejecutiva, el nombramiento del Secretario Técnico; VII. Informar a los integrantes del Comité Coordinador sobre el seguimiento de los acuerdos y resoluciones adoptados en las sesiones; VIII. Presentar para su aprobación y publicar, el informe anual de resultados del Comité Coordinador; IX. Presentar para su aprobación las resoluciones en materia de combate a la corrupción; y X. Aquellas que prevean las reglas de funcionamiento y organización interna del Comité Coordinador"
    },
    {
      "tipo": "articulo",
      "sufijo": "13",
      "nota": [],
      "contenido": "El Comité Coordinador se reunirá en sesión ordinaria cada tres meses. El Secretario Técnico podrá convocar a sesión extraordinaria a petición del Presidente del Comité Coordinador o previa solicitud formulada por la mayoría de los integrantes de dicho Comité. Para que el Comité Coordinador pueda sesionar es necesario que en todo momento esté presente la mayoría de sus integrantes. Para el desahogo de sus reuniones, el Comité Coordinador previa aprobación podrá invitar a representantes del gobierno estatal o municipal, órganos internos de control de los organismos con autonomía reconocida en la Constitución Política del Estado Libre y Soberano de Nuevo León, otros Entes Públicos, así como a organizaciones de la sociedad civil. El Sistema Estatal sesionará previa convocatoria del Comité Coordinador en los términos en que este último lo determine."
    },
    {
      "tipo": "articulo",
      "sufijo": "14",
      "nota": [],
      "contenido": "Las determinaciones se tomarán por mayoría de votos de los integrantes que se encuentren presentes, salvo en los casos que esta Ley establezca mayoría calificada. El Presidente del Comité Coordinador tendrá voto de calidad en caso de empate. Los miembros del Comité Coordinador podrán emitir voto particular de los asuntos que se aprueben en el seno del mismo. Decreto Núm. 280 expedido por la LXXIV Legislatura"
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DEL COMITÉ DE SELECCIÓN Y DEL COMITÉ DE PARTICIPACIÓN CIUDADANA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "El Comité de Selección será designado por el Pleno del Congreso del Estado y será integrado por nueve ciudadanos. El cargo de miembro del Comité de Selección será honorario, quienes funjan como miembros no podrán ser designados como integrantes del Comité de Participación Ciudadana por un periodo de seis años contados a partir del término de su encargo en él."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Los integrantes del Comité de Selección serán nombrados conforme al siguiente procedimiento: El Pleno del Congreso del Estado emitirá una convocatoria para constituir un Comité de Selección, por un período de tres años, el cual estará integrado por nueve ciudadanos nuevoleonés, de la siguiente manera: (REFORMADA, P.O. 06 DE SEPTIEMBRE DE 2022) I. Convocará a las instituciones de educación superior y de investigación, para proponer candidatos a fin de integrar el Comité de Selección, para lo cual deberán enviar los documentos que acrediten el perfil solicitado en la Convocatoria, en un plazo no mayor a quince días, para seleccionar a cinco miembros basándose en los elementos decisorios que se hayan plasmado en la convocatoria, tomando en cuenta que se hayan destacado por su contribución en materia de fiscalización, de rendición de cuentas y combate a la corrupción. Para garantizar la paridad de género al seleccionar a los cinco miembros, no podrá seleccionarse a más de tres miembros del mismo género; (REFORMADA, P.O. 19 DE FEBRERO DE 2021) II. Convocará a organizaciones de la sociedad civil legalmente constituidas y agrupaciones profesionales en el Estado especializadas en materia de fiscalización, de rendición de cuentas y combate a la corrupción, para seleccionar a cuatro miembros, en los mismos términos del inciso anterior, garantizando el principio de paridad de género; (REFORMADA, P.O. 06 DE SEPTIEMBRE DE 2022) III. La Comisión Anticorrupción del Congreso del Estado será la encargada de llevar a cabo el análisis de los candidatos, el desahogo de las entrevistas, y evaluación de los perfiles, con el fin de que de manera fundada y motivada elijan nueve propuestas de hasta tres candidatos cada una que cumplan con los requisitos contenidos en la convocatoria, garantizando la paridad de género en los términos señalados en las fracciones anteriores; hecho lo anterior, remitirá la Decreto Núm. 280 expedido por la LXXIV Legislatura\nlista de las propuestas a la Oficialía Mayor del Congreso del Estado, a fin de que se publique en el portal de internet del Poder Legislativo, por lo menos dos días antes de ser remitidas al Pleno del Congreso del Estado; (REFORMADA, P.O. 19 DE FEBRERO DE 2021) IV. El Pleno del Congreso del Estado, una vez que haya recibido la lista de propuestas de hasta tres candidatos referida en el inciso anterior, someterá cada una de ellas a votación de manera individual, con la finalidad de seleccionar de cada una a un integrante que conformará el Comité de Selección, requerirán para su nombramiento el voto de al menos las dos terceras partes de los integrantes de la Legislatura. V. De no alcanzarse la votación a que se hace referencia en el inciso que antecede, se procederá a una segunda votación, esta vez entre aquellos candidatos que hayan obtenido más votos de cada una de las propuestas; En caso de empate entre quienes no obtuvieron el mayor número de votos, habrá una votación más para definir por mayoría quien entre dichos candidatos participará en la segunda votación, de continuar el empate, se resolverá por insaculación entre ellos. Si en la segunda votación, no se obtiene el voto de las dos terceras partes de los integrantes de la Legislatura, se procederá a la insaculación de entre estos últimos candidatos. La insaculación a que se refiere este artículo se realizará conforme al procedimiento que se establezca en la convocatoria. (ADICIONADO ÚLTIMO PÁRRAFO, P.O. 19 DE FEBRERO DE 2021) En la integración final de los nueve miembros del Comité de Selección, se garantizará la paridad de género en los términos de las fracciones I y II del presente artículo. (ADICIONADO, P.O. 19 DE FEBRERO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "16 Bis",
          "nota": [],
          "contenido": "En caso de que se generen vacantes en el Comité de Selección, se efectuará el proceso de selección de los nuevos integrantes quienes ocuparán el cargo por el tiempo restante de la vacante a ocupar. La convocatoria deberá de efectuarse en un plazo que no podrá exceder de treinta días naturales si el Congreso se encuentra en Período de Sesiones o en un Periodo Extraordinario o dentro de los primeros quince días del siguiente Período Ordinario, si se encontrare en Receso, lo anterior de conformidad con el procedimiento señalado en el artículo 16 de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Son facultades del Comité de Selección: I. Elaborar una convocatoria, con el objeto de realizar una amplia consulta pública estatal dirigida a la sociedad en general para que presente sus Decreto Núm. 280 expedido por la LXXIV Legislatura\npostulaciones de aspirantes a ocupar el cargo de integrantes del Comité de Participación Ciudadana, así como diseñar los mecanismos de evaluación y análisis de perfiles y definir de manera fundada y motivada quienes integrarán la lista de los candidatos que cumplan con los requisitos constitucionales y legales a ocupar los cargos de Integrantes del Comité de Participación Ciudadana; y II. Enviar al Congreso del Estado la lista de candidatos que cumplan con los requisitos constitucionales y legales para elegir a quienes ocuparán los cargos de Auditor General del Estado, Fiscal General de Justicia del Estado, Fiscal Especializado en Combate a la Corrupción, Fiscal Especializado en Delitos Electorales y Magistrado de la Sala Especializada en Materia de Responsabilidad Administrativa, quienes serán nombrados en los términos que establece la Constitución del Estado, esta Ley y las que resulten aplicables. (REFORMADO, P.O. 06 SEPTIEMBRE DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Una vez conformado el Comité de Selección este se reunirá en Pleno y elegirá por mayoría simple a su Presidente y Secretario. Al realizar cambios en la Presidencia del Comité de Selección, se garantizará la alternancia de género. El Comité de Selección sesionará al menos cada seis meses, teniendo la oportunidad de convocar de manera extraordinaria las veces que sea necesario, siempre y cuando así lo requiera y apruebe la mayoría de sus integrantes. (REFORMADO, P.O. 06 SEPTIEMBRE DE 2022) Las sesiones del Comité de Selección serán públicas y podrán solicitar mediante acuerdo aprobado de sus integrantes, el apoyo necesario al Congreso del Estado para realizar sus funciones. (REFORMADO, P.O. 06 SEPTIEMBRE DE 2022) Las decisiones y acuerdos tomados por el Comité de Selección se enviarán al Congreso del Estado para su publicación en el Periódico Oficial del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Comité de Participación Ciudadana tiene como objeto coadyuvar, en términos de esta Ley, al cumplimiento de los objetivos del Comité Coordinador, así como ser la instancia de vinculación con las organizaciones sociales y académicas relacionadas con las materias del Sistema Estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El Comité de Participación Ciudadana estará integrado por cinco ciudadanos de probidad y prestigio que se hayan destacado por su contribución a la transparencia, la rendición de cuentas o el combate a la corrupción. Sus integrantes deberán reunir los mismos requisitos que esta Ley establece para ser nombrado Secretario Técnico. Decreto Núm. 280 expedido por la LXXIV Legislatura\nLos integrantes del Comité de Participación Ciudadana no podrán ocupar, durante el tiempo de su gestión, un empleo, cargo o comisión de cualquier naturaleza, en los gobiernos federal, local o municipal, ni cualquier otro empleo que les impida el libre ejercicio de los servicios que prestarán al Comité de Participación Ciudadana y a la Comisión Ejecutiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "La renovación de los integrantes del Comité de Participación Ciudadana se llevará acabo de manera anual por el Comité de Selección, debiendo respetar las mismas formalidades y requisitos que esta Ley prevé, y serán designados por un periodo de cinco años."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Los integrantes del Comité de Participación Ciudadana, no tendrán relación laboral alguna por virtud de su encargo con la Secretaría Ejecutiva. El vínculo legal con la misma, así como su contraprestación, serán establecidos a través de contratos de prestación de servicios por honorarios, en los términos que determine el órgano de gobierno, por lo que no gozarán de prestaciones, garantizando así la objetividad en sus aportaciones a la Secretaría Ejecutiva. (REFORMADO, P.O. 19 DE FEBRERO DE 2021) Para determinar la cantidad correspondiente a la contraprestación señalada en el párrafo anterior, los integrantes del pleno del órgano de gobierno aprobarán mediante el voto favorable de al menos su mayoría, el monto de la percepción de honorarios el cual deberá ser siempre menor, en los términos establecidos en la Ley de Remuneraciones de los Servidores Públicos del Estado de Nuevo León, al sueldo recibido por el Titular del Poder Ejecutivo. Los tres integrantes del Comité de Participación Ciudadana que conforman el órgano de gobierno deberán abstenerse de la votación antes señalada. (REFORMADO, P.O. 19 DE FEBRERO DE 2021) Los integrantes del Comité de Participación Ciudadana no podrán ocupar, durante el tiempo de su gestión, un empleo, cargo o comisión de cualquier naturaleza en los gobiernos federal, estatal o municipal, ni cualquier otro empleo que les impida el libre ejercicio de los servicios que prestarán al Comité de Participación Ciudadana y a la Comisión Ejecutiva. (REFORMADO, P.O. 19 DE FEBRERO DE 2021) Los integrantes del Comité de Participación Ciudadana estarán sujetos al régimen de responsabilidades que determine el artículo 105 de la Constitución Política del Estado Libre y Soberano de Nuevo León. (REFORMADO, P.O. 19 DE FEBRERO DE 2021) En relación con el párrafo anterior, le serán aplicables las obligaciones de confidencialidad, secrecía, resguardo de información, y demás aplicables por el acceso que llegaren a tener a las plataformas digitales de la Secretaría Ejecutiva y demás información de carácter reservado y confidencial. (ADICIONADO, P.O. 19 DE FEBRERO DE 2021) Decreto Núm. 280 expedido por la LXXIV Legislatura\nLas faltas a las obligaciones mencionadas en el párrafo anterior, las señaladas en la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León y aquellas ausencias que por más de tres veces en un bimestre sin causa justificada realicen los integrantes del Comité de Participación Ciudadana serán causa de su remoción. Esta se efectuará mediante la aprobación de sesión extraordinaria misma que será notificada y en la cual se le hará de conocimiento el tema a tratar para que alegue lo que a derecho convenga; por consecuencia se le otorgará el derecho de audiencia en la fecha que se señale; en caso de inasistencia, se darán por ciertas las presuntas faltas y sin más preámbulo se pasará a la votación; de lo contrario se escuchará al presunto responsable y se someterá su versión a la opinión de cada integrante del Comité, quienes expondrán los motivos por los cuales emiten su voto a favor o en contra de la remoción. Una vez determinada la votación se levantará acta de lo acontecido y se notificará al interesado."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Para ser designado integrante del Comité de Participación Ciudadana se deberán reunir los siguientes requisitos: I. Ser nuevoleonés y estar en pleno goce y ejercicio de sus derechos civiles; II. Experiencia verificable en materias de transparencia, fiscalización, rendición de cuentas o combate a la corrupción; III. Poseer al día de la designación, con antigüedad mínima de diez años, título profesional de nivel licenciatura y contar con los conocimientos y experiencia relacionada con la materia de esta Ley que le permitan el desempeño de sus funciones; IV. Gozar de buena reputación y no haber sido condenado por algún delito doloso; V. Presentar ante el Comité de Selección, sus declaraciones de intereses, patrimonial y fiscal de manera previa a su nombramiento; VI. No haber sido registrado como candidato, ni haber desempeñado cargo alguno de elección popular, durante los últimos diez años previos a la fecha de la convocatoria; VII. No desempeñar ni haber desempeñado cargo de dirección nacional, estatal o municipal en algún partido político durante los últimos diez años previos a la fecha de la convocatoria; VIII. No haber sido miembro, adherente o afiliado a algún partido político durante los últimos diez años previos a la fecha de la convocatoria; IX. No desempeñar ni haber desempeñado cargo de Coordinador Ejecutivo de la Administración Pública del Estado, Secretario o Subsecretario de alguna dependencia del Gobierno Estatal, Fiscal General de Justicia, Gobernador, o Decreto Núm. 280 expedido por la LXXIV Legislatura\nConsejero de la Judicatura, Magistrado o Juez, durante los últimos diez años previos a la fecha de la convocatoria; X. No haber sido titular de los órganos constitucionalmente autónomos, estatales o federales, durante los últimos diez años previos a la fecha de la convocatoria; y XI. No tener parentesco consanguíneos o de afinidad hasta el tercer grado con integrantes del Comité de Selección."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Los integrantes del Comité de Participación Ciudadana serán nombrados conforme al siguiente procedimiento: I. El Comité de selección deberá emitir una convocatoria, con el objeto de realizar una amplia consulta pública estatal dirigida a toda la sociedad en general, para que presenten sus postulaciones de aspirantes a ocupar el cargo de integrante del Comité de Participación Ciudadana; II. Para ello, definirá la metodología, plazos y criterios de selección de los integrantes del Comité de Participación Ciudadana y deberá hacerlos públicos; en donde deberá considerar al menos las siguientes características: a) El método de registro y evaluación de los aspirantes; b) Hacer pública la lista de las y los aspirantes; c) Hacer públicos los documentos que hayan sido entregados para su inscripción en versiones públicas; d) Hacer público el cronograma de audiencias; e) Podrán efectuarse audiencias públicas en las que se invitará a participar a investigadores, académicos y a organizaciones de la sociedad civil, especialistas en la materia; y f) El plazo en que se deberá hacer la designación que al efecto se determine, y que se tomará, en sesión pública, por el voto de la mayoría de sus miembros. (REFORMADO, P.O. 19 DE FEBRERO DE 2021) En la integración del Comité de Participación Ciudadana se garantizará la paridad de género, para lo cual no se podrá contar con más de tres miembros del mismo género. En caso de que se generen vacantes imprevistas, el proceso de selección del nuevo integrante no podrá exceder el límite de noventa días y el ciudadano que resulte electo desempeñará el encargo por el tiempo restante de la vacante a ocupar, garantizándose la paridad de género en el proceso de selección del nuevo integrante. Decreto Núm. 280 expedido por la LXXIV Legislatura\nPara elegir a cada integrante que conformará el Comité de Participación Ciudadana, el Comité de Selección deberá emitir un dictamen que contendrá el resultado de la evaluación efectuad y la propuesta o propuestas de candidatos, donde se incluirá el resultado de la evaluación de los demás candidatos registrados. La votación del integrante o integrantes propuestos en el dictamen se llevará de manera individual. En los casos en los cuales el Comité de Selección no aprobara por mayoría un candidato, el Presidente de dicho Comité solicitará a los integrantes que manifestaron su voto en contra o en abstención, el motivo o circunstancia que justifica su acción. Lo anterior quedará plasmado en un acta que contendrá además la propuesta de sustitución tomando en consideración a los candidatos no elegidos y a quienes se encuentren dentro de los mejores diez evaluados, y se pasarán a votación, en caso de no obtener el voto de la mayoría, se efectuará mediante insaculación la elección de el o los integrantes que faltaren para conformar el Comité de Participación Ciudadana. La insaculación será conformada por los participantes que hayan reunido los requisitos para ser candidatos. (REFORMADO, P.O. 19 DE FEBRERO DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Los integrantes del Comité de Participación Ciudadana que conforman el Comité Coordinador, se rotarán anualmente la presidencia atendiendo lo señalado en el artículo 11 de esta Ley y la antigüedad que tengan en el Comité de Participación Ciudadana. En la rotación de la presidencia se garantizará la alternancia de género. De presentarse la ausencia temporal del representante, el Comité de Participación Ciudadana nombrará de entre sus miembros a quien deba sustituirlo durante el tiempo de su ausencia. Esta suplencia no podrá ser mayor a dos meses. En caso de que la ausencia sea mayor, ocupará su lugar por un periodo máximo de dos meses el miembro al cual le correspondería el periodo anual siguiente y así sucesivamente."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "El Comité de Participación Ciudadana se reunirá, previa convocatoria de su Presidente, cuando así se requiera a petición de la mayoría de sus integrantes. Las decisiones se tomarán por mayoría de votos de los miembros que conforman el quórum y en caso de empate, el Presidente tendrá voto de calidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "El Comité de Participación Ciudadana tendrá las siguientes atribuciones: I. Aprobar la selección de quienes presidirán el Comité de Participación, el Comité Coordinador y el órgano de gobierno de la Secretaría Ejecutiva; II. Aprobar sus normas de carácter interno; III. Elaborar su programa de trabajo anual; Decreto Núm. 280 expedido por la LXXIV Legislatura\nIV. Aprobar el informe anual de las actividades que realice en cumplimiento a su programa anual de trabajo, mismo que deberá ser publicado en el Periódico Oficial del Estado; V. Participar en la Comisión Ejecutiva en términos de esta Ley; VI. Acceder sin ninguna restricción, por conducto del Secretario Técnico, a la información que genere el Sistema Estatal; VII. Opinar y realizar propuestas, a través de su participación en la Comisión Ejecutiva, sobre la política estatal y las políticas integrales; VIII. Efectuar la evaluación periódica de las políticas públicas en la materia; IX. Aprobar la metodología de los indicadores para la evaluación a que se refiere la fracción anterior, con base en la propuesta que le someta a consideración la Secretaría Ejecutiva; X. Proponer al Comité Coordinador, a través de su participación en la Comisión Ejecutiva, para su consideración: a) Proyectos de bases de coordinación interinstitucional e intergubernamental en las materias de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generan; b) Planes de mejora a los instrumentos, lineamientos y mecanismos para la operación de la Plataforma Digital; c) Procedimientos que permitan perfeccionar los instrumentos, lineamientos y mecanismos para el suministro, intercambio, sistematización y actualización de la información que generen las instituciones competentes de los diversos órdenes de gobierno en las materias reguladas por esta Ley; d) Proyectos que generen el mejoramiento de los instrumentos, lineamientos y mecanismos requeridos para la operación del sistema electrónico de denuncia y queja. XI. Establecer propuestas al Comité Coordinador, a través de su participación en la Comisión Ejecutiva, mecanismos para que la sociedad participe en la prevención y denuncia de faltas administrativas y hechos de corrupción; XII. Llevar un registro voluntario de las organizaciones de la sociedad civil que deseen colaborar de manera coordinada con el Comité de Participación Ciudadana para establecer una red de participación ciudadana, conforme a sus normas de carácter interno; Decreto Núm. 280 expedido por la LXXIV Legislatura\nXIII. Opinar o plantear, a través de su participación en la Comisión Ejecutiva, indicadores y metodologías para la medición y seguimiento del fenómeno de la corrupción, así como para la evaluación del cumplimiento de los objetivos y metas de la política estatal, las políticas integrales y los programas y acciones que implementen las autoridades que conforman el Sistema Estatal; XIV. Presentar mecanismos de articulación entre organizaciones de la sociedad civil, la academia y grupos ciudadanos; XV. Formular reglas y procedimientos mediante los cuales se recibirán las peticiones, solicitudes y denuncias fundadas y motivadas que la sociedad civil pretenda hacer llegar a la Auditoría Superior del Estado, así como a los órganos internos de control de los entes públicos; XVI. Emitir la opinión sobre el programa anual de trabajo del Comité Coordinador; XVII. Realizar observaciones, a través de su participación en la Comisión Ejecutiva, a los proyectos de informe anual del Comité Coordinador; XVIII. Efectuar propuestas al Comité Coordinador, a través de su participación en la Comisión Ejecutiva, en los términos de ésta Ley; XIX. Promover la colaboración con instituciones en la materia, con el propósito de elaborar investigaciones sobre las políticas públicas para la prevención, detección y combate de hechos de corrupción o faltas administrativas; XX. Dar seguimiento al funcionamiento del Sistema Estatal; y XXI. Proponer al Comité Coordinador mecanismos para facilitar el funcionamiento de las instancias de contraloría social existentes, así como para recibir directamente información generada por esas instancias y formas de participación ciudadana."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Quienes presidan el Comité de Participación Ciudadana, el Comité Coordinador y el Órgano de Gobierno de la Secretaría Ejecutiva; integrarán el Comité Coordinador."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "El Presidente del Comité de Participación Ciudadana tendrá como atribuciones: I. Presidir las sesiones; II. Representar a dicho Comité, como integrante ante el Comité Coordinador; III. Preparar el orden de los temas a tratar; y IV. Garantizar el seguimiento de los temas de la fracción III. Decreto Núm. 280 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "El Comité de Participación Ciudadana podrá solicitar al Comité Coordinador la emisión de exhortos públicos cuando algún hecho de corrupción requiera de aclaración pública. Los exhortos tendrán por objeto requerir a las autoridades competentes información sobre la atención al asunto de que se trate. CAPITULO IV DE LA SECRETARÍA EJECUTIVA DEL SISTEMA ESTATAL ANTICORRUPCIÓN SECCION I DE SU ORGANIZACIÓN Y FUNCIONAMIENTO"
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "La Secretaría Ejecutiva del Sistema Estatal es un organismo descentralizado, no sectorizado, con personalidad jurídica y patrimonio propio, con autonomía técnica y de gestión. Contará con una estructura operativa para la realización de sus atribuciones, objetivos y fines."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "La Secretaría Ejecutiva tiene por objeto fungir como órgano de apoyo técnico del Comité Coordinador del Sistema Estatal, a efecto de proveerle la asistencia técnica, así como los insumos necesarios para el desempeño de sus atribuciones, conforme a lo dispuesto en la fracción IV del artículo 109 de la Constitución Política del Estado Libre y Soberano de Nuevo León, y lo señalado en la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "El patrimonio de la Secretaría Ejecutiva estará integrado por: I. Los bienes que le sean transmitidos por el Gobierno Estatal para el desempeño de sus funciones; II. Los recursos que le sean asignados anualmente en el Presupuesto de Egresos del Estado; y III. Los demás bienes que, en su caso, le sean transferidos bajo cualquier otro título. Las relaciones de trabajo entre la Secretaría Ejecutiva y sus trabajadores, se rigen conforme a lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, en la Constitución Política del Estado Libre y Soberano de Nuevo León, y demás leyes aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "La Secretaría Ejecutiva contará con un órgano interno de control, cuyo titular será designado en términos de la Ley Orgánica de la Administración Pública para el Estado de Nuevo León y su estatuto orgánico, Decreto Núm. 280 expedido por la LXXIV Legislatura\ny contará con la estructura que dispongan las disposiciones jurídicas aplicables. El órgano interno de control estará limitado en sus atribuciones al control y fiscalización de la Secretaría Ejecutiva, exclusivamente respecto a las siguientes materias: I. Presupuesto; II. Contrataciones derivadas de la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León, Ley de Obras Públicas para el Estado y Municipios de Nuevo León y las demás que le apliquen según sea el caso; III. Conservación, uso, destino, afectación, enajenación y baja de bienes muebles e inmuebles; IV. Responsabilidades administrativas de Servidores públicos; y V. Transparencia y acceso a la información pública, conforme a la ley de la materia. La Dependencia del Ejecutivo del Estado responsable del control interno y el Órgano Interno de Control de la Secretaría, como excepción a lo previsto en el artículo 33 de la Ley Orgánica de la Administración Pública para el Estado de Nuevo León, no podrán realizar auditorías o investigaciones encaminadas a revisar aspectos distintos a los señalados expresamente en este artículo."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "El órgano de Gobierno de la Secretaria Ejecutiva estará integrado por los miembros del Comité Coordinador y será presidido por el Presidente que apruebe el Comité de Participación Ciudadana de conformidad al Artículo 27 fracción I de esta Ley, siendo un total de 9 integrantes quienes lo conformen. El órgano de gobierno celebrará por lo menos cuatro sesiones ordinarias por año, además de las extraordinarias que se consideren convenientes para desahogar los asuntos de su competencia. Las sesiones serán convocadas por su Presidente o a propuesta de cuatro integrantes de dicho órgano. Para poder sesionar válidamente, el órgano de gobierno requerirá la asistencia de la mayoría de sus miembros. Sus acuerdos, resoluciones y determinaciones se tomarán siempre por mayoría de votos de los miembros que conformen el quórum; en caso de empate, el Presidente tendrá voto de calidad. Podrán participar con voz, pero sin voto aquellas personas que el órgano de gobierno, a través del Secretario Técnico, decida invitar en virtud de su probada experiencia en asuntos que sean de su competencia. Decreto Núm. 280 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "El órgano de gobierno deberá expedir el estatuto orgánico de la Secretaria Ejecutiva en el que se establezcan las bases de organización, así como las facultades y funciones que correspondan a las distintas áreas que integren el organismo. Así mismo, tendrá la atribución indelegable de nombrar y remover, por mayoría calificada de cinco votos, al Secretario Técnico, de conformidad con lo establecido por esta Ley. SECCION II DE LA COMISION EJECUTIVA"
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "La Comisión Ejecutiva estará integrada por: I. El Secretario Técnico; y II. El Comité de Participación Ciudadana."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "La Comisión Ejecutiva tendrá a su cargo la generación de los insumos técnicos necesarios para que el Comité Coordinador realice sus funciones, por lo que elaborará las siguientes propuestas para ser sometidas a la aprobación de dicho comité: I. Las políticas integrales en materia de prevención, control y disuasión de faltas administrativas y hechos de corrupción, así como de fiscalización y control de recursos públicos; II. La metodología para medir y dar seguimiento, con base en indicadores aceptados y confiables, a los fenómenos de corrupción, así como a las políticas integrales a que se refiere la fracción anterior; III. Los informes de las evaluaciones que someta a su consideración el Secretario Técnico respecto de las políticas a que se refiere este artículo; IV. Los mecanismos de suministro, intercambio, sistematización y actualización de la información en materia de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción; V. Las bases y principios para la efectiva coordinación de las autoridades de los órdenes de gobierno en materia de fiscalización y control de los recursos públicos; VI. El informe anual que contenga los avances y resultados del ejercicio de las funciones y de la aplicación de las políticas y programas en la materia; VII. Las “resoluciones vinculantes y las” recomendaciones no vinculantes que serán dirigidas a las autoridades que se requieran, en virtud de los resultados advertidos en el informe anual, así como el informe de Decreto Núm. 280 expedido por la LXXIV Legislatura\nseguimiento que contenga los resultados sistematizados de la atención dada por las autoridades a dichas resoluciones; y *N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 01 de septiembre de 2020, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Controversia Constitucional 169/2017. VIII. Los mecanismos de coordinación con los entes públicos."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "La Comisión Ejecutiva celebrará sesiones ordinarias y extraordinarias que serán convocadas por el Secretario Técnico, en los términos que establezca el Estatuto Orgánico de la Secretaría Ejecutiva. La Comisión Ejecutiva podrá invitar a sus sesiones a especialistas en los temas a tratar, los cuales contarán con voz, pero sin voto, mismos que serán citados por el Secretario Técnico. Por las labores que realicen como miembros de la Comisión Ejecutiva, los integrantes del Comité de Participación Ciudadana no recibirán contraprestación adicional a la que se les otorgue por su participación como integrantes del Comité de Participación Ciudadana, de conformidad con lo establecido en esta Ley. La Comisión Ejecutiva podrá, en el ámbito de sus atribuciones, emitir los exhortos que considere necesarios a las autoridades integrantes del Comité Coordinador, a través del Secretario Técnico. SECCION III DEL SECRETARIO TÉCNICO"
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "El Secretario Técnico será nombrado o removido por el órgano de gobierno de la Secretaría Ejecutiva, por el voto favorable de cinco de sus miembros. Durará cinco años en su encargo y no podrá ser reelegido. Para efectos del párrafo anterior, el Presidente del órgano de gobierno, previa aprobación del Comité de Participación Ciudadana, someterá ante los integrantes del Órgano de Gobierno de la Secretaria Ejecutiva una terna de personas que cumplan los requisitos para ser designado Secretario Técnico, de conformidad con la presente Ley. El Secretario Técnico podrá ser removido por faltar a su deber de diligencia, o bien por causa plenamente justificada a juicio del órgano de gobierno y por acuerdo obtenido por la votación señalada en el presente artículo; o bien, en los siguientes casos: Decreto Núm. 280 expedido por la LXXIV Legislatura\nI. Utilizar en beneficio propio o de terceros la documentación e información confidencial relacionada con las atribuciones que le corresponden en términos de la presente Ley y de la legislación en la materia; II. Sustraer, destruir, ocultar o utilizar indebidamente la documentación e información que por razón de su cargo tenga a su cuidado o custodia con motivo del ejercicio de sus atribuciones; y III. Incurrir en alguna falta administrativa grave o hecho de corrupción."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Para ser designado Secretario Técnico se deberán reunir los siguientes requisitos: I. Ser nuevoleonés y estar en pleno goce y ejercicio de sus derechos civiles; II. Experiencia verificable en materias de transparencia, evaluación, fiscalización, rendición de cuentas o combate a la corrupción; III. Poseer al día de la designación, con antigüedad mínima de diez años, título profesional de nivel licenciatura y contar con los conocimientos y experiencia relacionada con la materia de esta Ley que le permitan el desempeño de sus funciones; IV. Gozar de buena reputación y no haber sido condenado por algún delito doloso; V. Presentar ante el Comité de Selección, sus declaraciones de intereses, patrimonial y fiscal de manera previa a su nombramiento; VI. No haber sido registrado como candidato, ni haber desempeñado cargo alguno de elección popular, durante los últimos diez años previos a la fecha de la convocatoria; VII. No desempeñar ni haber desempeñado cargo de dirección nacional, estatal o municipal en algún partido político, durante los últimos diez años previos a la fecha de la convocatoria; VIII. No haber sido miembro, adherente o afiliado a algún partido político, durante los últimos diez años previos a la fecha de la convocatoria; IX. No desempeñar ni haber desempeñado cargo de Coordinador Ejecutivo de la Administración Pública del Estado, Secretario o Subsecretario de alguna dependencia del Gobierno Estatal, Fiscal General de Justicia, Gobernador, o Consejero de la Judicatura, Magistrado o Juez, durante los últimos diez años previos a la fecha de la convocatoria; Decreto Núm. 280 expedido por la LXXIV Legislatura\nX. No haber sido titular de los órganos constitucionalmente autónomos, estatales o federales, durante los últimos diez años previos a la fecha de la convocatoria; y XI. No tener parentesco consanguíneo o de afinidad hasta el tercer grado con integrantes del Órgano de Gobierno de la Secretaria Ejecutiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Corresponde al Secretario Técnico ejercer la dirección de la Secretaría Ejecutiva, por lo que contará con las siguientes facultades: I. Actuar como secretario del Comité Coordinador y del órgano de gobierno de la secretaria ejecutiva; II. Ejecutar y dar seguimiento a los acuerdos y resoluciones del Comité Coordinador y del órgano de gobierno de la secretaria ejecutiva; III. Elaborar y certificar los acuerdos que se tomen en el Comité Coordinador y en el órgano de gobierno y el de los instrumentos jurídicos que se generen en el seno del mismo, llevando el archivo correspondiente de los mismos en términos de las disposiciones aplicables; IV. Elaborar los anteproyectos de metodologías, indicadores y políticas integrales para ser discutidas en la Comisión Ejecutiva y, en su caso, sometidas a la consideración del Comité Coordinador; V. Proponer a la Comisión Ejecutiva las evaluaciones que se llevarán a cabo de las políticas integrales a que se refiere la fracción V del artículo 9 de esta Ley, y una vez aprobadas realizarlas; VI. Realizar el trabajo técnico para la preparación de documentos que se llevarán como propuestas de acuerdo al Comité Coordinador, al órgano de gobierno y a la Comisión Ejecutiva; VII. Preparar el proyecto de calendario de los trabajos del Comité Coordinador, del órgano de gobierno y de la Comisión Ejecutiva; VIII. Elaborar los anteproyectos de informes del Sistema Estatal, someterlos a la revisión y observación de la Comisión Ejecutiva y remitirlos al Comité Coordinador para su aprobación; IX. Realizar estudios especializados en materias relacionadas con la prevención, detección y disuasión de hechos de corrupción y de faltas administrativas, fiscalización y control de recursos públicos por acuerdo del Comité Coordinador; X. Administrar el Sistema de Información Estatal que establecerá el Comité Coordinador, en términos de esta Ley y asegurar el acceso a las mismas de los miembros del Comité Coordinador y la Comisión Ejecutiva; Decreto Núm. 280 expedido por la LXXIV Legislatura\nXI. Integrar los sistemas de información necesarios para que los resultados de las evaluaciones sean públicas y reflejen los avances o retrocesos en la política anticorrupción; XII. Proveer a la Comisión Ejecutiva los insumos necesarios para la elaboración de las propuestas a que se refiere la presente Ley. Para ello, podrá solicitar la información que estime pertinente para la realización de las actividades que le encomienda esta Ley, de oficio o a solicitud de los miembros de la Comisión Ejecutiva; XIII. Administrar y representar legalmente a la Comisión Ejecutiva; XIV. Formular los programas institucionales de corto, mediano y largo plazo, así como los presupuestos y presentarlos para su aprobación al Órgano de Gobierno. Si dentro de los plazos correspondientes el Secretario Técnico no diere cumplimiento a esta obligación, sin perjuicio de su correspondiente responsabilidad, el Órgano de Gobierno procederá al desarrollo e integración de los mismos; XV. Formular los programas de organización; XVI. Establecer los métodos que permitan el óptimo aprovechamiento de los bienes muebles e inmuebles de la entidad paraestatal; XVII. Tomar las medidas pertinentes a fin de que las funciones de la entidad se realicen de manera articulada, congruente y eficaz; XVIII. Establecer los procedimientos para controlar la calidad de los suministros y programas de recepción que aseguren la continuidad en la fabricación, distribución o prestación del servicio; XIX. Proponer al Órgano de Gobierno el nombramiento o la remoción de los dos primeros niveles de servidores de la entidad, la fijación de sueldos y demás prestaciones conforme a las asignaciones globales del presupuesto de gasto corriente aprobado por el propio Órgano; XX. Recabar información y elementos estadísticos que reflejen el estado de las funciones de la Comisión Ejecutiva para así poder mejorar la gestión de la misma; XXI. Establecer los sistemas de control necesarios para alcanzar las metas u objetivos propuestos; XXII. Presentar periódicamente al Órgano de Gobierno el informe del desempeño de las actividades de la entidad, incluido el ejercicio de los presupuestos de ingresos y egresos y los estados financieros correspondientes. En el informe y en los documentos de apoyo se cotejarán las metas propuestas y los compromisos asumidos por la dirección con las realizaciones alcanzadas; Decreto Núm. 280 expedido por la LXXIV Legislatura\nXXIII. Establecer los mecanismos de evaluación que destaquen la eficiencia y la eficacia con que se desempeñe la entidad y presentar al Órgano de Gobierno por lo menos dos veces al año la evaluación de gestión con el detalle que previamente se acuerde con el Órgano; XXIV. Ejecutar los acuerdos que dicte el Órgano de Gobierno; XXV. Suscribir, en su caso, los contratos colectivos e individuales que regulen las relaciones laborales de la entidad con sus trabajadores; y XXVI. Las que señalen las otras Leyes, Reglamentos, Decretos, Acuerdos y demás disposiciones administrativas aplicables con las únicas salvedades a que se contrae este ordenamiento. CAPITULO V DE LOS MUNICIPIOS"
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "La Ley de Gobierno Municipal establecerá las bases para que los municipios del Estado adopten los principios de la Ley General del Sistema Nacional Anticorrupción y de la presente Ley. Los municipios del Estado emitirán un Reglamento Municipal Anticorrupción, conforme a los principios de la Ley General, de la Ley de Gobierno Municipal y de esta Ley; así mismo deberán contar con un Código de Ética y Conducta para los Servidores Públicos del Gobierno Municipal correspondiente, en el que se contengan los principios y valores que deberán observar los servidores públicos de ese Gobierno Municipal, el cual deberá ser aprobado por el Ayuntamiento y publicado en el Periódico Oficial del Estado y, en su caso, en la Gaceta Municipal correspondiente. (REFORMADO [N. DE E. ADICIONADO], P.O. 20 DE MAYO DE 2022) El Reglamento Municipal Anticorrupción deberá incluir, como mínimo, lo siguiente: I. Principios rectores y bases para la prevención de hechos de corrupción y faltas administrativas; II. Medidas encaminadas para la detección, combate y disuasión de la corrupción; III. Acciones permanentes que promuevan la cultura de la rendición de cuentas y transparencia en el control de los recursos públicos; y IV. Programas de capacitación para los servidores públicos municipales en materia de prevención y combate a la corrupción. Decreto Núm. 280 expedido por la LXXIV Legislatura\n(REFORMADO [N. DE E. REUBICADO], P.O. 20 DE MAYO DE 2022) Los municipios difundirán de manera permanente entre sus servidores públicos, los principios y valores a que se refieren el artículo 5 de esta Ley y harán constar por escrito que la relación de los mismos les fueron entregados a cada servidor público, lo cual deberá constar en su expediente laboral. (REFORMADO [N. DE E. REUBICADO], P.O. 20 DE MAYO DE 2022) Los municipios realizarán capacitaciones frecuentes sobre anticorrupción y el Código de Ética y Conducta, debiendo reportarlas conforme a la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León. (ADICIONADO [N. DE E. REUBICADO], P.O. 20 DE MAYO DE 2022) En apoyo a lo dispuesto por este artículo, los municipios crearán la Comisión Anticorrupción. TÍTULO TERCERO DE LA PARTICIPACIÓN DEL SISTEMA ESTATAL ANTICORRUPCIÓN EN EL SISTEMA NACIONAL DE FISCALIZACIÓN Capítulo Único Disposiciones Generales De su integración y funcionamiento"
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "La Auditoria Superior del Estado y la Secretaria o instancia encargada del control interno en el Estado forman parte del Sistema Nacional de Fiscalización."
        },
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Como miembros del Sistema Nacional de Fiscalización, la Auditoria Superior del Estado y la Secretaria o instancia encargada del control interno en el Estado tendrán las siguientes obligaciones: I. Establecer todas las medidas necesarias para hacer más eficiente su función de fiscalización, frente a los Poderes del Estado y cualquier autoridad sujeta a revisión; II. Homologar los procesos, procedimientos, técnicas, criterios, estrategias, programas y normas profesionales en materia de auditoría y fiscalización que apruebe el Sistema Nacional de Fiscalización; III. Implementar las medidas aprobadas por el Sistema Nacional de Fiscalización para el fortalecimiento y profesionalización del personal de los órganos de fiscalización; IV. Identificar áreas comunes de auditoría y fiscalización para que contribuyan a la definición de sus respectivos programas anuales de trabajo y el cumplimiento de los mismos de manera coordinada; Decreto Núm. 280 expedido por la LXXIV Legislatura\nV. Establecer programas permanentes de creación de capacidades para auditores e investigadores que desarrollen nuevas formas de fiscalización; VI. Revisar los ordenamientos legales que regulan su actuación para que, en su caso, realicen propuestas de mejora a los mismos que permitan un mayor impacto en el combate a la corrupción; y VII. Elaborar y adoptar un marco de referencia que contenga criterios generales para la prevención, detección y disuasión de actos de corrupción e incorporar las mejores prácticas para fomentar la transparencia y rendición de cuentas en la gestión gubernamental."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Para que la Auditoria Superior del Estado y la Secretaria o instancia encargada del control interno en el Estado contribuyan con el fortalecimiento del Sistema Nacional de Fiscalización, del cual forman parte, atenderán las siguientes directrices: I. La coordinación de trabajo efectiva; II. El fortalecimiento institucional; III. Evitar duplicidades y omisiones en el trabajo de los órganos de fiscalización, en un ambiente de profesionalismo y transparencia; IV. Mayor cobertura de la fiscalización de los recursos públicos; V. Emitir información relevante en los reportes de auditoría y fiscalización, con lenguaje sencillo y accesible, que contribuya a la toma de decisiones públicas, la mejora de la gestión gubernamental, y a que el ciudadano común conozca cómo se gasta el dinero de sus impuestos, así como la máxima publicidad en los resultados de la fiscalización; y VI. Acatar las normas que el Comité Rector de Sistema Nacional de Fiscalización regule para su funcionamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "Cuando la Auditoria Superior del Estado o la Secretaria o instancia encargada del control interno en el Estado, sean uno de los siete miembros rotatorios que forman parte del Comité Rector del Sistema Nacional de Fiscalización, ejercerá de manera conjunta con el Comité Rector las acciones en materia de fiscalización y control de los recursos públicos mencionadas en el artículo 40 de la Ley General del Sistema Nacional Anticorrupción."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "La Auditoria Superior del Estado y la Secretaria o instancia encargada del control interno en el Estado, como integrantes del Sistema Nacional de Fiscalización, atenderán, ya sea presencialmente o vía remota a través de los medios tecnológicos idóneos y a su alcance, las reuniones ordinarias y extraordinarias que se convoquen, a fin de dar seguimiento al Decreto Núm. 280 expedido por la LXXIV Legislatura\ncumplimiento de los objetivos y acciones planteados en la presente Ley y la Ley General del Sistema Nacional Anticorrupción. TÍTULO CUARTO DEL SISTEMA ESTATAL DE INFORMACIÓN Y SU PARTICIPACIÓN EN LA PLATAFORMA DIGITAL NACIONAL Capítulo Único Disposiciones Generales"
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "El Comité Coordinador emitirá las bases que regulen el acceso, recepción e integración de los datos que deberán proporcionar los sujetos obligados del Estado de Nuevo León y que deban ser incorporados a la Plataforma Digital Nacional que permita cumplir con los procedimientos, obligaciones y disposiciones señaladas en la presente Ley, la Ley General del Sistema Nacional Anticorrupción y la Ley General de Responsabilidades Administrativas, así como para los sujetos de esta Ley, atendiendo a las necesidades de accesibilidad de los usuarios. Por parte del Sistema Estatal Anticorrupción, el Secretario Técnico será el encargado de coordinar el acceso y alimentación de la Plataforma Digital Nacional con la información que los sujetos obligados deban presentar en sus declaraciones, en términos de la Ley General de Responsabilidades de Servidores Públicos. Para ello, el Secretario Técnico promoverá la administración y publicación de la información en formato de datos abiertos, en todas aquellas dependencias y entidades locales que deban brindarle información conforme a la Ley General de Transparencia y Acceso a la Información Pública y la demás normatividad aplicable. Asimismo, el Secretario Técnico estará facultado para que en concordancia con las bases que al efecto haya emitido el Comité Coordinador del Sistema Estatal Anticorrupción, establecer formatos, criterios, políticas y protocolos a los Entes públicos del Estado que tengan a su disposición, información, datos y documentos que sean pertinentes y necesarios para ser incorporados al Sistema Estatal de Información y que en su caso, deban ser incorporados a la Plataforma Digital Nacional en sus diferentes sistemas electrónicos. TÍTULO QUINTO DE LAS RESOLUCIONES DEL COMITÉ COORDINADOR CAPITULO UNICO DE LAS RESOLUCIONES Decreto Núm. 280 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "El Secretario Técnico solicitará a los miembros del Comité Coordinador toda la información que estime necesaria para la integración del contenido del informe anual que deberá rendir el Comité Coordinador, incluidos los proyectos de resoluciones. Asimismo, solicitará a la entidad de fiscalización superior y los Órganos internos de control de los Entes públicos que presenten un informe detallado del porcentaje de los procedimientos iniciados que culminaron con una sanción firme y a cuánto ascienden, en su caso, las indemnizaciones efectivamente cobradas durante el periodo del informe. Los informes serán integrados al informe anual del Comité Coordinador como anexos. Una vez culminada la elaboración del informe anual, se someterá para su aprobación ante el Comité Coordinador. El informe anual a que se refiere el párrafo anterior deberá ser aprobado como máximo treinta días previos a que culmine el periodo anual de la presidencia. En los casos en los que del informe anual se desprendan resoluciones, el Presidente del Comité Coordinador instruirá al Secretario Técnico para que, a más tardar a los quince días posteriores a que haya sido aprobado el informe, las haga del conocimiento de las autoridades a las que se dirigen. En un plazo no mayor de treinta días, dichas autoridades podrán solicitar las aclaraciones y precisiones que estimen pertinentes en relación con el contenido de las resoluciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Las resoluciones “a que se refiere el segundo párrafo del artículo 9 de esta Ley, serán emitidas en cualquier tiempo,” serán públicas y de carácter institucional y estarán enfocadas al fortalecimiento de los procesos, mecanismos, organización, normas, así como acciones u omisiones que deriven del informe anual que presente el Comité Coordinador. *N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 01 de septiembre de 2020, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Controversia Constitucional 169/2017. Las resoluciones “vinculantes” señaladas en la presente Ley, deberán ser aprobadas por la mayoría de los miembros del Comité Coordinador. *N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 01 de septiembre de 2020, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Controversia Constitucional 169/2017."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Las resoluciones señaladas en el presente capítulo deberán recibir respuesta fundada y motivada por parte de las autoridades a las que Decreto Núm. 280 expedido por la LXXIV Legislatura\nse dirijan, en un término que no exceda los quince días a partir de su recepción, tanto en los casos en los que determinen su aceptación como en los casos en los que decidan rechazarlas. En caso de aceptarlas deberá informar las acciones concretas que se tomarán para darles cumplimiento. Toda la información relacionada con la emisión, aceptación, rechazo, cumplimiento y supervisión de las resoluciones deberá estar contemplada en los informes anuales del Comité Coordinador."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "En caso de que el Comité Coordinador considere que las medidas de atención a las resoluciones no están justificadas con suficiencia, que la autoridad destinataria no realizó las acciones necesarias para su debida implementación o cuando ésta sea omisa en los informes a que se refieren los artículos anteriores, podrá solicitar a dicha autoridad la información que considere relevante. “"
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Una vez solicitada la información relevante señalada en el artículo anterior y existiendo el antecedente de la omisión parcial o total de la recomendación vinculante, el Comité Coordinador informará al superior jerárquico del servidor público omiso para que proceda en términos de la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León. “ *N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 01 de septiembre de 2020, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Controversia Constitucional 169/2017."
        }
      ]
    }
  ]
}