{
  "ley": "Ley Estatal de Salud",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "UNICO",
      "nombre": null,
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "LA PRESENTE LEY REGLAMENTA EL DERECHO A LA PROTECCIÓN DE LA SALUD CONTENIDO EN EL ARTICULO TERCERO DE LA CONSTITUCIÓN POLÍTICA DEL ESTADO, ESTABLECE LAS BASES Y MODALIDADES DE ACCESO A LOS SERVICIOBS DE SALUD, Y LAS BASES PARA LA PARTICIPACIÓN DEL ESTADO Y SUS MUNICIPIOS EN MATERIA DE SALUBRIDAD GENERAL Y REGULA LA SALUBRIDAD LOCAL, SUS DISPOSICIONES SON DE ORDEN PÚBLICO E INTERÉS SOCIAL.\n(ADICIONADO, P.O. 25 DE ABRIL DE 2014)"
        },
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "BIS.- SE ENTIENDE POR SALUD COMO UN ESTADO DE COMPLETO BIENESTAR FÍSICO, MENTAL Y SOCIAL, Y NO SOLAMENTE LA AUSENCIA DE AFECCIONES O ENFERMEDADES."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "LA PROTECCIÓN A LA SALUD, ES EL DERECHO QUE TIENEN TODOS LOS HABITANTES DEL ESTADO DE NUEVO LEÓN A LA PROCURACIÓN DE CONDICIONES DE SALUBRIDAD E HIGIENE QUE LES PERMITAN EL DESARROLLO INTEGRAL DE SUS CAPACIDADES FÍSICAS Y MENTALES."
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "EN LOS TÉRMINOS DE LA LEY GENERAL DE SALUD Y DE LA PRESENTE LEY, CORRESPONDE AL ESTADO:\n(REFORMADO, P.O. 11 DE ABRIL DE 2018) A.- EN MATERIA DE SALUBRIDAD GENERAL.\nI.- LA ATENCIÓN MÉDICA, PREFERENTEMENTE EN BENEFICIO DE LOS GRUPOS SOCIAL Y ECONÓMICAMENTE VULNERABLES;\nII.- LA ATENCIÓN MATERNO INFANTIL;\n(ADICIONADA, P.O. 11 DE JUNIO DE 2021) II BIS.- LA ATENCIÓN MÉDICA A LAS PERSONAS ADULTAS MAYORES EN ÁREAS DE SALUD GERONTOLÓGICA Y GERIÁTRICA.\nIII.- LA PLANIFICACIÓN FAMILIAR;\n(ADICIONADA, P.O. 14 DE ABRIL DE 2023) III BIS.- LA ERRADICACIÓN DEL EMBARAZO INFANTIL, ASÍ COMO PREVENCIÓN, INFORMACIÓN, ORIENTACIÓN, ATENCIÓN, CONTROL Y VIGILANCIA EN MATERIA EMBARAZO ADOLESCENTE;\nIV.- LA SALUD MENTAL;\nV.- LA ORGANIZACIÓN, COORDINACIÓN Y VIGILANCIA DEL EJERCICIO DE LAS ACTIVIDADES PROFESIONALES, TÉCNICAS Y AUXILIARES PARA LA SALUD;\nVI.- LA PROMOCIÓN DE LA FORMACIÓN DE RECURSOS HUMANOS PARA LA SALUD;\nVII.- LA COORDINACIÓN DE LA INVESTIGACIÓN PARA LA SALUD Y EL CONTROL DE ÉSTA EN LOS SERES HUMANOS;\nVIII.- LA INFORMACIÓN RELATIVA A LAS CONDICIONES, RECURSOS Y SERVICIOS DE SALUD;\nIX.- LA EDUCACIÓN PARA LA SALUD;\nX.- LA ORIENTACIÓN Y VIGILANCIA EN MATERIA DE NUTRICIÓN;\nXI.- EL CONTROL SANITARIO DE LOS EXPENDIOS DE ALIMENTOS, BEBIDAS NO ALCOHÓLICAS Y ALCOHÓLICAS;\n(REFORMADA, P.O. 13 DE AGOSTO DE 2021) XII.- LA PREVENCIÓN Y EL CONTROL DE LOS EFECTOS NOCIVOS DE LOS FACTORES AMBIENTALES EN LA SALUD DE LAS PERSONAS;\nXIII.- LA SALUD OCUPACIONAL;\nXIV.- LA PREVENCIÓN Y EL CONTROL DE LAS ENFERMEDADES TRANSMISIBLES;\nXV.- LA PREVENCIÓN Y EL CONTROL DE LAS ENFERMEDADES NO TRANSMISIBLES Y ACCIDENTES;\n(REFORMADA, P.O. 07 DE DICIEMBRE DE 2013) XVI.- LA PREVENCIÓN DE LA DISCAPACIDAD Y LA REHABILITACIÓN DE LAS PERSONAS CON DISCAPACIDAD;\nXVII.- LA ASISTENCIA SOCIAL;\nXVIII.- PARTICIPAR CON LAS AUTORIDADES FEDERALES EN EL DESARROLLO DE LOS PROGRAMAS CONTRA EL ALCOHOLISMO Y TABAQUISMO;\nXIX.- EJECUTAR EL PROGRAMA CONTRA LA FARMACODEPENDENCIA QUE AL EFECTO ELABORE LA SECRETARÍA DE SALUD EN LOS TÉRMINOS DEL ARTÍCULO 192 DE LA LEY GENERAL DE SALUD; Y\n(ADICIONADA, P.O. 26 DE JULIO DE 1999) XX.- DISTRIBUIR LA CARTILLA NACIONAL DE SALUD DE LA MUJER; Y\n(ADICIONADA, P.O. 12 DE FEBRERO DE 2007) XXI.- ORGANIZAR, OPERAR, SUPERVISAR Y EVALUAR EL SISTEMA DE PROTECCIÓN SOCIAL EN SALUD EN EL ESTADO;\n(REFORMADA, P.O. 25 DE SEPTIEMBRE DE 2019) XXI BIS.- EL DISEÑO, PLANEACIÓN, ORGANIZACIÓN, COORDINACIÓN Y VIGILANCIA DEL REGISTRO ESTATAL DE CÁNCER;\n(REFORMADA, P.O. 25 DE SEPTIEMBRE DE 2019) XXII.- LA PREVENCIÓN Y LA ATENCIÓN CON PERSPECTIVA DE GÉNERO DE LA SALUD FÍSICA Y MENTAL DE LAS VÍCTIMAS DE VIOLENCIA POR ACOSO Y HOSTIGAMIENTO SEXUAL; Y\n(ADICIONADA, 25 DE SEPTIEMBRE DE 2019) XXIII.- LAS DEMÁS MATERIAS QUE ESTABLEZCA LA LEY GENERAL DE SALUD Y OTROS ORDENAMIENTOS LEGALES.\nB.- EN MATERIA DE SALUBRIDAD LOCAL, NORMAR Y CONTROLAR LOS ASPECTOS SANITARIOS RELATIVOS A:\nI.- AGUA POTABLE Y DRENAJE SANITARIO;\nII.- LIMPIEZA PÚBLICA;\nIII.- TRANSPORTE ESTATAL Y MUNICIPAL;\nIV.- INGENIERÍA SANITARIA DE EDIFICIOS, EXCEPTO LA DE LOS ESTABLECIMIENTOS DE SALUD;\nV.- MERCADOS Y CENTROS DE ABASTOS;\nVI.- RASTROS;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) VII.- CENTROS DE REINSERCIÓN SOCIAL;\nVIII.- HOTELES Y MOTELES;\nIX.- CASAS DE HUÉSPEDES;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2015) X.- LOTES BALDÍOS Y CASAS ABANDONADAS;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XI. PANTEONES;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XII. ESTACIONAMIENTOS;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XIII. PROSTITUCIÓN;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XIV. ESTABLOS, GRANJAS Y SIMILARES;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XV. FERIAS, JUEGOS ELECTROMECÁNICOS, ELECTRÓNICOS, CIRCOS Y SIMILARES;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XVI. BAÑOS PÚBLICOS;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XVII. ALBERCAS;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XVIII. PELUQUERÍAS, SALAS DE BELLEZA Y DE MASAJE;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XIX. TINTORERÍAS Y LAVANDERÍAS;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XX. COMPRA VENTA DE ROPA USADA;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XXI. ALBERGUES Y GUARDERÍAS;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XXII. CINES Y TEATROS;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XXIII. PREVENCIÓN AL ABUSO DEL CONSUMO DE BEBIDAS ALCOHÓLICAS Y EL TRATAMIENTO AL ALCOHOLISMO;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XXIV. LA EDUCACIÓN SOBRE LOS EFECTOS DEL ALCOHOL;\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XXV. MEDICINA TRADICIONAL, COMPLEMENTARIA O ALTERNATIVA, ACORDE A LO INDICADO EN LOS ARTÍCULOS 45, 48 Y 78 DE LA LEY GENERAL DE SALUD; Y\n(REFORMADA, P.O. 28 DE SEPTIEMBRE DE 2012) XXVI. LAS DEMÁS QUE CORRESPONDAN EN LOS TÉRMINOS DE ESTA LEY Y OTRAS DISPOSICIONES GENERALES APLICABLES."
        },
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "SON. AUTORIDADES SANITARIAS EN EL ESTADO:\nI.- EL GOBERNADOR DEL ESTADO;\nII.- EL SECRETARIO ESTATAL DE SALUD; Y\nIII.- EL PRESIDENTE MUNICIPAL, EN LOS TÉRMINOS DEL ARTÍCULO 393 DE LA LEY GENERAL DE SALUD Y DEMÁS ORDENAMIENTOS APLICABLES."
        },
        {
          "tipo": "articulo",
          "sufijo": "6o",
          "nota": [],
          "contenido": "SON AUXILIARES DE LAS AUTORIDADES SANITARIAS EN EL ESTADO EN MATERIA DE SALUBRIDAD GENERAL Y LOCAL, LAS DEPENDENCIAS Y LOS SERVIDORES PÚBLICOS ADSCRITOS A LOS PODERES DEL ESTADO Y A LOS MUNICIPIOS.\n(ADICIONADO, SEGUNDO PÁRRAFO, P.O. 30 DE DICIEMBRE DE 2015)\nLOS MUNICIPIOS DEL ESTADO DE NUEVO LEÓN, PODRÁN EMITIR O AGREGAR EN SUS REGLAMENTOS, ACCIONES QUE SIN INVADIR LAS FACULTADES DEL ESTADO, PUEDAN COADYUVAR A PREVENIR LO RELATIVO A LA SALUBRIDAD LOCAL."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "SISTEMA ESTATAL DE SALUD",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "UNICO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "7o",
              "nota": [],
              "contenido": "EL SISTEMA ESTATAL DE SALUD ESTÁ CONSTITUIDO POR LAS DEPENDENCIAS Y ENTIDADES PÚBLICAS ASÍ COMO POR LAS PERSONAS FÍSICAS O MORALES DE LOS SECTORES SOCIAL Y PRIVADO QUE PRESTEN SERVICIOS DE SALUD EN EL ESTADO.\nEL SISTEMA ESTATAL DE SALUD, CON LA INTERVENCIÓN QUE CORRESPONDA AL COMITÉ DE PLANEACIÓN PARA EL DESARROLLO DEL ESTADO, DEFINIRÁ LOS MECANISMOS DE COORDINACIÓN Y COLABORACIÓN EN MATERIA DE PLANEACIÓN DE LOS SERVICIOS DE SALUD EN EL ESTADO, DE CONFORMIDAD CON LAS DISPOSICIONES DE ESTA LEY Y LAS QUE AL EFECTO SEAN APLICABLES."
            },
            {
              "tipo": "articulo",
              "sufijo": "8o",
              "nota": [],
              "contenido": "EL SISTEMA ESTATAL DE SALUD TIENE LOS SIGUIENTES OBJETIVOS:\n(REFORMADA, P.O. 19 DE JULIO DE 2021) PROPORCIONAR SERVICIOS DE SALUD A TODA LA POBLACIÓN DEL ESTADO, ADOPTANDO TODAS LAS MEDIDAS NECESARIAS, HASTA EL MÁXIMO DE SUS RECURSOS DE QUE DISPONGA PARA LOGRAR PROGRESIVAMENTE SU PLENA EFECTIVIDAD Y MEJORAR LA CALIDAD DE LOS MISMOS, ATENDIENDO A LOS PROBLEMAS SANITARIOS PRIORITARIOS Y A LOS FACTORES QUE CONDICIONEN Y CAUSEN DAÑOS A LA SALUD, CON ESPECIAL INTERÉS EN LAS ACCIONES PREVENTIVAS, ACORDES CON LA EDAD, SEXO Y FACTORES DE RIESGO DE LAS PERSONAS;\nII.- CONTRIBUIR AL DESARROLLO DEMOGRÁFICO ARMÓNICO DE LA ENTIDAD;\n(REFORMADA, P.O. 12 DE FEBRERO DEL 2007) III.- COLABORAR AL BIENESTAR SOCIAL DE LA POBLACIÓN, MEDIANTE SERVICIOS DE ASISTENCIA SOCIAL, PRINCIPALMENTE A GRUPOS VULNERABLES, PARA FOMENTAR SU BIENESTAR Y PROPICIAR SU INCORPORACIÓN A UNA VIDA EQUILIBRADA EN LO ECONÓMICO, SOCIAL Y PSÍQUICO;\nIV.- IMPULSAR EL DESARROLLO DE LA FAMILIA Y DE LA COMUNIDAD, LA INTEGRACIÓN SOCIAL Y EL CRECIMIENTO FÍSICO Y DESARROLLO MENTAL DE LA NIÑEZ.\nV.- APOYAR EL MEJORAMIENTO DE LAS CONDICIONES SANITARIAS DEL MEDIO AMBIENTE QUE CONTRIBUYAN AL DESARROLLO SATISFACTORIO DE LA VIDA;\nVI.- IMPULSAR UN SISTEMA RACIONAL DE ADMINISTRACIÓN Y DESARROLLO DE LOS RECURSOS HUMANOS PARA MEJORAR LA SALUD;\nVII.- COADYUVAR A LA MODIFICACIÓN DE LOS PATRONES CULTURALES QUE DETERMINEN HÁBITOS, COSTUMBRES Y ACTITUDES RELACIONADAS CON LA SALUD Y CON EL USO DE LOS SERVICIOS QUE SE PRESTEN PARA SU PROTECCIÓN; Y\nVIII.- PROMOVER UN SISTEMA DE FOMENTO SANITARIO QUE COADYUVE AL DESARROLLO DE PRODUCTOS Y SERVICIOS QUE NO SEAN NOCIVOS PARA LA SALUD.\n(ADICIONADA, P.O. 12 DE FEBRERO DEL 2007) IX.- GARANTIZAR LA EXTENSIÓN CUANTITATIVA Y CUALITATIVA DE LOS SERVICIOS DE SALUD, PREFERENTEMENTE A LOS GRUPOS VULNERABLES.\n(ADICIONADA, P.O. 12 DE NOVIEMBRE DE 2019) X.- DISMINUIR EL ÍNDICE DE MORTALIDAD MATERNA DURANTE EL EMBARAZO, PARTO Y PUERPERIO.\n(REFORMADO, P.O. 11 DE ABRIL DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "9o",
              "nota": [],
              "contenido": "LA COORDINACIÓN DEL SISTEMA ESTATAL DE SALUD ESTARÁ A CARGO DE LA SECRETARÍA ESTATAL DE SALUD, CORRESPONDIÉNDOLE A ÉSTA LAS SIGUIENTES ATRIBUCIONES:\nI.- FORMULAR Y CONDUCIR A NOMBRE DEL GOBERNADOR DEL ESTADO LA POLÍTICA ESTATAL EN MATERIA DE SALUD, EN LOS TÉRMINOS DE ESTA LEY Y DEMÁS DISPOSICIONES LEGALES APLICABLES, ATENDIENDO LAS POLÍTICAS DE LOS SISTEMAS NACIONAL Y ESTATAL DE SALUD Y CON LO DISPUESTO POR EL EJECUTIVO FEDERAL.\nII.- PLANEAR, ORGANIZAR, COORDINAR, SUPERVISAR Y EVALUAR LA OPERACIÓN DE LOS SERVICIOS ESTATALES DE SALUD;\nIII.- PLANEAR, ORGANIZAR, COORDINAR, SUPERVISAR Y EVALUAR LA PRESTACIÓN DE LOS SERVICIOS DE SALUBRIDAD LOCAL A QUE SE REFIERE EL APARTADO \"B\" DEL ARTÍCULO 4o. DE LA PRESENTE LEY;\nIV.- DICTAR EN LOS TÉRMINOS DE ÉSTA LEY, LAS NORMAS TÉCNICAS TENDIENTES AL CONTROL SANITARIO EN LAS MATERIAS DE SALUBRIDAD LOCAL A QUE SE REFIERE EL APARTADO \"B\" DEL ARTÍCULO 4O. DE ESTA LEY;\nV.- PARTICIPAR EN EL EJERCICIO DE LAS FACULTADES DE REGULACIÓN SANITARIA QUE LES SEAN DESCENTRALIZADAS POR LA SECRETARÍA DE SALUD A TRAVÉS DE LOS ACUERDOS QUE SE CELEBREN EN LOS TÉRMINOS DE LA LEY GENERAL DE SALUD;\nVI.- IMPULSAR LA DESCONCENTRACIÓN Y DESCENTRALIZACIÓN DE LOS SERVICIOS DE SALUD A LOS MUNICIPIOS EN LOS TÉRMINOS DE LOS ACUERDOS Y CONVENIOS CORRESPONDIENTES;\nVII.- APOYAR LA COORDINACIÓN DE LOS PROGRAMAS DE SALUD DE LAS DEPENDENCIAS Y ENTIDADES DE LA ADMINISTRACIÓN PÚBLICA FEDERAL Y ESTATAL QUE PRESTEN ESTOS SERVICIOS EN LA ENTIDAD. EN EL CASO DE LAS INSTITUCIONES FEDERALES DE SEGURIDAD SOCIAL SE TOMARÁ EN CUENTA LO QUE PREVIENEN LAS LEYES QUE RIGEN A DICHAS INSTITUCIONES;\nVIII.- PROMOVER, COORDINAR Y REALIZAR LA EVALUACIÓN DE LOS PROGRAMAS Y SERVICIOS DE SALUD QUE SE REALICEN EN EL ESTADO;\nIX.- COORDINAR EL PROCESO DE PROGRAMACIÓN DE LAS ACTIVIDADES DE LOS INTEGRANTES DEL SISTEMA ESTATAL DE SALUD CON SUJECIÓN A LAS LEYES QUE REGULEN A LAS ENTIDADES PARTICIPANTES;\nX.- FORMULAR RECOMENDACIONES A LAS DEPENDENCIAS COMPETENTES SOBRE LA ASIGNACIÓN DE LOS RECURSOS QUE REQUIEREN LOS PROGRAMAS DE SALUD DEL ESTADO;\nXI.- EN COORDINACIÓN CON LAS AUTORIDADES EDUCATIVAS Y CON LA COLABORACIÓN DE LAS DEPENDENCIAS Y ENTIDADES DE LOS SISTEMAS NACIONAL Y ESTATAL DE SALUD PROPONER Y DESARROLLAR PROGRAMAS DE EDUCACIÓN PARA LA SALUD PROCURANDO OPTIMIZAR RECURSOS Y ALCANZAR UNA COBERTURA TOTAL DE LA POBLACIÓN;\nXII.- APOYAR LA COORDINACIÓN ENTRE LAS INSTITUCIONES DE SALUD Y LAS EDUCATIVAS DEL ESTADO, PARA FOMENTAR Y CAPACITAR RECURSOS HUMANOS PARA LA SALUD, COADYUVANDO A QUE LA DISTRIBUCIÓN DE ÉSTOS SEA CONGRUENTE CON LAS PRIORIDADES DEL SISTEMA ESTATAL DE SALUD;\nXIII.- IMPULSAR LAS ACTIVIDADES CIENTÍFICAS Y TECNOLÓGICAS EN EL CAMPO DE LA SALUD;\nXIV.- COOPERAR CON LAS DEPENDENCIAS COMPETENTES A LA REGULACIÓN Y CONTROL DE TRANSFERENCIA DE TECNOLOGÍA EN EL ÁREA DE LA SALUD;\nXV.- PROPONER AL EJECUTIVO DEL ESTADO LAS POLÍTICAS Y LAS BASES NORMATIVAS A QUE DEBERÁ SUJETARSE EL DESEMPEÑO DE LAS ACTIVIDADES DE ASISTENCIA SOCIAL EN LOS TÉRMINOS DE LAS DISPOSICIONES JURÍDICAS APLICABLES;\nXVI.- IMPULSAR LA PERMANENTE ACTUALIZACIÓN DE LAS DISPOSICIONES LEGALES EN MATERIA DE SALUD;\nXVII.- DETERMINAR LA PERIODICIDAD Y CARACTERÍSTICAS DE LA INFORMACIÓN QUE DEBERÁN PROPORCIONAR LAS DEPENDENCIAS Y ENTIDADES DE SALUD EN EL ESTADO, PARA PROMOVER LA INTEGRACIÓN DE UN SISTEMA ESTATAL DE INFORMACIÓN BÁSICA EN MATERIA DE SALUD;\n(ADICIONADA, P.O. 11 DE ABRIL DE 2018) XVII BIS.- PLANEAR, COORDINAR Y DESARROLLAR EL REGISTRO ESTATAL DE CÁNCER;\nXVIII.- PROMOVER E IMPULSAR LA PARTICIPACIÓN DE LA COMUNIDAD EN EL CUIDADO DE SU SALUD;\nXIX.- VIGILAR QUE LAS INSTITUCIONES PÚBLICAS QUE PRESTEN SERVICIOS DE SALUD EN LA ENTIDAD APLIQUEN EL CUADRO BÁSICO DE INSUMOS DEL SECTOR, EN LOS TÉRMINOS DE LAS DISPOSICIONES JURÍDICAS APLICABLES;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) XX.- VIGILAR EN EL ÁMBITO DE SU COMPETENCIA, EL DEBIDO CUMPLIMIENTO DE LA LEY GENERAL DE SALUD, DE LA PRESENTE LEY Y DEMÁS DISPOSICIONES JURÍDICAS APLICABLES, RELACIONADAS CON LA PRESTACIÓN DE LOS SERVICIOS DE SALUD;\n(ADICIONADA, P.O. 12 DE FEBRERO DEL 2007) XXI.- GARANTIZAR LA PRESTACIÓN DE LOS SERVICIOS DE SALUD, CONFORME A LAS NECESIDADES DE SALUD DE LA POBLACIÓN DEL ESTADO, EN NIVEL DE ATENCIÓN REQUERIDA DE MANERA PERMANENTE Y CONSTANTE DURANTE TODO EL AÑO;\n(ADICIONADA, P.O. 22 DE MAYO DE 2019) XXI BIS.- EN MATERIA DE SERVICIOS FUNERARIOS DE CREMACIÓN, VIGILAR EN EL ÁMBITO DE SU COMPETENCIA EL DEBIDO CUMPLIMIENTO DE LA LEY GENERAL DE SALUD, DE LAS NORMAS OFICIALES MEXICANAS; Y COORDINARSE CON LA SECRETARÍA DE DESARROLLO SUSTENTABLE PARA LA GENERACIÓN DE LA BASE DE DATOS DE LOS PRESTADORES DE SERVICIOS YA SEÑALADOS; ADEMÁS DE EMITIR EL REGLAMENTO CORRESPONDIENTE SOBRE LAS REGULACIONES SANITARIAS NECESARIAS;\n(REFORMADA, P.O. 14 DE ABRIL DE 2023) XXII.- EN COORDINACIÓN CON LAS AUTORIDADES EDUCATIVAS PROPONER, DESARROLLAR Y APLICAR PROGRAMAS DE PREVENCIÓN DEL SUICIDIO EN NIÑAS, NIÑOS Y ADOLESCENTES;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) XXIII.- DISEÑAR, ESTABLECER, SUPERVISAR Y EVALUAR PROGRAMAS PARA LA ERRADICACIÓN DEL EMBARAZO INFANTIL, ASÍ COMO PREVENCIÓN, INFORMACIÓN, ORIENTACIÓN, INVESTIGACIÓN, CONTROL Y VIGILANCIA EN MATERIA DE EMBARAZO ADOLESCENTE;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) XXIV.- PROMOVER EL DESARROLLO Y LA IMPLEMENTACIÓN DE MEDIOS TECNOLÓGICOS Y SISTEMAS ELECTRÓNICOS, CON LA FINALIDAD DE ASEGURAR EL ACCESO Y EL USO RACIONAL DE MEDICAMENTOS E INSUMOS PARA LA SALUD DE LA POBLACIÓN EN GENERAL EN TÉRMINOS DE LAS DISPOSICIONES APLICABLES;\n(ADICIONADA, P.O. 20 DE DICIEMBRE DE 2023)\nXXV.- FOMENTAR EL USO DE LA PRESCRIPCIÓN MÉDICA EN FORMATO DIGITAL Y FÍSICO, CONTENIENDO LINEAMIENTOS TÉCNICOS Y DISPOSICIONES DE CARÁCTER GENERAL PARA GARANTIZAR LA AUTENTICIDAD, OPERACIÓN Y SEGURIDAD, DE ACUERDO CON LAS DIRECTRICES QUE ESTABLEZCA LA SECRETARÍA DE SALUD FEDERAL; Y\n(ADICIONADA, P.O. 20 DE DICIEMBRE DE 2023) XXVI.- LAS DEMÁS ATRIBUCIONES AFINES A LAS ANTERIORES QUE SE REQUIERAN PARA EL CUMPLIMIENTO DE LOS OBJETIVOS DE LOS SISTEMAS NACIONAL Y ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "PARA. LOS EFECTOS DE LA FRACCIÓN IV DEL ARTÍCULO 9o. DE ESTA LEY, SE ENTENDERÁ COMO NORMAS TÉCNICAS EL CONJUNTO DE REGLAS DE CARÁCTER OBLIGATORIO, EMITIDAS POR LA SECRETARÍA ESTATAL DE SALUD QUE ESTABLEZCAN LOS REQUISITOS QUE DEBAN SATISFACERSE EN EL DESARROLLO DE ACTIVIDADES EN LAS MATERIAS DE SALUBRIDAD LOCAL CONTEMPLADAS EN EL APARTADO \"B\" DEL ARTÍCULO 4o. DE ESTA LEY, CON EL OBJETO DE UNIFORMAR PRINCIPIOS, CRITERIOS, POLÍTICAS Y ESTRATEGIAS."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "EL EJECUTIVO ESTATAL PODRÁ CELEBRAR CON EL EJECUTIVO FEDERAL ACUERDOS DE COORDINACIÓN PARA LA PRESTACIÓN DE LOS SERVICIOS DE SALUBRIDAD GENERAL, EN LOS TÉRMINOS DEL ARTICÍLO 18 DE LA LEY GENERAL DE SALUD Y DEMÁS DISPOSICIONES LEGALES APLICABLES."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "LA PRESTACIÓN DE LOS SERVICIOS DE SALUD A POBLACIÓN ABIERTA SE LLEVARÁ A CABO MEDIANTE LA OPERACIÓN DE LOS SERVICIOS ESTATALES DE SALUD. EL EJECUTIVO DEL ESTADO PODRÁ, EN LOS TÉRMINOS DE LAS DISPOSICIONES JURÍDICAS APLICABLES, DECRETAR LA CREACIÓN DE UN ORGANISMO PÚBLICO QUE SE HAGA CARGO DE ÉSTOS SERVICIOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "EL EJECUTIVO DEL ESTADO PODRÁ CELEBRAR CONVENIOS DE COORDINACIÓN Y COOPERACIÓN SANITARIOS CON LOS GOBIERNOS DE OTROS ESTADOS SOBRE AQUELLAS MATERIAS QUE LE SEAN DE INTERÉS COMÚN."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "CON EL PROPÓSITO DE COADYUVAR A LA PRESTACIÓN DE LOS SERVICIOS DE SALUD, LAS INSTITUCIONES INTEGRANTES DEL SISTEMA ESTATAL DE SALUD PODRÁN LLEVAR A CABO, ENTRE SÍ, ACCIONES DE SUBROGACIÓN DE SERVICIOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "LA CONCERTACIÓN DE ACCIONES ENTRE EL GOBIERNO DEL ESTADO POR CONDUCTO DE LA SECRETARÍA ESTATAL DE SALUD Y LOS INTEGRANTES DE LOS SECTORES SOCIAL Y PRIVADO, SE REALIZARÁ MEDIANTE ACUERDOS QUE SE SUJETARÁN A LAS SIGUIENTES BASES:\nI.- DEFINICIÓN DE LAS RESPONSABILIDADES QUE ASUMAN LOS INTEGRANTES DE LOS SECTORES SOCIAL Y PRIVADO;\nII.- DETERMINACIÓN DE LAS ACCIONES DE ORIENTACIÓN Y APOYO QUE LLEVARÁ A CABO LA SECRETARÍA ESTATAL DE SALUD;\nIII.- ESPECIFICACIÓN DEL CARÁCTER OPERATIVO DE LA CONCERTACIÓN DE ACCIONES, CON RESERVA DE LAS FUNCIONES DE AUTORIDAD DE LA SECRETARÍA ESTATAL DE SALUD; Y\nIV.- DETERMINACIÓN DE LAS DEMÁS ESTIPULACIONES QUE DE COMÚN ACUERDO ESTABLEZCAN LAS PARTES."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD, CON LA PARTICIPACIÓN QUE CORRESPONDA AL COMITÉ DE PLANEACIÓN PARA EL DESARROLLO EN LA ENTIDAD, ELABORARÁ Y PROPONDRÁ AL EJECUTIVO DEL ESTADO EL PROYECTO DEL PROGRAMA ESTATAL DE SALUD, TOMANDO EN CUENTA LAS PRIORIDADES DE LOS SISTEMAS NACIONAL Y ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "CORRESPONDE AL EJECUTIVO DEL ESTADO, A TRAVÉS DE LA SECRETARÍA ESTATAL DE SALUD EN COORDINACIÓN CON EL EJECUTIVO FEDERAL, ORGANIZAR, ADMINISTRAR, OPERAR Y EVALUAR LOS SERVICIOS DE SALUD A QUE SE REFIERE EL APARTADO \"A\" DEL ARTICULO 4o. DE ESTA LEY.\n(ADICIONADO, P.O. 10 DE FEBRERO DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "17 BIS",
              "nota": [],
              "contenido": "SE CREA EL CONSEJO ESTATAL DE SALUD QUE TENDRÁ COMO OBJETIVO COORDINAR LAS ACCIONES DE LOS SECTORES PÚBLICO, SOCIAL Y PRIVADO EN EL SISTEMA ESTATAL DE SALUD.\nEL CONSEJO ESTARÁ INTEGRADO POR:\nI.- UN PRESIDENTE, QUE SERÁ EL TITULAR DEL EJECUTIVO DEL ESTADO;\nII.- UN PRESIDENTE EJECUTIVO QUE SERÁ EL SECRETARIO DE SALUD;\nIII.- CINCO VOCALES QUE SERÁN:\nA) EL TITULAR DE LA SECRETARÍA DE EDUCACIÓN;\nB) EL TITULAR DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA;\nC) TRES PRESIDENTES MUNICIPALES, INVITADOS POR EL TITULAR DEL EJECUTIVO DEL ESTADO; Y\nD) DOS REPRESENTANTES DE LOS USUARIOS, DESIGNADOS POR EL TITULAR DEL EJECUTIVO DEL ESTADO.\nLOS INTEGRANTES DEL CONSEJO, MENCIONADOS EN LOS NUMERALES I, II Y III DE ESTE ARTÍCULO, TENDRÁN DERECHO A VOZ Y VOTO. EL PRESIDENTE PODRÁ INVITAR A PARTICIPAR EN ESTE CONSEJO A LOS DELEGADOS DEL INSTITUTO MEXICANO DEL SEGURO SOCIAL (IMSS), DEL INSTITUTO DE SEGURIDAD Y SERVICIOS SOCIALES DE LOS TRABAJADORES AL SERVICIO DEL ESTADO (ISSSTE), AL DIRECTOR DEL INSTITUTO DE SEGURIDAD Y SERVICIOS SOCIALES DE LOS TRABAJADORES DEL ESTADO DE NUEVO LEÓN (ISSSTELEON), A LOS DIRECTORES DE DOS FACULTADES DE MEDICINA DEL ESTADO; AL PRESIDENTE DE UN COLEGIO DE MÉDICOS CON RESIDENCIA EN EL ESTADO Y AL DIRECTOR DE UN HOSPITAL PRIVADO DEL ESTADO QUIENES TENDRÁN DERECHO DE VOZ.\nDE IGUAL MANERA, CUANDO RESULTE NECESARIO PARA EL DESARROLLO DE LAS FUNCIONES DEL CONSEJO, EL PRESIDENTE Y EL PRESIDENTE EJECUTIVO PODRÁN INVITAR, SI LO ESTIMA CONVENIENTE, A REPRESENTANTES DE OTROS MUNICIPIOS, DEPENDENCIA Y ENTIDADES DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO, ASÍ COMO REPRESENTANTES DE ORGANIZACIONES SOCIALES Y PRIVADAS Y A CUALQUIER PERSONA O INSTITUCIÓN RELACIONADAS CON LAS FUNCIONES DEL CONSEJO, QUIENES PARTICIPARÁN EN LAS SESIONES CON DERECHO A VOZ.\n(REFORMADO, P.O. 30 DE NOVIEMBRE DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "17 BIS 1",
              "nota": [],
              "contenido": "EL CONSEJO ESTATAL DE SALUD CONTARÁ CON LAS SIGUIENTES COMISIONES:\nI. COMISIÓN DE VIGILANCIA EPIDEMIOLÓGICA;\nII. COMISIÓN ESTATAL CONTRA LAS ADICCIONES;\nIII. COMISIÓN DE PREVENCIÓN DE ACCIDENTES;\nIV. COMISIÓN INTERINSTITUCIONAL DE TRASPLANTES;\nV. COMISIÓN CONSULTIVA EN MATERIA DE REGULACIÓN, CONTROL Y FOMENTO SANITARIO DE ESTABLECIMIENTOS; PRODUCTOS Y SERVICIOS;\n(REFORMADA, P.O. 30 DE NOVIEMBRE DE 2018) VI. COMISIÓN CONTRA EL CONSUMO ABUSIVO DEL ALCOHOL;\n(REFORMADA, P.O. 12 DE NOVIEMBRE DE 2019) VII.- COMISIÓN DE ATENCIÓN A ENFERMEDADES RARAS EN EL ESTADO;\n(REFORMADA, P.O. 24 DE ENERO DE 2025) VIII.- COMISIÓN PARA LA ATENCIÓN DE LA MUJER DURANTE EL EMBARAZO, PARTO Y PUERPERIO;\n(REFORMADA, P.O. 24 DE ENERO DE 2025) IX.-COMISIÓN INTERINSTITUCIONAL DE PREVENCIÓN Y ATENCIÓN DE LA DIABETES; Y\n(ADICIONADA, P.O. 24 DE ENERO DE 2025) X.- LAS DEMÁS QUE DETERMINE EL CONSEJO.\n(REFORMADO, P.O. 30 DE NOVIEMBRE DE 2018) LAS FUNCIONES DEL CONSEJO Y SUS COMISIONES, ASÍ COMO LA INTEGRACIÓN DE ÉSTAS SE REGULARÁN EN EL REGLAMENTO DEL CONSEJO ESTATAL DE SALUD."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "PRESTACION DE LOS SERVICIOS DE SALUD",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DISPOSICIONES COMUNES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "PARA LOS EFECTOS DE ESTA LEY, SE ENTIENDE POR SERVICIOS DE SALUD TODAS AQUELLAS ACCIONES REALIZADAS EN BENEFICIO DEL INDIVIDUO Y DE LA SOCIEDAD EN GENERAL DIRIGIDAS A PROTEGER, PROMOVER Y RESTAURAR LA SALUD DE LA PERSONA Y DE LA COLECTIVIDAD."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "LOS SERVICIOS DE SALUD SE CLASIFICAN EN TRES TIPOS:\nI.- DE ATENCIÓN MÉDICA;\nII.- DE SALUD PÚBLICA; Y\nIII.- DE ASISTENCIA SOCIAL."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "PARA LOS EFECTOS DE ESTA LEY, LOS SERVICIOS DE SALUD ATENDIENDO A LOS PRESTADORES DE LOS MISMOS SE CLASIFICAN EN:\nI.- SERVICIOS PÚBLICOS A LA POBLACIÓN ABIERTA, SIENDO AQUELLOS QUE SE PRESTAN EN ESTABLECIMIENTOS PÚBLICOS DE SALUD Y QUE SE DEBERÁN REGIR POR CRITERIOS DE UNIVERSALIDAD Y DE GRATUIDAD, FUNDADOS EN LAS CONDICIONES SOCIOECONÓMICAS DE LOS USUARIOS;\nII.- SERVICIOS A DERECHOHABIENTES EN INSTITUCIONES PÚBLICAS O PRIVADAS DE SEGURIDAD SOCIAL;\nIII.- SERVICIOS SOCIALES Y PRIVADOS, QUE DEBERÁN PRESTARSE DE CONFORMIDAD CON LAS DISPOSICIONES DE ESTA LEY.\nSE CONSIDERAN SERVICIOS BÁSICOS DE SALUD LOS SEÑALADOS EN EL"
            },
            {
              "tipo": "articulo",
              "sufijo": "27 DE LA LEY GENERAL DE SALUD",
              "nota": [],
              "contenido": ""
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "LOS INGRESOS QUE OBTENGA EL ESTADO POR LA PRESTACIÓN DE LOS SERVICIOS EN MATERIA DE SALUBRIDAD GENERAL QUEDARÁN SUJETOS A LO QUE SE DISPONGA EN LOS ACUERDOS DE COORDINACIÓN CON LA SECRETARÍA DE SALUD Y LO QUE DETERMINE LA LEGISLACIÓN FISCAL APLICABLE."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "LA PARTICIPACIÓN DE LA COMUNIDAD EN LOS PROGRAMAS DE LA SALUD Y EN LA PRESTACIÓN DE LOS SERVICIOS RESPECTIVOS, TENDRÁ POR OBJETO FORTALECER LA ESTRUCTURA Y FUNCIONAMIENTO DE LOS SISTEMAS DE SALUD E INCREMENTAR EL NIVEL DE SALUD DE LA POBLACIÓN DEL ESTADO, PUDIENDO PARA TALES EFECTOS, PARTICIPAR EN LAS SIGUIENTES ACCIONES:\nI.- FOMENTO DE HÁBITOS QUE PROTEJAN LA SALUD; INTERVENCIÓN ACTIVA EN PROMOCIONES PARA EL MEJORAMIENTO DE LA SALUD Y PREVENCIÓN DE\nENFERMEDADES Y ACCIDENTES ASÍ COMO LA SOLUCIÓN DE PROBLEMAS DE SALUD;\nII.- COLABORACIÓN EN LA PREVENCIÓN O TRATAMIENTO DE PROBLEMAS AMBIENTALES VINCULADOS A LA SALUD;\nIII.- INCORPORACIÓN COMO AUXILIARES VOLUNTARIOS EN LA REALIZACIÓN DE TAREAS SIMPLES DE ATENCIÓN MÉDICA, SALUD PÚBLICA, ASISTENCIA SOCIAL Y PARTICIPACIÓN EN DETERMINADAS ACTIVIDADES DE OPERACIÓN DE LOS SERVICIOS DE SALUD, BAJO LA DIRECCIÓN Y CONTROL DE LAS AUTORIDADES CORRESPONDIENTES;\n(REFORMADA, P.O. 24 DE ENERO DE 2020) IV.- NOTIFICACIÓN DE LA EXISTENCIA DE PERSONAS QUE REQUIERAN DE SERVICIOS DE SALUD, CUANDO ÉSAS SE ENCUENTREN IMPOSIBILITADAS DE SOLICITAR AUXILIO POR SÍ MISMAS;\n(REFORMADA, P.O. 24 DE ENERO DE 2020) V.- FORMULACIÓN DE SUGERENCIAS Y GESTIONES PARA MEJORAR LOS SERVICIOS DE SALUD; Y\n(ADICIONADA, P.O. 24 DE ENERO DE 2020) VI.- FOMENTAR Y PROMOVER EL USO DE ANTIBIÓTICOS, EXCLUSIVAMENTE BAJO PRESCRIPCIÓN MÉDICA.\n(REFORMADO, P.O. 07 DE DICIEMBRE DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD Y DEMÁS INSTITUCIONES INTEGRANTES DEL SISTEMA ESTATAL DE SALUD PROMOVERÁN Y APOYARÁN LA CONSTITUCIÓN DE GRUPOS Y DEMÁS ORGANIZACIONES QUE TENGAN POR OBJETO PARTICIPAR EN PROGRAMAS PARA EL MEJORAMIENTO DE LA SALUD INDIVIDUAL Y COLECTIVA, ASÍ COMO PARA LA PREVENCIÓN DE ENFERMEDADES, DE ACCIDENTES, DE LA DISCAPACIDAD Y, EN SU CASO DE LA REHABILITACIÓN DE LAS PERSONAS CON DISCAPACIDAD.\nPARA TAL EFECTO Y CON SUJECIÓN A LA LEGISLACIÓN AGRARIA Y DEMÁS DISPOSICIONES APLICABLES, EN LAS CABECERAS Y DELEGACIONES MUNICIPALES, EJIDALES Y COMUNALES, SE CONSTITUIRÁN COMITÉS DE SALUD, LOS CUALES TENDRÁN COMO OBJETIVO QUE LA COMUNIDAD PARTICIPE EN EL MEJORAMIENTO Y VIGILANCIA DE LOS SERVICIOS DE SALUD DE SUS LOCALIDADES Y EN LA PROMOCIÓN DE MEJORES CONDICIONES AMBIENTALES QUE LES FAVOREZCA.\nLOS AYUNTAMIENTOS Y COMISARIADOS EJIDALES Y COMUNALES, EN COORDINACIÓN CON LAS INSTITUCIONES DE SALUD Y LAS AUTORIDADES EDUCATIVAS COMPETENTES, TENDRÁN LA RESPONSABILIDAD DE COADYUVAR Y APOYAR EN LA ORGANIZACIÓN DE LOS COMITÉS A QUE SE REFIERE EL PÁRRAFO ANTERIOR Y DE QUE SE CUMPLAN LOS FINES QUE TIENEN ENCOMENDADOS."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "ATENCION MEDICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "SE ENTIENDE POR ATENCIÓN MÉDICA EL CONJUNTO DE SERVICIOS QUE SE PROPORCIONAN AL INDIVIDUO, EN ESTABLECIMIENTOS PÚBLICOS, SOCIALES O PRIVADOS, FIJOS O MÓVILES, CUALQUIERA QUE SEA SU DENOMINACIÓN, YA SEA AMBULATORIA O PARA INTERNAMIENTO DE PACIENTES, CON EL FIN DE PROTEGER, PROMOVER Y RESTAURAR SU SALUD. COMPRENDE ACTIVIDADES PREVENTIVAS, CURATIVAS Y DE REHABILITACIÓN, ENTRE LAS QUE SE ENCUENTRAN LA ATENCIÓN MATERNA INFANTIL, LA PLANIFICACIÓN FAMILIAR, LA SALUD MENTAL, LA PREVENCIÓN Y CONTROL DE ADICCIONES Y LAS ENFERMEDADES BUCODENTALES Y LA ATENCIÓN A LA SALUD DE LA MUJER.\n(REFORMADO, P.O. 21 DE OCTUBRE DE 2019)"
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "LA ORGANIZACIÓN Y OPERACIÓN DE LOS SERVICIOS DE SALUD DESTINADOS A LA ATENCIÓN MATERNO-INFANTIL, TIENE EL CARÁCTER DE PRIORITARIOS Y OBLIGATORIOS, MISMOS QUE COMPRENDEN LAS SIGUIENTES ACCIONES:\n(REFORMADA, P.O. 12 DE NOVIEMBRE DE 2019) I.- LA ATENCIÓN ESPECIAL A LA MUJER DURANTE EL EMBARAZO, PARTO Y PUERPERIO, QUE INCLUYE ACOMPAÑAMIENTO Y ASESORÍA; A LA MUJER EMBARAZADA EN ESTADO DE VULNERABILIDAD POR RAZÓN DE EDAD, VIOLENCIA, SITUACIÓN SOCIO ECONÓMICA, DISCAPACIDAD, O POR CUALQUIER OTRO MOTIVO, DE IGUAL MANERA SE PROPORCIONARÁ EDUCACIÓN PARA LA MATERNIDAD, APOYO PSICOLÓGICO Y MÉTODOS DE PREVENCIÓN DE EMBARAZO.\n(REFORMADA, P.O. 21 DE OCTUBRE DE 2019) II. LA ATENCIÓN DEL NIÑO Y LA VIGILANCIA DE SU CRECIMIENTO, DESARROLLO INTEGRAL, INCLUYENDO LA PROMOCIÓN DE IA VACUNACIÓN OPORTUNA, ATENCIÓN PRENATAL, ASÍ COMO IA PREVENCIÓN Y DETECCIÓN DE LAS CONDICIONES Y ENFERMEDADES HEREDITARIAS Y CONGÉNITAS, QUE INCLUYA IA APLICACIÓN DE LA PRUEBA DE TAMIZ AMPLIADO, TAMIZ AUDITIVO NEONATAL, Y SU SALUD VISUAL;\n(REFORMADA, P.O. 21 DE OCTUBRE DE 2019) III. LA REVISIÓN DE LA RETINA Y TAMIZ AUDITIVO A TODA PERSONA RECIÉN NACIDA;\n(REFORMADA, P.O. 16 DE MARZO DE 2016) IV. LA APLICACIÓN DEL TAMIZ OFTALMOLÓGICO NEONATAL, A LA CUARTA SEMANA DEL NACIMIENTO, PARA LA DETECCIÓN TEMPRANA DE MALFORMACIONES QUE PUEDAN CAUSAR CEGUERA Y SU TRATAMIENTO, EN TODOS SUS GRADOS;\n(REFORMADA, P.O. 21 DE OCTUBRE DE 2019) V. LA APLICACIÓN DEL TAMIZ AUDITIVO NEONATAL PARA LA DETECCIÓN DE HIPOACUSIA AL NACIMIENTO, PRACTICADO POR PROFESIONALES MÉDICOS, PROFESIONALES EN ENFERMERÍA, ASISTENTES MÉDICOS CERTIFICADOS Y\nPRACTICANTES DE MEDICINA, PARA GARANTIZAR SU EFECTIVIDAD, UTILIZANDO MÉTODOS ELECTROACÚSTICOS Y/O ELECTROFISIOLÓGICOS, EN TODA UNIDAD QUE ATIENDA PARTOS Y/O A LAS Y LOS RECIÉN NACIDOS, DEBIENDO REALIZARSE ANTES DE DAR DE ALTA AL MENOR. DE NO SER POSIBLE, DEBE CITARSE ANTES DE LOS SIETE DÍAS DE EDAD PARA SU REALIZACIÓN;\n(REFORMADA, P.O. 21 DE OCTUBRE DE 2019) VI. LA PROMOCIÓN DE LA INTEGRACIÓN Y DEL BIENESTAR FAMILIAR;\n(REFORMADA, P.O. 21 DE OCTUBRE DE 2019) VII. LA ORGANIZACIÓN INSTITUCIONAL DE COMITÉS DE PREVENCIÓN DE LA MORTALIDAD MATERNA E INFANTIL, TENDIENTES A CONOCER, SISTEMATIZAR, EVALUAR Y COMBATIR DICHA PROBLEMÁTICA; Y\n(ADICIONADA, P.O. 21 DE OCTUBRE DE 2019) VIII. LA HIGIENE ESCOLAR, ADEMÁS DE ACCIONES PARA DIAGNOSTICAR Y AYUDAR A RESOLVER EL PROBLEMA DE SALUD VISUAL Y AUDITIVA DE LAS NIÑAS Y NIÑOS EN LAS ESCUELAS PÚBLICAS Y PRIVADAS.\nPARA EL CUMPLIMIENTO DE ESTAS ACCIONES SE ESTABLECERÁN PROCEDIMIENTOS QUE PERMITAN LA PARTICIPACIÓN ACTIVA DE LA FAMILIA."
            },
            {
              "tipo": "articulo",
              "sufijo": "26o",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS ESTATALES, EDUCATIVAS Y LABORALES, EN SUS RESPECTIVOS ÁMBITOS DE COMPETENCIA, APOYARÁN Y FOMENTARÁN:\nI.- LOS PROGRAMAS PARA PADRES DE FAMILIA DESTINADOS A PROMOVER LA ATENCIÓN MATERNO-INFANTIL;\nII.- LAS ACTIVIDADES RECREATIVAS, DE ESPARCIMIENTO Y CULTURALES DESTINADAS A FORTALECER EL NÚCLEO FAMILIAR Y PROMOVER LA SALUD FÍSICA Y MENTAL DE SUS INTEGRANTES;\nIII.- LA VIGILANCIA DE ACTIVIDADES OCUPACIONALES QUE PUEDAN PONER EN PELIGRO LA SALUD FÍSICA Y MENTAL DE LOS MENORES Y DE LAS MUJERES EMBARAZADAS; Y\nIV.- LAS DEMÁS QUE FAVOREZCAN LA PROTECCIÓN DE LA SALUD MATERNO- INFANTIL."
            },
            {
              "tipo": "articulo",
              "sufijo": "27o",
              "nota": [],
              "contenido": "LA PLANIFICACIÓN FAMILIAR CONSTITUYE UN MEDIO PARA EL EJERCICIO DEL DERECHO DE TODA PERSONA A DECIDIR DE MANERA LIBRE, RESPONSABLE E INFORMADA SOBRE EL NÚMERO Y ESPACIAMIENTO DE SUS HIJOS, CON EL PLENO RESPETO DE SU DIGNIDAD Y DE LA INTEGRIDAD DE SU PERSONA.\nLOS SERVICIOS DE PLANIFICACIÓN FAMILIAR COMPRENDEN:\nI.- LA PROMOCIÓN DEL DESARROLLO DE PROGRAMAS DE COMUNICACIÓN EDUCATIVA EN ESTA MATERIA INCLUYENDO MÉTODOS NATURALES Y EN\nEDUCACIÓN SEXUAL, CON BASE EN LOS CONTENIDOS Y ESTRATEGIAS QUE ESTABLEZCA EL CONSEJO NACIONAL DE POBLACIÓN.\nII.- LA ATENCIÓN Y VIGILANCIA DE LOS USUARIOS DE SERVICIOS DE PLANIFICACIÓN FAMILIAR;\nIII.- LA ASESORÍA PARA LA PRESTACIÓN DE SERVICIOS DE PLANIFICACIÓN FAMILIAR A CARGO DE LOS SECTORES PÚBLICO, SOCIAL Y PRIVADO Y LA SUPERVISIÓN Y EVALUACIÓN EN SU EJECUCIÓN, DE ACUERDO CON LAS POLÍTICAS ESTABLECIDAS POR EL CONSEJO NACIONAL DE POBLACIÓN;\nIV.- EL APOYO Y FOMENTO DE LA INVESTIGACIÓN EN MATERIA DE ANTICONCEPCIÓN, INFERTILIDAD HUMANA, PLANIFICACIÓN FAMILIAR Y BIOLOGÍA DE LA REPRODUCCIÓN HUMANA;\nV.- LA PARTICIPACIÓN EN EL ESTABLECIMIENTO DE MECANISMOS IDÓNEOS PARA LA DETERMINACIÓN, ELABORACIÓN, ADQUISICIÓN, ALMACENAMIENTO Y DISTRIBUCIÓN DE MEDICAMENTOS Y OTROS INSUMOS DESTINADOS A LOS SERVICIOS DE PLANIFICACIÓN FAMILIAR;\nVI.- LA INTERVENCIÓN DE LOS COMITÉS DE SALUD A QUE SE REFIERE EL"
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "LA SALUD MENTAL Y LA PREVENCIÓN DE LAS ADICCIONES TENDRÁ CARÁCTER PRIORITARIO DENTRO DE LAS POLÍTICAS DE SALUD ESTATAL, MISMO QUE GARANTIZARÁ SU ACCESO UNIVERSAL, IGUALITARIO Y EQUITATIVO.\n(ADICIONADO SEGUNDO PÁRRAFO, P.O. 20 DE DICIEMBRE DE 2023) SE ENTIENDE POR SALUD MENTAL UN ESTADO DE BIENESTAR FÍSICO, MENTAL, EMOCIONAL Y SOCIAL DETERMINADO POR LA INTERACCIÓN DEL INDIVIDUO CON LA SOCIEDAD Y VINCULADO AL EJERCICIO PLENO DE LOS DERECHOS HUMANOS. POR ADICCIÓN, SE ENTENDERÁ A LA ENFERMEDAD FÍSICA Y PSICO-EMOCIONAL QUE CREA UNA DEPENDENCIA O NECESIDAD HACIA UNA SUSTANCIA, ACTIVIDAD O RELACIÓN.\n(ADICIONADO, P.O. 20 DE DICIEMBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "28 BIS",
              "nota": [],
              "contenido": "EL PROPÓSITO DE LOS SERVICIOS DE SALUD MENTAL ES LA RECUPERACIÓN Y EL BIENESTAR, EL DESPLIEGUE ÓPTIMO DE SUS POTENCIALIDADES INDIVIDUALES PARA LA CONVIVENCIA, EL TRABAJO Y LA RECREACIÓN.\nLA RECUPERACIÓN VARÍA DE PERSONA A PERSONA, DE ACUERDO CON LAS PREFERENCIAS INDIVIDUALES, SIGNIFICA EL EMPODERAMIENTO DE LA\nPERSONA PARA PODER TENER UNA VIDA AUTÓNOMA, SUPERANDO O MANEJANDO EL TRAUMA.\nLA ATENCIÓN A LA SALUD MENTAL DEBERÁ BRINDARSE CON UN ENFOQUE COMUNITARIO, DE RECUPERACIÓN Y CON ESTRICTO RESPETO A LOS DERECHOS HUMANOS DE LOS USUARIOS DE ESTOS SERVICIOS, EN APEGO A LOS PRINCIPIOS DE INTERCULTURALIDAD, INTERDISCIPLINARIEDAD, INTEGRALIDAD, INTERSECTORIALIDAD, PERSPECTIVA DE GÉNERO Y PARTICIPACIÓN SOCIAL.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "LA SALUD MENTAL PRIVILEGIARÁ LA ATENCIÓN COMUNITARIA, INTEGRAL, INTERDISCIPLINARIA, INTERCULTURAL, INTERSECTORIAL, CON PERSPECTIVA DE GÉNERO Y PARTICIPATIVA DE LAS PERSONAS DESDE EL PRIMER NIVEL DE ATENCIÓN Y LOS HOSPITALES GENERALES.\nPARA LA PROMOCIÓN DE LA SALUD MENTAL, LA SECRETARIA ESTATAL DE SALUD Y LAS INSTITUCIONES DE SALUD EN COORDINACIÓN CON LAS AUTORIDADES COMPETENTES EN CADA MATERIA, FOMENTARÁN Y APOYARÁN:\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) I.- EL DESARROLLO DE ACTIVIDADES EDUCATIVAS, SOCIO-CULTURALES Y RECREATIVAS QUE CONTRIBUYAN A LA SALUD MENTAL Y A LA PREVENCIÓN DE ADICCIONES, PREFERENTEMENTE DE LA INFANCIA Y DE LA JUVENTUD;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) II.- LA DIFUSIÓN DE CRITERIOS ORIENTADORES QUE PROMOCIONEN LA SALUD MENTAL Y LA PREVENCIÓN DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS, A TRAVÉS DE MEDIOS DIGITALES E IMPRESOS ACCESIBLES, A FIN DE CONCIENTIZAR A LA POBLACIÓN SOBRE LA ATENCIÓN QUE DEBE DARSE, ASÍ COMO LAS LÍNEAS DE ATENCIÓN Y ESPACIOS A LOS CUALES PUEDEN ASISTIR PARA RECIBIR ORIENTACIÓN Y AYUDA;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) III.- LA REALIZACIÓN DE PROGRAMAS PARA LA PREVENCIÓN DEL USO DE SUBSTANCIAS PSICOTRÓPICAS, ESTUPEFACIENTES, INHALANTES Y OTRAS SUBSTANCIAS QUE PUEDAN CAUSAR ALTERACIONES MENTALES Y ADICCIONES;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) IV.- LA REALIZACIÓN DE ACCIONES QUE DIRECTA O INDIRECTAMENTE CONTRIBUYAN AL FOMENTO DE LA SALUD MENTAL DE LA POBLACIÓN Y A PREVENIR EL CONSUMO DE SUSTANCIAS PSICOACTIVAS;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) IV. BIS.- LA REALIZACIÓN DE ACCIONES QUE DIRECTA O INDIRECTAMENTE CONTRIBUYAN A LA PREVENCIÓN DE SUICIDIOS, EN ESPECIAL LOS DE NIÑAS, NIÑOS, ADOLESCENTES Y GRUPOS EN SITUACIÓN DE VULNERABILIDAD;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) IV BIS 1.- LA REALIZACIÓN DE ACCIONES CONJUNTAS ENTRE EL ESTADO Y LOS MUNICIPIOS, PARA GARANTIZAR QUE QUIENES INTEGRAN LAS INSTITUCIONES\nPOLICIALES, DE PROCURACIÓN DE JUSTICIA, DEL SISTEMA PENITENCIARIO Y DEPENDENCIAS ENCARGADAS DE LA SEGURIDAD PÚBLICA, RECIBAN DENTRO DE DICHAS INSTITUCIONES LA ATENCIÓN Y APOYO PSICOLÓGICO CUANDO SEA REQUERIDO, COMO CONSECUENCIAS DEL DESEMPEÑO DE SUS FUNCIONES.\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) V.- LA ATENCIÓN DE PERSONAS CON PADECIMIENTOS MENTALES Y ADICCIONES, LA REHABILITACIÓN PSIQUIÁTRICA DE ENFERMOS MENTALES CRÓNICOS, DEFICIENTES MENTALES, ALCOHÓLICOS Y FARMACODEPENDIENTES;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) VI.- LA ORGANIZACIÓN, SUPERVISIÓN, VIGILANCIA Y OPERACIÓN, EN SU CASO, DE LAS INSTITUCIONES DEDICADAS AL ESTUDIO, TRATAMIENTO Y REHABILITACIÓN DE ENFERMOS MENTALES Y PERSONAS CONSUMIDORAS DE SUSTANCIAS PSICOACTIVAS O CON ADICCIONES;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) VII.- EL INTERNAMIENTO DE ENFERMOS MENTALES Y PERSONAS CONSUMIDORAS DE SUSTANCIAS PSICOACTIVAS O CON ADICCIONES, MISMO QUE SE SUJETARÁ A PRINCIPIOS ÉTICOS Y SOCIALES ADEMÁS DE LOS REQUISITOS CIENTÍFICOS Y LEGALES;\n(ADICIONADA, P.O. 20 DE DICIEMBRE DE 2023) VIII.- EL DESARROLLO DE EQUIPOS DE RESPUESTA INMEDIATA CAPACITADOS PARA ATENDER SITUACIONES DE CRISIS Y SUS ESCALAMIENTOS;\n(ADICIONADA, P.O. 20 DE DICIEMBRE DE 2023) IX.- LA CAPACITACIÓN Y EDUCACIÓN EN SALUD MENTAL AL PERSONAL DE SALUD EN EL SISTEMA ESTATAL DE SALUD;\n(ADICIONADO, P.O. 20 DE DICIEMBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "29 BIS",
              "nota": [],
              "contenido": "PARA GARANTIZAR EL ACCESO Y CONTINUIDAD DE LA ATENCIÓN DE LA SALUD MENTAL Y ADICCIONES, SE FOMENTARÁ LA DISPOSICIÓN DE ESTABLECIMIENTOS AMBULATORIOS DE ATENCIÓN PRIMARIA Y SERVICIOS DE PSIQUIATRÍA EN HOSPITALES GENERALES, HOSPITALES REGIONALES DE ALTA ESPECIALIDAD E INSTITUTOS NACIONALES DE SALUD.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "LOS PADRES, TUTORES O QUIENES EJERZAN LA PATRIA POTESTAD DE MENORES, LOS RESPONSABLES DE SU GUARDA, LAS AUTORIDADES EDUCATIVAS Y CUALQUIER PERSONA QUE ESTÉ EN CONTACTO CON LOS MISMOS, PROCURARÁN SU ATENCIÓN INMEDIATA CUANDO PRESENTEN ALTERACIONES DE CONDUCTA QUE PERMITAN SUPONER LA EXISTENCIA DE ENFERMEDADES MENTALES O ADICCIONES.\nA TAL EFECTO, PODRÁN OBTENER ORIENTACIÓN Y ASESORAMIENTO EN LAS INSTITUCIONES PÚBLICAS DEDICADAS A LA ATENCIÓN DE ENFERMOS MENTALES."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "PARA LA PREVENCIÓN Y ATENCIÓN DE PADECIMIENTOS Y ENFERMEDADES BUCALES, LA SECRETARÍA ESTATAL DE SALUD, DE CONFORMIDAD CON LA REGLAMENTACIÓN Y LAS NORMAS TÉCNICAS EXPEDIDAS POR LA SECRETARÍA DE SALUD, Y CON EL APOYO DE LOS DEMÁS INTEGRANTES DEL SISTEMA ESTATAL DE SALUD, FOMENTARÁ Y COORDINARÁ:\nI.- EL DESARROLLO DE ACTIVIDADES QUE CONTRIBUYAN A LA SALUD BUCAL;\nII.- LA DIFUSIÓN DE CAMPAÑAS TENDIENTES A PROMOVER LA SALUD BUCAL;\nIII.- LA ATENCIÓN CLÍNICA BÁSICA; Y\nIV.- LA INVESTIGACIÓN EPIDEMIOLÓGICA BUCAL, ENCAMINADA A DETECTAR LAS ENFERMEDADES BUCALES DE MAYOR PREVALENCIA EN EL ESTADO Y A LA PREVENCIÓN Y ATENCIÓN DE LAS MISMAS.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31 BIS",
              "nota": [],
              "contenido": "LA ATENCIÓN A LA SALUD DE LA MUJER COMPRENDE, PRINCIPALMENTE LOS PROGRAMAS DE PREVENCIÓN DE CÁNCER CÉRVICO UTERINO, CÁNCER MAMARIO, ASÍ COMO LA PREVENCIÓN Y CONTROL DE RIESGO PRECONCEPCIONAL Y DE ENFERMEDADES DE TRASMISIÓN SEXUAL, SIN MENOSCABO DE LOS SERVICIOS PROPORCIONADOS MEDIANTE LA ATENCIÓN MATERNA INFANTIL Y LA PLANIFICACIÓN FAMILIAR, DICHOS PROGRAMAS DEBERÁN DIFUNDIRSE DE FORMA DIGITAL POR LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN DISPONIBLES.\nLOS INTEGRANTES DEL SISTEMA ESTATAL DE SALUD DISTRIBUIRÁN LA CARTILLA NACIONAL DE SALUD DE LA MUJER, DE FORMA GRATUITA, OBLIGATORIA Y PERMANENTE DESDE EL INICIO DE LA EDAD REPRODUCTIVA DE LA MUJER Y LA SOLICITARÁN PARA HACER LAS ANOTACIÓNES CORRESPONDIENTES A LOS SERVICIOS QUE ELLAS RECIBAN.\nEN NINGÚN CASO SE NEGARÁ LA PRESTACIÓN DE LOS SERVICIOS DE SALUD, POR FALTA DE PRESENTACIÓN DE LA CARTILLA NACIONAL DE SALUD DE LA MUJER, EN CASO DE QUE NO SE CUENTE CON ELLA, EL PRESTADOR DEL SERVICIO DE SALUD SE LA ENTREGARÁ, DEBIENDO ASENTAR LOS DATOS GENERALES DE LA MUJER Y LE INDICARÁ LA NECESIDAD DE PRESENTARLA CADA VEZ QUE SEA ATENDIDA, INDEPENDIENTEMENTE DEL LUGAR DONDE SE RECIBA EL SERVICIO.\n(ADICIONADO, P.O. 06 DE ABRIL DE 2016)"
            },
            {
              "tipo": "articulo",
              "sufijo": "31 BIS 1",
              "nota": [],
              "contenido": "LOS SERVICIOS DE SALUD REFERIDOS EN EL ARTÍCULO 20 DE LA PRESENTE LEY, PRESTARÁN ATENCIÓN EXPEDITA A EMBARAZADAS QUE PRESENTEN UNA URGENCIA OBSTÉTRICA, SOLICITADA DE MANERA DIRECTA O A TRAVÉS DE OTRA UNIDAD MÉDICA, EN LAS UNIDADES CON CAPACIDAD PARA LA ATENCIÓN DE URGENCIAS OBSTÉTRICAS, INDEPENDIENTEMENTE DE SU DERECHOHABIENCIA O DE SU AFILIACIÓN A CUALQUIER ESQUEMA DE ASEGURAMIENTO.\n(ADICIONADO SEGUNDO PÁRRAFO, P.O. 02 DE OCTUBRE DE 2020)\nDE LA MISMA FORMA, LOS SERVICIOS DE SALUD REFERIDOS EN EL ARTÍCULO 20 DE LA PRESENTE LEY, PRESTARÁN ATENCIÓN EXPEDITA EN CASOS DE URGENCIA A LOS ELEMENTOS DE LOS CUERPOS DE POLICÍA DEL ESTADO Y MUNICIPIOS, ASÍ COMO A LOS ELEMENTOS DE TRÁNSITO MUNICIPAL, QUE RESULTEN HERIDOS EN EL EJERCICIO DE SU FUNCIONES.\n(REFORMADO, P.O. 07 DE DICIEMBRE DE 2013)"
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "PARA LOS EFECTOS DE ESTA LEY SE ENTIENDE POR DISCAPACIDAD A LA O LAS DEFICIENCIAS DE CARÁCTER FÍSICO, MENTAL, INTELECTUAL O SENSORIAL, YA SEA PERMANENTE O TEMPORAL QUE POR RAZÓN CONGÉNITA O ADQUIRIDA, PRESENTA UNA PERSONA, QUE AL INTERACTUAR CON LAS BARRERAS QUE LE IMPONE EL ENTORNO SOCIAL, PUEDA IMPEDIR SU INCLUSIÓN PLENA Y EFECTIVA, EN IGUALDAD DE CONDICIONES CON LOS DEMÁS.\nLA ATENCIÓN EN MATERIA DE PREVENCIÓN DE LA DISCAPACIDAD Y REHABILITACIÓN DE PERSONAS CON DISCAPACIDAD COMPRENDE:\nI.- LA INVESTIGACIÓN DE LAS CAUSAS DE LA DISCAPACIDAD Y DE LOS FACTORES QUE LA CONDICIONAN;\nII.- LA PROMOCIÓN DE LA PARTICIPACIÓN DE LA COMUNIDAD EN LA PREVENCIÓN Y CONTROL DE LAS CAUSAS Y FACTORES CONDICIONANTES DE LA DISCAPACIDAD;\nIII.- LA IDENTIFICACIÓN TEMPRANA Y LA ATENCIÓN OPORTUNA DE PROCESOS FÍSICOS, MENTALES O SOCIALES QUE PUEDAN CAUSAR DISCAPACIDAD;\nIV.- LA ORIENTACIÓN EDUCATIVA EN MATERIA DE REHABILITACIÓN A LA COLECTIVIDAD EN GENERAL Y EN PARTICULAR A LAS FAMILIAS QUE CUENTEN CON ALGUNA PERSONA CON DISCAPACIDAD, PROMOVIENDO AL EFECTO LA SOLIDARIDAD SOCIAL;\nV.- LA ATENCIÓN INTEGRAL DE LAS PERSONAS CON DISCAPACIDAD, INCLUYENDO LA ADAPTACIÓN DE LAS PRÓTESIS, ÓRTESIS Y AYUDAS FUNCIONALES QUE REQUIERAN;\nVI.- LA PROMOCIÓN DE MEDIDAS URBANÍSTICAS Y ARQUITECTÓNICAS TENDIENTES A FACILITAR EL DESPLAZAMIENTO ADECUADO A LAS NECESIDADES DE LAS PERSONAS CON DISCAPACIDAD;\nVII.- LA PROMOCIÓN DE LA EDUCACIÓN Y LA CAPACITACIÓN PARA EL TRABAJO, ASÍ COMO LA PROMOCIÓN DEL EMPLEO DE LAS PERSONAS CON DISCAPACIDAD EN PROCESO DE REHABILITACIÓN;\nVIII.- LA PROMOCIÓN DE MEDIDAS A EFECTO DE QUE EN LOS LUGARES EN QUE SE PRESTEN SERVICIOS PÚBLICOS, SE DISPONGAN FACILIDADES PARA LAS PERSONAS CON DISCAPACIDAD; Y\nIX.- LA PROMOCIÓN DEL ESTABLECIMIENTO DE CENTROS Y SERVICIOS DE REHABILITACIÓN SOMÁTICA, PSICOLÓGICA, SOCIAL Y OCUPACIONAL PARA LAS\nPERSONAS QUE SUFRAN CUALQUIER TIPO DE DISCAPACIDAD, ASÍ COMO ACCIONES QUE FACILITEN LA DISPONIBILIDAD Y ADAPTACIÓN DE PRÓTESIS, ÓRTESIS Y AYUDAS FUNCIONALES."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "SALUD PUBLICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "SE ENTIENDE POR SALUD PÚBLICA EL CONJUNTO DE ACCIONES QUE TIENEN POR OBJETO PROMOVER, PROTEGER, FOMENTAR Y RESTABLECER LA SALUD DE LA COMUNIDAD, ELEVAR EL NIVEL DE BIENESTAR Y PROLONGAR LA VIDA HUMANA, MISMAS QUE COMPLEMENTAN LOS SERVICIOS DE ATENCIÓN MÉDICA Y ASISTENCIA SOCIAL. ESTAS ACCIONES COMPRENDEN ENTRE OTRAS LA PREVENCIÓN Y CONTROL DE ENFERMEDADES Y ACCIDENTES, LA PROMOCIÓN DE LA SALUD, LA ORGANIZACIÓN Y VIGILANCIA DEL EJERCICIO DE LAS ACTIVIDADES PROFESIONALES, TÉCNICAS Y AUXILIARES PARA LA SALUD, LA INVESTIGACIÓN PARA LA SALUD, LA INFORMACIÓN RELATIVA A LAS CONDICIONES, RECURSOS Y SERVICIOS DE SALUD DE LA ENTIDAD.\n(REFORMADO, P.O. 11 DE ABRIL DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "EN MATERIA DE PREVENCIÓN Y CONTROL DE ENFERMEDADES Y ACCIDENTES, Y SIN PERJUICIO DE LO QUE DISPONGAN LAS LEYES LABORALES Y DE SEGURIDAD SOCIAL EN MATERIA DE RIESGOS DE TRABAJO, CORRESPONDE A LA SECRETARÍA ESTATAL DE SALUD:\nI.- APLICAR LAS NORMAS TÉCNICAS QUE PARA LOS EFECTOS DE ESTE CAPÍTULO DICTE LA SECRETARÍA DE SALUD;\n(REFORMADA, P.O. 11 DE ABRIL DE 2018) II.- PARTICIPAR EN LOS SISTEMAS NACIONAL Y ESTATAL DE VIGILANCIA EPIDEMIOLÓGICA;\n(ADICIONADO SEGUNDO PÁRRAFO, P.O. 11 DE ABRIL DE 2018) PROMOVER LA COLABORACIÓN ENTRE LAS INSTITUCIONES DE LOS SECTORES PÚBLICO, SOCIAL Y PRIVADO PARA ESTABLECER, PROMOVER Y COORDINAR EL REGISTRO ESTATAL DE CÁNCER CON BASE POBLACIONAL DONDE SE INCLUYAN LOS RUBROS RELACIONADOS A LOS DATOS SOCIO-DEMOGRÁFICOS DE LOS PACIENTES, FECHA DE DIAGNÓSTICO, LOCALIZACIÓN ANATÓMICA DE LOS TUMORES, ESTADIAJE, HISTOPATOLOGÍA DEL TUMOR PRIMARIO, TRATAMIENTO, SEGUIMIENTO. ADEMÁS, SE INCLUIRÁ LA FUENTE DE INFORMACIÓN UTILIZADA PARA CADA RUBRO.\nIII.- PARTICIPAR EN LA REALIZACIÓN DE LOS PROGRAMAS Y ACTIVIDADES QUE SE ESTIMEN NECESARIOS PARA LA PREVENCIÓN Y CONTROL DE ENFERMEDADES Y ACCIDENTES; Y\nIV.- PROMOVER LA COLABORACIÓN DE LAS INSTITUCIONES DE LOS SECTORES PÚBLICO, SOCIAL Y PRIVADO, ASÍ COMO LOS PROFESIONALES, TÉCNICOS Y AUXILIARES PARA LA SALUD Y DE LA POBLACIÓN EN GENERAL, PARA EL ÓPTIMO\nDESARROLLO DE LOS PROGRAMAS Y ACTIVIDADES A QUE SE REFIEREN LAS FRACCIONES II Y III DE ESTE ARTÍCULO.\n(ADICIONADO, P.O. 30 DE NOVIEMBRE DE 2018)\nARTÍCULO BIS.- EN MATERIA DE PREVENCIÓN Y CONTROL DE ENFERMEDADES RARAS O HUÉRFANAS, CORRESPONDE A LA SECRETARÍA ESTATAL DE SALUD:\nI. DESARROLLAR PROGRAMAS Y ACTIVIDADES PERMANENTES QUE SE ESTIMEN NECESARIAS PARA EL CONTROL DE LAS ENFERMEDADES RARAS O HUÉRFANAS;\nII. NORMAR EL DESARROLLO DE LOS PROGRAMAS Y ACTIVIDADES PARA EL CONTROL DE LAS ENFERMEDADES RARAS O HUÉRFANAS;\nIII. INTEGRAR LAS ENFERMEDADES RARAS O HUÉRFANAS EN EL SISTEMA ESTATAL DE VIGILANCIA EPIDEMIOLÓGICA;\nIV. PROMOVER INVESTIGACIONES GENÉTICAS, BIOQUÍMICAS, BIOLÓGICAS, SOCIALES Y ECONÓMICAS, ENCAMINADAS A LA IDENTIFICACIÓN, DIAGNÓSTICO Y TRATAMIENTO DE LAS ENFERMEDADES RARAS O HUÉRFANAS;\nV. PROMOVER LA COLABORACIÓN DE LAS INSTITUCIONES DE LOS SECTORES PÚBLICO, SOCIAL Y PRIVADO, ASÍ COMO LOS PROFESIONALES, TÉCNICOS Y AUXILIARES PARA LA SALUD Y DE LA POBLACIÓN EN GENERAL, PARA EL ÓPTIMO DESARROLLO DE LOS PROGRAMAS Y ACTIVIDADES A QUE SE REFIEREN LAS FRACCIONES I Y III DE ESTE ARTÍCULO; Y\nVI. ESTABLECER UN SISTEMA PERMANENTE DE ATENCIÓN, CONTROL Y REHABILITACIÓN EN MATERIA DE ENFERMEDADES RARAS O HUÉRFANAS.\nLO ANTERIOR, ESTARÁ SUJETO A LA DISPONIBILIDAD PRESUPUESTAL DE LA SECRETARÍA."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS ESTATALES, EN COORDINACIÓN CON LAS AUTORIDADES SANITARIAS FEDERALES, Y EN SU CASO LAS MUNICIPALES, ELABORARÁN PROGRAMAS O CAMPAÑAS TEMPORALES O PERMANENTES, PARA EL CONTROL O ERRADICACIÓN DE AQUELLAS ENFERMEDADES TRANSMISIBLES QUE CONSTITUYAN UN PELIGRO REAL O POTENCIAL PARA LA SALUD PÚBLICA DEL ESTADO O DE LA NACIÓN.\nASIMISMO, REALIZARÁN ACTIVIDADES DE VIGILANCIA EPIDEMIOLÓGICA DE PREVENCIÓN Y CONTROL DE LAS SIGUIENTES ENFERMEDADES TRANSMISIBLES:\nI.- CÓLERA, FIEBRE TIFOIDEA, PARATIFOIDEA, SHIGELOSIS, AMIBIASIS, HEPATITIS VIRALES Y OTRAS ENFERMEDADES INFECCIOSAS DEL APARATO DIGESTIVO;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) II.- INFLUENZA EPIDÉMICA, OTRAS INFECCIONES AGUDAS DEL APARATO RESPIRATORIO, INFECCIONES MENINGOCOCCICAS Y ENFERMEDADES CAUSADAS POR ESTREPTOCOCOS Y EL COVID-19;\nIII.- TUBERCULOSIS;\nIV.- DIFTERIA, TOSFERINA, TÉTANOS, SARAMPIÓN, POLIOMIELITIS, RUBÉOLA Y PAROTIDITIS INFECCIOSA; (REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) V.- RABIA, PESTE, BRUCELOSIS Y OTRAS ZOONOSIS. EN ESTOS CASOS, LAS AUTORIDADES SANITARIAS COORDINARÁN SUS ACTIVIDADES CON LA SECRETARÍA DE DESARROLLO REGIONAL Y AGROPECUARIO;\nVI.- FIEBRE AMARILLA, DENGUE Y OTRAS ENFERMEDADES VIRALES TRANSMITIDAS POR ARTRÓPODOS;\nVII.- PALUDISMO, TIFO, FIEBRE RECURRENTE TRANSMITIDA POR PIOJO, OTRAS RICKETTSIOSIS, LEISHAMANIASIS, TRIPANOSOMIASIS Y ONCOCERCOSIS;\n(REFORMADA, P.O. 06 DE ABRIL DE 2016) VIII.- SÍFILIS, INFECCIONES GONOCÓCCICAS, VIRUS DEL PAPILOMA HUMANO, Y OTRAS ENFERMEDAES DE TRANSMISIÓN SEXUAL;\nIX.- LEPRA Y MAL DEL PINTO;\nX.- MICOSIS PROFUNDAS;\nXI.- HELMINTIASIS INTESTINALES Y EXTRAINTESTINALES;\nXII.- TOXOPLASMOSIS;\nXIII.- SÍNDROME DE INMUNODEFICIENCIA ADQUIRIDA (SIDA); Y\nXIV.- LAS DEMÁS QUE DETERMINEN EL CONSEJO DE SALUBRIDAD GENERAL Y LOS TRATADOS Y CONVENIOS INTERNACIONALES EN LOS QUE LOS ESTADOS UNIDOS MEXICANOS SEAN PARTE Y, QUE SE HUBIEREN CELEBRADO CON ARREGLO A LAS DISPOSICIONES DE LA CONSTITUCIÓN POLÍTICA FEDERAL."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "LAS PERSONAS QUE EJERZAN LA MEDICINA O QUE REALICEN ACTIVIDADES AFINES, TALES COMO JEFES O ENCARGADOS DE LABORATORIOS, LOS DIRECTORES DE UNIDADES MÉDICAS Y EN GENERAL TODA PERSONA QUE POR CIRCUNSTANCIAS ORDINARIAS O ACCIDENTALES DIAGNOSTIQUE O SOSPECHE LA EXISTENCIA DE ALGUNO DE LOS CASOS DE ENFERMEDADES A QUE SE REFIERE ESTE ARTÍCULO, ESTÁN OBLIGADOS A DAR AVISO POR ESCRITO A CUALQUIER UNIDAD DE LA SECRETARÍA ESTATAL DE SALUD. EN LOS TÉRMINOS QUE A CONTINUACIÓN SE ESPECIFICAN.\nLA NOTIFICACIÓN A QUE SE REFIERE EL PÁRRAFO ANTERIOR, SE REALIZARÁ:\nI.-INMEDIATAMENTE, EN LOS CASOS INDIVIDUALES DE ENFERMEDADES OBJETO DE REGLAMENTO SANITARIO INTERNACIONAL; FIEBRE AMARILLA, PESTE Y CÓLERA;\nII.-INMEDIATAMENTE EN LOS CASOS DE CUALQUIER ENFERMEDAD QUE SE PRESENTE EN FORMA DE BROTE O DE EPIDEMIA;\nIII.-INMEDIATAMENTE EN LOS CASOS EN QUE SE DETECTE LA PRESENCIA DEL VIRUS DE LA INMUNODEFICIENCIA HUMANA (VIH) O DE ANTICUERPOS A DICHOS VIRUS EN ALGUNA PERSONA.\nIV.- EN UN PLAZO NO MAYOR DE VEINTICUATRO HORAS, EN LOS CASOS INDIVIDUALES DE ENFERMEDADES OBJETO DE VIGILANCIA INTERNACIONAL, POLIOMIELITIS, MENINGITIS MENINGOCOCCICA, TIFO EPIDÉMICO, FIEBRE RECURRENTE TRANSMITIDA POR PIOJO, INFLUENZA VIRAL, PALUDISMO, SARAMPIÓN, TOSFERINA, ASÍ COMO LOS DE DIFTERIA Y LOS CASOS HUMANOS DE ENCEFALITIS EQUINA VENEZOLANA; Y\nV.-EN UN PLAZO NO MAYOR DE VEINTICUATRO HORAS DE LOS PRIMEROS CASOS INDIVIDUALES DE LAS DEMÁS ENFERMEDADES TRANSMISIBLES QUE SE PRESENTEN EN UN ÁREA NO INFECTADA."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "LAS MEDIDAS QUE SE REQUIERAN PARA LA PREVENCIÓN Y CONTROL DE LAS ENFERMEDADES QUE ENUMERA EL ARTÍCULO 35 DE ESTA LEY, DEBERÁN SER OBSERVADAS POR LOS PARTICULARES. EL EJERCICIO DE ÉSTA ACCIÓN COMPRENDERÁ UNA O MÁS DE LAS SIGUIENTES MEDIDAS, SEGÚN EL CASO DE QUE SE TRATE:\nI.- LA CONFIRMACIÓN DE LA ENFERMEDAD POR LOS MEDIOS CLÍNICOS DISPONIBLES;\nII.- EL AISLAMIENTO, POR EL TIEMPO ESTRICTAMENTE NECESARIO, DE LOS ENFERMOS, DE LOS SOSPECHOSOS DE PADECER LA ENFERMEDAD Y DE LOS PORTADORES DE GÉRMENES DE LA MISMA, ASÍ COMO LA LIMITACIÓN DE SUS ACTIVIDADES CUANDO ASÍ SE AMERITE POR RAZONES EPIDEMIOLÓGICAS;\nIII.- LA OBSERVACIÓN, EN EL GRADO QUE SE REQUIERA, DE LOS CONTACTOS HUMANOS Y ANIMALES;\nIV.-LA APLICACIÓN DE SUEROS, VACUNAS Y OTRAS RECURSOS PREVENTIVOS Y TERAPÉUTICOS;\nV.-LA DESCONTAMINACIÓN MICROBIANA O PARASITARIA, DESINFECCIÓN Y DESINSECTACIÓN DE ZONAS, HABITACIONES, ROPAS, UTENSILIOS Y OTROS OBJETOS EXPUESTOS A LA CONTAMINACIÓN;\nVI.- LA DESTRUCCIÓN O CONTROL DE VECTORES Y RESERVORIOS Y DE FUENTES DE INFECCIÓN NATURALES O ARTIFICIALES CUANDO REPRESENTEN PELIGRO PARA LA SALUD;\nVII.- LA INSPECCIÓN DE PASAJEROS QUE PUEDAN SER PORTADORES DE GÉRMENES, ASÍ COMO LA DE EQUIPAJES, MEDIOS DE TRANSPORTE, MERCANCÍAS Y OTROS OBJETOS QUE PUEDAN SER FUENTES O VEHÍCULOS DE AGENTES PATÓGENOS; Y\nVIII.- LAS DEMÁS QUE DETERMINE ESTA LEY, SUS REGLAMENTOS Y OTRAS DISPOSICIONES LEGALES APLICABLES.\n(REFORMADO, P.O. 06 DE ABRIL DE 2016)"
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "LA VACUNACIÓN CONTRA LA TOSFERINA, LA DIFTERIA, EL TÉTANOS, LA TUBERCULOSIS, LA POLIOMIELITIS, EL SARAMPIÓN, EL VIRUS DEL PAPILOMA HUMANO Y OTRAS ENFERMEDADES TRANSMISIBLES, SERÁ OBLIGATORIA EN LOS CASOS QUE ESTABLEZCA LA SECRETARÍA DE SALUD. LA SECRETARÍA ESTATAL DE SALUD DETERMINARÁ LA PERIODICIDAD Y CASOS EN QUE SE DEBA PROCEDER A LA DESINFECCIÓN, DESINSECTACIÓN, DESINFESTACIÓN Y OTRAS MEDIDAS DE SANEAMIENTO DE LUGARES, EDIFICIOS, VEHÍCULOS Y OBJETOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "LA TENENCIA, USO O APROVECHAMIENTO DE ANIMALES QUEDA CONDICIONADO A QUE LOS MISMOS NO SE ENCUENTREN EN LOS SIGUIENTES SUPUESTOS:\nI.- SER FUENTE DE INFECCIÓN EN EL CASO DE ZOONOSIS;\n(REFORMADA, P.O. 13 DE AGOSTO DE 2021) II.- SER HUÉSPED INTERMEDIO DE VEHÍCULOS QUE PUEDAN CONTRIBUIR A LA DISEMINACIÓN DE ENFERMEDADES TRANSMISIBLES A LAS PERSONAS;\n(REFORMADA, P.O. 13 DE AGOSTO DE 2021) III.- SER VEHÍCULO DE ENFERMEDADES TRANSMISIBLES A LAS PERSONAS A TRAVÉS DE SUS PRODUCTOS O DERIVADOS; O\nIV.- PROVOCAR MOLESTIAS MANIFIESTAS QUE AFECTEN LA SALUD DE LOS VECINOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS DEL ESTADO, SEÑALARÁN EL TIPO DE ENFERMOS O PORTADORES DE GÉRMENES QUE PODRÁN SER EXCLUIDOS DE LOS SITIOS DE REUNIÓN, TALES COMO HOTELES, RESTAURANTES, FÁBRICAS, TALLERES, CÁRCELES, OFICINAS, EDIFICIOS, ESCUELAS, DORMITORIOS, HABITACIONES COLECTIVAS, CENTROS DE ESPECTÁCULOS Y DEPORTIVOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS ESTATALES REALIZARÁN ACTIVIDADES DE PREVENCIÓN Y CONTROL DE ENFERMEDADES NO TRANSMISIBLES PUDIENDO ÉSTAS COMPRENDER UNA O MÁS DE LAS SIGUIENTES MEDIDAS SEGÚN EL CASO DE QUE SE TRATE:\nI.- LA DETECCIÓN OPORTUNA DE LAS ENFERMEDADES NO TRANSMISIBLES Y LA EVALUACIÓN DEL RIESGO DE CONTRAERLAS;\nII.- LA DIVULGACIÓN DE MEDIDAS HIGIÉNICAS PARA EL CONTROL DE LOS PADECIMIENTOS;\nIII.- LA PREVENCIÓN ESPECÍFICA EN CADA CASO Y LA VIGILANCIA DE SU CUMPLIMIENTO;\nIV.- LA REALIZACIÓN DE ESTUDIOS EPIDEMIOLÓGICOS; Y\nV.- LAS DEMÁS QUE SEAN NECESARIAS PARA LA PREVENCIÓN, TRATAMIENTO Y CONTROL DE LOS PADECIMIENTOS QUE SE PRESENTEN EN LA POBLACIÓN."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "SE ENTIENDE POR ACCIDENTE EL HECHO SÚBITO QUE OCASIONE DAÑOS A LA SALUD Y QUE SE PRODUZCA POR LA CONCURRENCIA DE CONDICIONES POTENCIALMENTE PREVENIBLES.\nLAS ACCIONES EN MATERIA DE PREVENCIÓN Y CONTROL DE ACCIDENTES COMPRENDEN:\nI.- EL CONOCIMIENTO DE LAS CAUSAS MAS USUALES QUE GENERAN ACCIDENTES;\nII.- EL DESARROLLO DE INVESTIGACIÓN PARA LA PREVENCIÓN DE LOS MISMOS;\nIII.- LA ADOPCIÓN DE MEDIDAS PARA PREVENIR ACCIDENTES;\nIV.- EL FOMENTO DENTRO DE LOS PROGRAMAS DE EDUCACIÓN PARA LA SALUD, DE LA ORIENTACIÓN A LA POBLACIÓN PARA LA PREVENCIÓN DE ACCIDENTES;\nV.- LA ATENCIÓN DE LOS PADECIMIENTOS QUE SE PRODUZCAN COMO CONSECUENCIA DE ELLOS; Y\nVI.- LA PROMOCIÓN DE LA PARTICIPACIÓN DE LA COMUNIDAD EN LA PREVENCIÓN DE ACCIDENTES.\nPARA LA MAYOR EFICACIA DE LAS ACCIONES A QUE SE REFIEREN LAS FRACCIONES DE ESTE ARTÍCULO, SE CREARÁ EL CONSEJO ESTATAL DE PREVENCIÓN DE ACCIDENTES, DEL QUE FORMARÁN PARTE REPRESENTANTES DE LOS SECTORES PÚBLICO, SOCIAL Y PRIVADO DEL ESTADO, MISMO QUE SE COORDINARÁ CON EL CONSEJO NACIONAL PARA LA PREVENCIÓN DE ACCIDENTES, DENTRO DEL MARCO DE LOS SISTEMAS NACIONAL Y ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "LA PROMOCIÓN DE LA SALUD TIENE POR OBJETO FOMENTAR, CONSERVAR Y MEJORAR LAS CONDICIONES DESEABLES DE SALUD Y PROPICIAR EN EL INDIVIDUO LAS ACTITUDES, VALORES Y CONDUCTAS ADECUADAS PARA MOTIVAR SU PARTICIPACIÓN EN BENEFICIO DE LA SALUD INDIVIDUAL Y COLECTIVA. COMPRENDE LA EDUCACIÓN PARA LA SALUD, LA NUTRICIÓN, EL CONTROL DE LOS EFECTOS NOCIVOS DEL AMBIENTE EN LA SALUD, LA SALUD OCUPACIONAL, EL FOMENTO SANITARIO Y AQUELLAS MATERIAS QUE LA SECRETARÍA ESTATAL DE SALUD DETERMINE.\nPARA LOS EFECTOS DEL PRESENTE ARTÍCULO, LAS AUTORIDADES SANITARIAS ESTATALES SE COORDINARÁN CON LAS AUTORIDADES FEDERALES Y EN SU CASO CON LAS MUNICIPALES EN LA PROPOSICIÓN Y DESARROLLO DE LOS DIFERENTES PROGRAMAS QUE DE ÉL SE DERIVEN."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "LA EDUCACIÓN PARA LA SALUD TIENE POR OBJETO:\nI.- FOMENTAR EN LA POBLACIÓN EL DESARROLLO DE ACTITUDES Y CONDUCTAS QUE LE PERMITAN PARTICIPAR EN LA PREVENCIÓN DE ENFERMEDADES, ACCIDENTES, Y RIESGOS QUE PONGAN O PUEDAN PONER EN PELIGRO LA SALUD;\nII.- PROPORCIONAR A LA POBLACIÓN LOS CONOCIMIENTOS SOBRE LAS CAUSAS DE LAS ENFERMEDADES Y DE LOS DAÑOS PROVOCADOS POR LOS EFECTOS NOCIVOS DEL AMBIENTE EN LA SALUD;\n(REFORMADA, P.O. 20 DE DICIEMBRE DE 2023) III.- ORIENTAR Y CAPACITAR A LA POBLACIÓN PREFERENTEMENTE EN MATERIA DE NUTRICIÓN, SALUD MENTAL, SALUD BUCAL, EDUCACIÓN SEXUAL, PLANIFICACIÓN FAMILIAR, RIESGOS DE LA AUTOMEDICACIÓN, USO APROPIADO DE LOS ANTIBIÓTICOS, PREVENCIÓN DE LA FARMACODEPENDENCIA, SALUD OCUPACIONAL, TODOS LOS TIPOS DE DIABETES, USO ADECUADO DE LOS SERVICIOS DE SALUD, PREVENCIÓN DE ACCIDENTES Y DISCAPACIDADES, REHABILITACIÓN DE LAS PERSONAS CON DISCAPACIDAD, DETECCIÓN OPORTUNA DE ENFERMEDADES Y PREVENCIÓN DE ADICCIONES.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "44 BIS",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD, DESARROLLARÁ PROGRAMAS PERMANENTES EN LOS QUE SE INCORPORÁN ACCIONES DE PREVENCIÓN, ATENCIÓN Y CONTROL DE TODOS LOS TIPOS DE DIABETES.\nPARA TALES EFECTOS ESTA AUTORIDAD SANITARIA SE ENCARGARÁ DE:\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2021) I.- EL DESARROLLO DE CAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN PARA LA SOCIEDAD ENCAMINADOS A PREVENIR LA ENFERMEDAD REFERIDA EN EL PRESENTE ARTÍCULO;\nII.- NORMAR EL DESARROLLO DE PROGRAMAS Y ACTIVIDADES DE EDUCACIÓN EN LA MATERIA, ENCAMINADOS EN LA PREVENCIÓN;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2021) III.- RECOMENDAR LA BUENA ALIMENTACIÓN Y REALIZACIÓN DE ACTIVIDAD FÍSICA; Y\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2021) IV.- ESTABLECER UN SISTEMA DE COMUNICACIÓN CONSTANTE Y SEGUIMIENTO MÉDICO DE LOS DERECHOHABIENTES DETECTADOS CON CUALQUIER TIPO DE DIABETES.\n(ADICIONADO, P.O. 24 DE ENERO DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "44 BIS 1",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD, DESARROLLARÁ PROGRAMAS PERMANENTES EN LOS QUE SE INCORPORARÁN ACCIONES PARA EL USO ADECUADO DE LOS ANTIBIÓTICOS.\nPARA TALES EFECTOS ESTA AUTORIDAD SANITARIA SE ENCARGARÁ DE:\nI.- EL DESARROLLO DE CAMPAÑAS DE INFORMACIÓN Y SENSIBILIZACIÓN A LA SOCIEDAD EN MATERIA DE ANTIBIÓTICOS, ENCAMINADAS A PREVENIR EL USO INADECUADO DE LOS ANTIBIÓTICOS;\nII.- NORMAR EL DESARROLLO DE PROGRAMAS Y ACTIVIDADES DE EDUCACIÓN ENCAMINADOS A LA ADVERTENCIA DE PROBLEMAS DE SALUD POR EL USO INADECUADO DE ANTIBIÓTICOS;\nIII.- PROMOVER Y FOMENTAR MEDIDAS SOBRE EL USO ADECUADO DE LOS ANTIBIÓTICOS;\nIV.- ESTABLECER UN SISTEMA PERMANENTE DE PREVENIÓN Y ATENCIÓN EN MATERIA DEL USO ADECUADO DE LOS ANTIBIÓTICOS;\nV.- FOMENTAR, PROMOVER Y CONCIENTIZAR A LA SOCIEDAD, SOBRE EL USO DE ANTIBIÓTICOS EXCLUSIVAMENTE BAJO PRESCRIPCIÓN MÉDICA."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "EN MATERIA DE NUTRICIÓN SE DESARROLLARÁN PROGRAMAS PERMANENTES EN LOS QUE SE INCORPORARÁN ACCIONES QUE PROMUEVAN EL CONSUMO DE ALIMENTOS NUTRITIVOS DE PRODUCCIÓN REGIONAL Y PROCURARÁN AL EFECTO LA PARTICIPACIÓN DE LAS DEPENDENCIAS COMPETENTES, ASÍ COMO DE LOS REPRESENTANTES DE LOS SECTORES SOCIAL Y PRIVADO INTERESADOS.\nLA SECRETARÍA ESTATAL DE SALUD TENDRÁ A SU CARGO EN EL ÁMBITO DE SU COMPETENCIA:\n(REFORMADA P.O. 25 DE MAYO DE 2009) I. NORMAR EL DESARROLLO DE LOS PROGRAMAS Y ACTIVIDADES DE EDUCACIÓN EN MATERIA DE NUTRICIÓN, ASÍ COMO PREVENCIÓN Y CONTROL DE LOS TRASTORNOS ALIMENTICIOS Y DESNUTRICIÓN, ENCAMINADOS A PROMOVER HÁBITOS ALIMENTICIOS ADECUADOS;\nII.- NORMAR EL DESARROLLO DE LOS PROGRAMAS Y ACTIVIDADES DE EDUCACIÓN EN LA MATERIA, ENCAMINADOS A PROMOVER HÁBITOS ALIMENTICIOS ADECUADOS;\nIII.- NORMAR EL ESTABLECIMIENTO, OPERACIÓN Y SUPERVISIÓN DE SERVICIOS DE NUTRICIÓN EN LAS ZONAS QUE SE DETERMINEN, EN FUNCIÓN DE LAS MAYORES CARENCIAS Y PROBLEMAS DE SALUD;\nIV.- PROMOVER INVESTIGACIONES QUÍMICAS, BIOLÓGICAS, BROMATOLÓGICAS, SOCIALES Y ECONÓMICAS, ENCAMINADAS A CONOCER LAS CONDICIONES DE NUTRICIÓN QUE PREVALECEN EN LA POBLACIÓN Y ESTABLECER LAS NECESIDADES MÍNIMAS DE NUTRIMENTOS. PARA EL MANTENIMIENTO DE LAS BUENAS CONDICIONES DE SALUD DE LA MISMA;\n(REFORMADA P.O. 25 DE MAYO DE 2009) V.-RECOMENDAR LAS DIETAS Y PROCEDIMIENTOS QUE CONDUZCAN AL CONSUMO EFECTIVO DE LOS MÍNIMOS DE NUTRIMENTOS PARA LA POBLACIÓN\nEN GENERAL, TENDIENTES A CORREGIR LOS PROBLEMAS DE DESNUTRICIÓN, OBESIDAD Y DEMÁS ASPECTOS NUTRICIONALES;\n(REFORMADA P.O. 25 DE MAYO DE 2009) VI.-ESTABLECER LAS NECESIDADES NUTRITIVAS QUE DEBAN SATISFACER LOS CUADROS BÁSICOS DE ALIMENTOS; Y\n(ADICIONADA P.O. 25 DE MAYO DE 2009) VII.- ESTABLECER UN SISTEMA PERMANENTE DE PREVENCIÓN, ATENCIÓN, CONTROL Y REHABILITACIÓN EN MATERIA DE TRASTORNOS ALIMENTICIOS.\n(ADICIONADO, P.O. 27 DE ABRIL D 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "45 BIS",
              "nota": [],
              "contenido": "EL GOBIERNO DEL ESTADO INSTITUIRÁ UN PROGRAMA DE NUTRICIÓN, PARA PREVENIR, ATENDER Y LIMITAR LA OBESIDAD Y EL SOBREPESO EN LAS FAMILIAS NUEVOLEONESAS.\n(ADICIONADO, P.O. 19 DE JULIO DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "45 BIS I",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS DEL ESTADO BUSCARÁN LLEVAR A CABO PROGRAMAS Ó CAMPAÑAS PERMANENTES DE INFORMACIÓN SOBRE LAS CONSECUENCIAS QUE TIENEN EL HIPERTIROIDISMO E HIPOTIROIDISMO, ASÍ COMO LA IMPORTANCIA DE SU DETECCION Y TRATAMIENTO OPORTUNO."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD, EN COORDINACIÓN CON LA SECRETARÍA DE SALUD A EFECTO DE PROTEGER LA SALUD HUMANA ANTE LOS RIESGOS Y DAÑOS DERIVADOS DE LAS CONDICIONES DEL AMBIENTE, REALIZARÁN LAS SIGUIENTES ACCIONES:\nI.- DESARROLLAR LA INVESTIGACIÓN PERMANENTE Y SISTEMÁTICA SOBRE LOS RIESGOS Y DAÑOS QUE PARA LA SALUD DE LA POBLACIÓN ORIGINE LA CONTAMINACIÓN DEL AMBIENTE;\n(REFORMADA, P.O. 29 DE OCTUBRE DE 2007) II.- VIGILAR LA CALIDAD DEL AGUA PARA USO Y CONSUMO HUMANO, LA VERIFICACIÓN DE LOS REQUISITOS QUE SE DEBEN CUMPLIR AL EMBOTELLAR AGUA Y EN LA FABRICACIÓN DE HIELO COMERCIALIZADOS PARA CONSUMO HUMANO;\nIII.- VIGILAR LA SEGURIDAD RADIOLÓGICA PARA EL USO Y APROVECHAMIENTO DE FUENTES DE RADIACIÓN, SIN PERJUICIO DE LA INTERVENCIÓN QUE CORRESPONDA A OTRAS AUTORIDADES COMPETENTES; Y\nIV.- APOYAR EL SANEAMIENTO BÁSICO;\n(ADICIONADA, P.O. 26 DE NOVIEMBRE DE 1993) V.- VIGILAR LA CALIDAD DEL AIRE INTERIOR DE LOS INMUEBLES CON VENTILACIÓN ARTIFICIAL QUE ESTÉN DEDICADOS A ACTIVIDADES PÚBLICAS.\n(REFORMADO, P.O. 13 DE AGOSTO DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD EN COORDINACIÓN CON LAS AUTORIDADES LABORALES, LAS INSTITUCIONES PÚBLICAS DE SEGURIDAD\nSOCIAL, EN SUS RESPECTIVOS ÁMBITOS DE COMPETENCIA, PROMOVERÁ, DESARROLLARÁ Y DIFUNDIRÁ LA INVESTIGACIÓN MULTIDISCIPLINARIA QUE PERMITA PREVENIR Y CONTROLAR LAS ENFERMEDADES Y ACCIDENTES OCUPACIONALES Y LOS ESTUDIOS PARA ADECUAR LOS INSTRUMENTOS Y EQUIPOS DE TRABAJO A LAS CARACTERÍSTICAS DE LAS PERSONAS."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "EN EL ESTADO, EL EJERCICIO DE LAS PROFESIONES, DE LAS ACTIVIDADES TÉCNICAS Y AUXILIARES Y DE LAS ESPECIALIDADES PARA LA SALUD, ESTARÁ SUJETO A:\nI.- LA LEY DE PROFESIONES DEL ESTADO DE NUEVO LEÓN;\nII.- LOS CONVENIOS QUE AL EFECTO SE SUSCRIBAN ENTRE EL GOBIERNO DEL ESTADO Y LA FEDERACIÓN;\nIII.- LAS BASES DE COORDINACIÓN, QUE CONFORME A ESTA LEY, SE DEFINAN ENTRE LAS AUTORIDADES EDUCATIVAS Y SANITARIAS DEL ESTADO; Y\nIV.- LAS DISPOSICIONES DE ESTA LEY Y DEMÁS NORMAS JURÍDICAS APLICABLES."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "PARA EL EJERCICIO DE ACTIVIDADES PROFESIONALES EN EL CAMPO DE LA MEDICINA, ODONTOLOGÍA, VETERINARIA, BIOLOGÍA, BACTERIOLOGÍA, ENFERMERÍA, TRABAJO SOCIAL, QUÍMICA, PSICOLOGÍA, INGENIERÍA SANITARIA, NUTRICIÓN, DIETOLOGÍA, PATOLOGÍA Y SUS RAMAS Y DEMÁS QUE ESTABLEZCAN OTRAS DISPOSICIONES LEGALES APLICABLES, SE REQUIERE QUE LOS TÍTULOS PROFESIONALES O CERTIFICADOS DE ESPECIALIZACIÓN HAYAN SIDO LEGALMENTE EXPEDIDOS Y REGISTRADOS POR LAS AUTORIDADES EDUCATIVAS COMPETENTES.\n(REFORMADO SEGUNDO PÁRRAFO, P.O. 19 DE ENERO DE 2018) PARA EL EJERCICIO DE ACTIVIDADES TÉCNICAS Y AUXILIARES QUE REQUIERAN DE CONOCIMIENTOS ESPECÍFICOS EN EL CAMPO DE LA MEDICINA, ODONTOLOGÍA, VETERINARIA, ENFERMERÍA, LABORATORIO CLÍNICO, RADIOLOGÍA, TERAPIA FÍSICA, OZONOTERAPIA, TERAPIA OCUPACIONAL, TERAPIA DEL LENGUAJE, PRÓTESIS Y ÓRTESIS, PODOLOGÍA, TRABAJO SOCIAL, NUTRICIÓN, CITOTECNOLOGÍA, PATOLOGÍA, BIOESTADÍSTICA, CODIFICACIÓN CLÍNICA, BIOTERIOS, FARMACIA, SANEAMIENTO, HISTOPATOLOGÍA Y EMBALSAMIENTO Y SUS RAMAS, SE REQUIERE QUE LOS DIPLOMAS CORRESPONDIENTES, HAYAN SIDO LEGALMENTE EXPEDIDOS Y REGISTRADOS POR LAS AUTORIDADES EDUCATIVAS COMPETENTES."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS ESTATALES PODRÁN SOLICITAR A LAS AUTORIDADES EDUCATIVAS LA RELACIÓN DE TÍTULOS, DIPLOMAS Y CERTIFICADOS DEL ÁREA DE LA SALUD QUE HAYAN REGISTRADO Y LA DE CÉDULAS PROFESIONALES EXPEDIDAS, ASÍ COMO LA INFORMACIÓN COMPLEMENTARIA QUE SOBRE LA MISMA SEA NECESARIA."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "QUIENES EJERZAN LAS ACTIVIDADES PROFESIONALES, TÉCNICAS Y AUXILIARES Y LAS ESPECIALIDADES A QUE SE REFIERE ÉSTE CAPÍTULO, DEBERÁN PONER A LA VISTA DEL PÚBLICO UN ANUNCIO QUE INDIQUE LA\nINSTITUCIÓN QUE LES EXPIDIÓ EL TÍTULO, DIPLOMA O CERTIFICADO, Y EN SU CASO, EL NÚMERO DE SU CORRESPONDIENTE CÉDULA PROFESIONAL.\nIGUALES MENCIONES DEBERÁN CONSIGNARSE EN LOS DOCUMENTOS Y PAPELERÍA QUE UTILICEN EN EL EJERCICIO DE TALES ACTIVIDADES Y EN LA PUBLICIDAD QUE REALICEN AL RESPECTO."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "NINGÚN PROFESIONAL, TÉCNICO O AUXILIAR DE LA SALUD PODRÁ ANUNCIARSE COMO ESPECIALISTA EN EL EJERCICIO DE UNA DETERMINADA RAMA DE SU PROFESIÓN SIN HABER OBTENIDO EL REGISTRO DE SU CERTIFICADO DE ESPECIALIZACIÓN QUE LO ACREDITE COMO TAL ANTE LAS AUTORIDADES EDUCATIVAS COMPETENTES."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "PARA LA EFICAZ PRESTACIÓN DEL SERVICIO SOCIAL DE LAS PROFESIONES PARA LA SALUD, SE ESTABLECERÁN MECANISMOS DE COORDINACIÓN ENTRE LAS AUTORIDADES SANITARIAS DEL ESTADO Y LAS EDUCATIVAS, CON LA PARTICIPACIÓN QUE CORRESPONDA A OTRAS DEPENDENCIAS COMPETENTES."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "LA PRESTACIÓN DEL SERVICIO SOCIAL DE LOS PASANTES DE LAS PROFESIONES PARA LA SALUD, SE LLEVARÁ A CABO MEDIANTE LA PARTICIPACIÓN DE LOS MISMOS EN LAS UNIDADES APLICATIVAS DEL PRIMER NIVEL DE ATENCIÓN, PRIORITARIAMENTE EN LAS ÁREAS URBANAS Y RURALES DE MENOR DESARROLLO ECONÓMICO Y SOCIAL DEL ESTADO.\nPARA LOS EFECTOS DEL PÁRRAFO ANTERIOR, EL GOBIERNO DEL ESTADO EN COORDINACIÓN CON LAS AUTORIDADES EDUCATIVAS Y DE SALUD, DEFINIRÁ LOS MECANISMOS PARA QUE LOS PASANTES DE LAS PROFESIONES PARA LA SALUD PARTICIPEN EN LA ORGANIZACIÓN Y OPERACIÓN DE LOS COMITÉS DE SALUD A QUE HACE REFERENCIA EL ARTÍCULO 23 DE ESTA LEY."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS DEL ESTADO, CON LA PARTICIPACIÓN DE LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR, ELABORARÁN PROGRAMAS DE CARÁCTER SOCIAL PARA LOS PROFESIONALES DE LA SALUD EN BENEFICIO DE LA COLECTIVIDAD DEL ESTADO, DE CONFORMIDAD CON LAS DISPOSICIONES LEGALES APLICABLES AL EJERCICIO PROFESIONAL."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS SIN PERJUICIO DE LA COMPETENCIA QUE SOBRE LA MATERIA CORRESPONDA A LAS AUTORIDADES EDUCATIVAS Y EN COORDINACIÓN CON ELLAS, ASÍ COMO CON LOS INTEGRANTES DE LOS SISTEMAS NACIONAL Y ESTATAL DE SALUD, ESTABLECERÁN LAS NORMAS Y CRITERIOS PARA LA CAPACITACIÓN Y ACTUALIZACIÓN DE LOS RECURSOS HUMANOS PARA LA SALUD. AL EFECTO, LA SECRETARÍA ESTATAL DE SALUD DESARROLLARÁ LAS SIGUIENTES ACCIONES:\nI.- GESTIONARÁ ACTIVIDADES TENDIENTES A LA FORMACIÓN, CAPACITACIÓN Y ACTUALIZACIÓN DE LOS RECURSOS HUMANOS QUE SE REQUIERAN PARA LA SATISFACCIÓN DE LAS NECESIDADES DEL ESTADO EN MATERIA DE SALUD;\nII.- APOYARÁ LA CREACIÓN DE CENTROS DE CAPACITACIÓN Y ACTUALIZACIÓN DE LOS RECURSOS HUMANOS PARA LA SALUD;\nIII.- OTORGARÁ FACILIDADES PARA LA ENSEÑANZA Y ADIESTRAMIENTO EN SERVICIO DE LOS ESTABLECIMIENTOS DE SALUD, A LAS INSTITUCIONES QUE TENGAN POR OBJETO LA FORMACIÓN, CAPACITACIÓN O ACTUALIZACIÓN DE PROFESIONALES, TÉCNICOS Y AUXILIARES DE LA SALUD, DE CONFORMIDAD CON LAS NORMAS QUE RIJAN EL FUNCIONAMIENTO DE LOS PRIMEROS; Y\nIV.- PROMOVERÁ LA PARTICIPACIÓN VOLUNTARIA DE PROFESIONALES, TÉCNICOS Y AUXILIARES DE LA SALUD EN ACTIVIDADES DOCENTES O TÉCNICAS."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "LA INVESTIGACIÓN PARA LA SALUD COMPRENDE EL DESARROLLO DE ACCIONES QUE CONTRIBUYAN:\nI.- AL CONOCIMIENTO DE LOS PROCESOS BIOLÓGICOS Y PSICOLÓGICOS EN LOS SERES HUMANOS;\nII.- AL CONOCIMIENTO DE LOS VÍNCULOS ENTRE LAS CAUSAS DE ENFERMEDAD, LA PRÁCTICA MÉDICA Y LA ESTRUCTURA SOCIAL;\nIII.- A LA PREVENCIÓN Y CONTROL DE LOS PROBLEMAS DE SALUD QUE SE CONSIDEREN PRIORITARIOS PARA GARANTIZAR LA SALUD DE LA POBLACIÓN;\nIV.- AL CONOCIMIENTO Y CONTROL DE LOS EFECTOS NOCIVOS DEL AMBIENTE EN LA SALUD;\nV.- AL ESTUDIO DE LAS TÉCNICAS Y MÉTODOS QUE SE RECOMIENDEN O EMPLEEN PARA LA PRESTACIÓN DE SERVICIOS DE SALUD; Y\nVI.- A LA PRODUCCIÓN NACIONAL DE INSUMOS PARA LA SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "LA INVESTIGACIÓN EN SERES HUMANOS SE DESARROLLARÁ CONFORME A LAS SIGUIENTES BASES:\nI.- DEBERÁ ADAPTARSE A LOS PRINCIPIOS CIENTÍFICOS Y ÉTICOS QUE JUSTIFIQUEN LA INVESTIGACIÓN MÉDICA, ESPECIALMENTE EN LO QUE SE REFIERE A SU POSIBLE CONTRIBUCIÓN A LA SOLUCIÓN DE PROBLEMAS DE SALUD Y AL DESARROLLO DE NUEVOS CAMPOS DE LA CIENCIA MÉDICA;\nII.- PODRÁ REALIZARSE SOLO CUANDO EL CONOCIMIENTO QUE PRETENDA PRODUCIR NO PUEDA OBTENERSE POR OTRO MÉTODO IDÓNEO;\nIII.- PODRÁ EFECTUARSE SOLO CUANDO EXISTA UNA RAZONABLE SEGURIDAD DE QUE NO SE EXPONE A RIESGOS NI DAÑOS INNECESARIOS AL SUJETO EN EXPERIMENTACIÓN;\nIV.- SE DEBERÁ CONTAR CON EL CONSENTIMIENTO POR ESCRITO DEL SUJETO EN QUIEN SE REALIZARÁ LA INVESTIGACIÓN, O DE SU REPRESENTANTE LEGAL EN CASO DE INCAPACIDAD LEGAL DE AQUEL UNA VEZ ENTERADOS DE LOS\nOBJETIVOS DE LA EXPERIMENTACIÓN Y DE LAS POSIBLES CONSECUENCIAS POSITIVAS O NEGATIVAS PARA SU SALUD;\nV.- SOLO PODRÁ REALIZARSE POR PROFESIONALES DE LA SALUD EN INSTITUCIONES MÉDICAS QUE ACTÚEN BAJO LA VIGILANCIA DE LAS AUTORIDADES SANITARIAS COMPETENTES;\nVI.- EL PROFESIONAL RESPONSABLE SUSPENDERÁ LA INVESTIGACIÓN EN CUALQUIER MOMENTO SI SOBREVIENE EL RIESGO DE LESIONES GRAVES, INVALIDEZ O MUERTE DEL SUJETO EN QUIEN SE REALICE LA INVESTIGACIÓN; Y\nVII.- LAS DEMÁS QUE ESTABLEZCAN LA LEY Y LA CORRESPONDIENTE REGLAMENTACIÓN."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "EN CUALQUIER TRATAMIENTO DE UNA PERSONA ENFERMA EL MÉDICO PODRÁ UTILIZAR NUEVOS RECURSOS TERAPÉUTICOS O DE DIAGNÓSTICO, CUANDO EXISTA POSIBILIDAD FUNDADA DE SALVAR LA VIDA, REESTABLECER LA SALUD O DISMINUIR EL SUFRIMIENTO DEL PACIENTE SIEMPRE QUE CUENTE CON EL CONSENTIMIENTO POR ESCRITO DE ÉSTE, DE SU REPRESENTANTE LEGAL EN SU CASO, O DEL FAMILIAR MÁS CERCANO Y SIN PERJUICIO DE CUMPLIR CON LOS DIVERSOS REQUISITOS QUE DETERMINE ESTA LEY Y DEMÁS DISPOSICIONES LEGALES APLICABLES."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD DE CONFORMIDAD CON LA LEY DE INFORMACIÓN, ESTADÍSTICA Y GEOGRÁFICA Y CON LOS CRITERIOS DE CARÁCTER GENERAL QUE EMITA EL EJECUTIVO FEDERAL CAPTARÁ, PRODUCIRÁ Y ADECUARÁ LA INFORMACIÓN NECESARIA PARA EL PROCESO DE PLANEACIÓN, PROGRAMACIÓN Y PRESUPUESTACIÓN Y CONTROL DE LOS SISTEMAS ESTATAL Y NACIONAL DE SALUD, ASÍ COMO SOBRE EL ESTADO Y EVOLUCIÓN DE LA SALUD PÚBLICA EN LA ENTIDAD.\nLA INFORMACIÓN SE REFERIRÁ FUNDAMENTALMENTE A LOS SIGUIENTES ASPECTOS:\nI.- ESTADÍSTICAS DE NATALIDAD, MORTALIDAD, MORBILIDAD E INVALIDEZ;\nII.- FACTORES DEMOGRÁFICOS, ECONÓMICOS, SOCIALES Y AMBIENTALES VINCULADOS A LA SALUD; Y\nIII.- RECURSOS FÍSICOS, HUMANOS Y FINANCIEROS DISPONIBLES PARA LA PROTECCIÓN DE LA SALUD DE LA POBLACIÓN Y SU UTILIZACIÓN."
            },
            {
              "tipo": "articulo",
              "sufijo": "61o",
              "nota": [],
              "contenido": "LAS DEPENDENCIAS Y ENTIDADES DE LA ADMINISTRACIÓN PÚBLICA ESTATAL; LOS MUNICIPIOS, CUANDO PROCEDA; LOS ESTABLECIMIENTOS PRESTADORES DE SERVICIOS DE SALUD Y LOS DEDICADOS AL PROCESO, USO, APLICACIÓN O DISPOSICIÓN FINAL DE LOS PRODUCTOS Y SERVICIOS A QUE SE REFIERE EL TÍTULO QUINTO DE ESTA LEY Y LAS PERSONAS FÍSICAS Y MORALES DE LOS SECTORES SOCIAL Y PRIVADO QUE GENEREN Y MANEJEN LA INFORMACIÓN A QUE SE REFIERE EL ARTICULO ANTERIOR, DEBERÁN SUMINISTRARLA A LA SECRETARÍA ESTATAL DE SALUD Y A LAS AUTORIDADES SANITARIAS COMPETENTES.\nLA SECRETARÍA ESTATAL DE SALUD DETERMINARÁ LA PERIODICIDAD Y TÉRMINOS EN QUE SE DEBERÁ RENDIR LA MENCIONADA INFORMACIÓN."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "ASISTENCIA SOCIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "62o",
              "nota": [],
              "contenido": "SE ENTIENDE POR ASISTENCIA SOCIAL EL CONJUNTO DE ACCIONES TENDIENTES A MODIFICAR Y MEJORAR LAS CIRCUNSTANCIAS DE CARÁCTER SOCIAL QUE IMPIDAN AL INDIVIDUO SU DESARROLLO INTEGRAL, ASÍ COMO LA PROTECCIÓN FÍSICA, MENTAL Y SOCIAL, DE PERSONAS EN ESTADO DE NECESIDAD, DESPROTECCIÓN O DESVENTAJA FÍSICA Y MENTAL, PROPICIANDO SU INCORPORACIÓN A UNA VIDA PLENA Y PRODUCTIVA."
            },
            {
              "tipo": "articulo",
              "sufijo": "63o",
              "nota": [],
              "contenido": "PARA FOMENTAR EL DESARROLLO DE PROGRAMAS PÚBLICOS DE ASISTENCIA SOCIAL, EL GOBIERNO DEL ESTADO PROMOVERÁ LA CANALIZACIÓN DE RECURSOS Y APOYO TÉCNICO NECESARIO.\nASIMISMO, PROCURARÁ DESTINAR LOS APOYOS NECESARIOS A LOS PROGRAMAS DE ASISTENCIA SOCIAL PARA FOMENTAR LA AMPLIACIÓN DE LOS BENEFICIOS DE SU ACTIVIDAD ESTABLECIENDO LAS NORMAS PARA LOS MISMOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "64o",
              "nota": [],
              "contenido": "EL GOBIERNO DEL ESTADO, POR CONDUCTO DEL SISTEMA ESTATAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA, EN COORDINACIÓN CON EL ORGANISMO FEDERAL ENCARGADO DE LA ASISTENCIA SOCIAL, CON LA SECRETARÍA ESTATAL DE SALUD Y CON LA CORRESPONDIENTE PARTICIPACIÓN DE LOS MUNICIPIOS, PROMOVERÁ LA PRESTACIÓN DE SERVICIOS EN ESTE CAMPO Y LA REALIZACIÓN DE LAS DEMÁS ACCIONES QUE ESTABLEZCAN LAS DISPOSICIONES LEGALES APLICABLES."
            },
            {
              "tipo": "articulo",
              "sufijo": "65o",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD, EN COORDINACIÓN CON EL SISTEMA ESTATAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA, PROMOVERÁ LA INTERRELACIÓN SISTEMÁTICA DE ACCIONES QUE EN EL CAMPO DE LA ASISTENCIA SOCIAL LLEVEN A CABO LAS INSTITUCIONES PÚBLICAS.\n(REFORMADA, SU DENOMINACIÓN P.O. 16 DE ABRIL DE 2014) TITULO CUARTO\nPROGRAMA CONTRA LAS ADICCIONES"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "(REFORMADO, P.O. 16 DE ABRIL DE 2014)",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "66o",
              "nota": [],
              "contenido": "EL GOBIERNO DEL ESTADO SE COORDINARA CON LAS AUTORIDADES SANITARIAS FEDERALES PARA LA EJECUCIÓN EN EL ESTADO DEL PROGRAMA CONTRA EL ALCOHOLISMO, EL USO Y ABUSO DE BEBIDAS ALCOHÓLICAS QUE COMPRENDERÁ, ENTRE OTRAS LAS SIGUIENTES ACCIONES:\nI.- LA PREVENCIÓN Y EL TRATAMIENTO DEL ALCOHOLISMO Y EN SU CASO, LA REHABILITACIÓN DE LOS ALCOHÓLICOS;\nII.- LA EDUCACIÓN SOBRE LOS EFECTOS DEL ALCOHOL EN LA SALUD Y EN LAS RELACIONES SOCIALES, DIRIGIDA ESPECIALMENTE A NIÑOS, ADOLESCENTES Y ADULTOS DE ZONAS MARGINADAS Y RURALES, A TRAVÉS DE MÉTODOS INDIVIDUALES, SOCIALES O DE COMUNICACIÓN MASIVA;\nIII.- EL FOMENTO DE ACTIVIDADES CÍVICAS, DEPORTIVAS Y CULTURALES QUE COADYUVEN EN LA LUCHA CONTRA EL ALCOHOLISMO, ESPECIALMENTE EN ZONAS Y GRUPOS DE POBLACIÓN MARGINADOS Y RURALES.\n(ADICIONADA, P.O. 16 DE ABRIL DE 2014) IV.- REALIZAR CAMPAÑAS PREVENTIVAS A FIN DE INFORMAR, CONCIENTIZAR, Y EVITAR EL CONSUMO DE BEBIDAS ALCOHÓLICAS EN MUJERES EMBARAZADAS Y DURANTE LA LACTANCIA."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "PARA OBTENER LA INFORMACIÓN QUE ORIENTE LAS ACCIONES CONTRA EL ALCOHOLISMO Y EL ABUSO DE BEBIDAS ALCOHÓLICAS, LAS AUTORIDADES SANITARIAS DEL ESTADO, EN COORDINACIÓN CON OTRAS DEPENDENCIAS Y ENTIDADES PÚBLICAS, REALIZARÁN ACTIVIDADES DE INVESTIGACIÓN EN LOS SIGUIENTES ASPECTOS:\nI.- CAUSAS DEL ALCOHOLISMO Y ACCIONES PARA CONTROLARLAS;\nII.- EFECTOS DE LA PUBLICIDAD EN LA INCIDENCIA DEL ALCOHOLISMO Y EN LOS PROBLEMAS RELACIONADOS CON EL CONSUMO DE BEBIDAS ALCOHÓLICAS;\nIII.- HÁBITOS DE CONSUMO DE ALCOHOL EN LOS DIFERENTES GRUPOS DE POBLACIÓN; Y\n(REFORMADA, P.O. 16 DE ABRIL DE 2014) IV.- EFECTOS DEL USO Y ABUSO DE BEBIDAS ALCOHÓLICAS EN LOS ÁMBITOS FAMILIAR, SOCIAL, DEPORTIVO, DE ESPECTÁCULOS, LABORAL, EDUCATIVO Y DEL CONSUMO DE ALCOHOL EN MUJERES EMBARAZADAS, QUE DESEEN CONCEBIR Y EN PERIODOS DE LACTANCIA.\n(ADICIONADO, P.O. 10 DE FEBRERO DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "67 BIS",
              "nota": [],
              "contenido": "EN MATERIA DE PREVENCIÓN AL ABUSO DEL CONSUMO DE BEBIDAS ALCOHÓLICAS SE ESTABLECEN LAS SIGUIENTES MEDIDAS:\nI. LLEVAR A CABO EL CONTROL SANITARIO DE LOS ESTABLECIMIENTOS EN LOS QUE SE VENDAN O CONSUMAN BEBIDAS ALCOHÓLICAS:\nII. LLEVAR A CABO UN CONTROL DE LA PUBLICIDAD QUE POR MEDIO DE SISTEMAS DE VENTA, CONSUMO O EXPENDIO CON DESCUENTO EN PRECIO INDUZCA AL CONSUMO EXCESIVO DE BEBIDAS ALCOHÓLICAS;\nIII. EXPEDIR LA AUTORIZACIÓN DE TRANSPORTE DE BEBIDAS ALCOHÓLICAS, MISMA QUE SERÁ INDISPENSABLE OBTENER PARA TRASLADAR DICHOS\nPRODUCTOS EN EL ESTADO CON EXCEPCIÓN DEL TRANSPORTE EVENTUAL Y PARTICULAR SIN FINES COMERCIALES;\nLA APLICACIÓN, OPERACIÓN, CONTROL Y VIGILANCIA PARA EL CUMPLIMIENTO DE LAS ANTERIORES MEDIDAS ESTARÁ A CARGO DE LA SECRETARÍA DE SALUD, SIN PERJUICIO DEL EJERCICIO DE LAS ATRIBUCIONES Y FACULTADES QUE EN MATERIA DE PREVENCIÓN DEL ABUSO DEL CONSUMO DE BEBIDAS ALCOHÓLICAS ESTABLEZCAN LAS LEYES, REGLAMENTOS Y OTRAS DISPOSICIONES JURÍDICAS."
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "EL GOBIERNO DEL ESTADO SE COORDINARÁ CON LAS AUTORIDADES SANITARIAS FEDERALES PARA LA EJECUCIÓN EN EL ESTADO DEL PROGRAMA CONTRA EL TABAQUISMO, QUE COMPRENDERÁ ENTRE OTRAS, LAS SIGUIENTES ACCIONES:\nI.- LA PREVENCIÓN Y EL TRATAMIENTO DE PADECIMIENTOS ORIGINADOS POR EL TABAQUISMO; Y\nII.- LA EDUCACIÓN SOBRE LOS EFECTOS DEL TABAQUISMO EN LA SALUD, DIRIGIDA ESPECIALMENTE A LA FAMILIA, NIÑOS Y ADOLESCENTES, A TRAVÉS DE MÉTODOS INDIVIDUALES, COLECTIVOS O DE COMUNICACIÓN MASIVA, INCLUYENDO LA ORIENTACIÓN A LA POBLACIÓN PARA QUE SE ABSTENGA DE FUMAR EN LUGARES PÚBLICOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "PARA PONER EN PRÁCTICA LAS ACCIONES CONTRA EL TABAQUISMO SE TENDRÁN EN CUENTA LOS SIGUIENTES ASPECTOS:\nI.- LA INVESTIGACIÓN DE LAS CAUSAS DEL TABAQUISMO Y DE LAS ACCIONES PARA CONTROLARLAS; Y\nII.- LA EDUCACIÓN A LA FAMILIA PARA PREVENIR EL CONSUMO DE TABACO POR PARTE DE NIÑOS Y ADOLESCENTES."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "EL GOBIERNO DEL ESTADO COLABORARÁ CON LA SECRETARÍA DE SALUD EN LA EJECUCIÓN DEL PROGRAMA NACIONAL CONTRA LA FARMACODEPENDENCIA EN EL TERRITORIO DEL ESTADO DE NUEVO LEÓN."
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "EN LOS TÉRMINOS DE LA LEGISLACIÓN APLICABLE, EL GOBIERNO DEL ESTADO Y LOS MUNICIPIOS, PARA EVITAR Y PREVENIR EL CONSUMO DE SUBSTANCIAS INHALANTES QUE PRODUZCAN EFECTOS PSICOTRÓPICOS EN LAS PERSONAS, SE AJUSTARÁN A LO SIGUIENTE:\nI.- DETERMINARÁN Y EJERCERÁN MEDIOS DE CONTROL EN EL EXPENDIO DE SUBSTANCIAS INHALANTES, PARA PREVENIR EL CONSUMO POR PARTE DE MENORES DE EDAD E INCAPACES;\nII.- ESTABLECERÁN SISTEMAS DE VIGILANCIA EN LOS ESTABLECIMIENTOS DESTINADOS AL EXPENDIO Y USO DE DICHAS SUBSTANCIAS, PARA EVITAR EL EMPLEO INDEBIDO DE LAS MISMAS;\nIII.- BRINDARÁN LA ATENCIÓN MÉDICA QUE SE REQUIERA A LAS PERSONAS QUE REALICEN O HAYAN REALIZADO EL CONSUMO DE INHALANTES; Y\nIV.- PROMOVERÁN Y LLEVARÁN A CABO CAMPAÑAS PERMANENTES DE INFORMACIÓN Y ORIENTACIÓN AL PÚBLICO; PARA LA PREVENCIÓN DE DAÑOS A LA SALUD PROVOCADOS POR EL CONSUMO DE SUBSTANCIAS INHALANTES.\nA LOS ESTABLECIMIENTOS QUE VENDAN O UTILICEN SUBSTANCIAS INHALANTES CON EFECTOS PSICOTRÓPICOS QUE NO SE AJUSTEN AL CONTROL QUE DISPONGAN EL GOBIERNO ESTATAL Y LOS MUNICIPIOS, ASÍ COMO LOS RESPONSABLES DE LOS MISMOS, SE LES APLICARÁN LAS SANCIONES ADMINISTRATIVAS QUE CORRESPONDAN EN LOS TÉRMINOS DE ESTA LEY.\n(ADICIONADO, P.O. 25 DE NOVIEMBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "71 BIS",
              "nota": [],
              "contenido": "- EL GOBIERNO DEL ESTADO, PROMOVERÁ A TRAVÉS DE CAMPAÑAS PERMANENTES DE INFORMACIÓN Y DIFUSIÓN LA LÍNEA TELEFÓNICA DE EMERGENCIAS PSICOLÓGICAS O DE PRIMEROS AUXILIOS PSICOLÓGICOS, PARA ATENDER A LA POBLACIÓN AFECTADA EN SU SALUD MENTAL Y QUE ESTÁN SUFRIENDO UNA CRISIS, A FIN DE QUE RECIBAN EN EL MENOR TIEMPO POSIBLE LA ATENCIÓN PSICOLÓGICA QUE REQUIERAN, PARA MITIGAR LA CRISIS EN SU SALUD MENTAL Y CANALIZARLOS A UN SERVICIO DE ATENCIÓN PERMANENTE."
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "EN NINGÚN CASO Y EN NINGUNA FORMA SE PODRÁN EXPENDER O SUMINISTRAR BEBIDAS ALCOHÓLICAS, TABACO O CUALQUIER OTRA SUBSTANCIA O PRODUCTO INHALANTE CON EFECTOS PSICOTRÓPICOS A MENORES DE EDAD.\n(ADICIONADO, P.O. 23 DE FEBRERO DE 2022) DEL MISMO MODO, QUEDA PROHIBIDO EL EXPENDIO O SUMINISTRO POR MEDIO DE MÁQUINAS EXPENDEDORAS DE DISPOSITIVOS INHALANTES QUE CONTIENEN NICOTINA Y OTROS EFECTOS PSICOTRÓPICOS.\n(ADICIONADO, P.O. 16 DE ENERO DE 2023) ASIMISMO, SE PROHÍBE MEDIANTE LA INTERMEDIACIÓN DE PLATAFORMAS DIGITALES SIMILARES, LA VENTA Y DISTRIBUCIÓN DE BEBIDAS ALCOHÓLICAS, TABACO O CUALQUIER OTRA SUBSTANCIA O PRODUCTO INHALANTE CON EFECTOS PSICOTRÓPICOS A MENORES DE EDAD. DICHAS PLATAFORMAS DEBERÁN TOMAR COMO MÍNIMO LAS SIGUIENTES MEDIDAS PARA VERIFICAR LA MAYORÍA DE EDAD DE QUIENES RECIBEN DICHOS PRODUCTOS:\nI. COMUNICACIONES A USUARIOS Y REPARTIDORES PARA EVITAR QUE MENORES DE EDAD SOLICITEN O RECIBAN ESTE TIPO DE PRODUCTOS A TRAVÉS DE DICHAS PLATAFORMAS;\nII. SOLICITAR UN DOCUMENTO DE IDENTIDAD PARA VALIDAR FECHA DE NACIMIENTO DE PERSONAS QUE RECIBEN ESTE TIPO DE PRODUCTOS;\nIII. GENERAR MECANISMOS PARA REGRESAR PRODUCTOS DE ESTE TIPO EN CASOS DE QUE LOS USUARIOS Y/O PERSONAS QUE LOS RECIBAN NO ACREDITEN LA MAYORÍA DE EDAD; Y\nIV. CUALQUIER OTRA MEDIDA QUE LA PLATAFORMA ESTIME PERTINENTE PARA CUMPLIR CON LO ESTABLECIDO EN EL PRESENTE PÁRRAFO.\n(ADICIONADO, P.O. 30 DE NOVIEMBRE DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "72 BIS",
              "nota": [],
              "contenido": "EL GOBIERNO DEL ESTADO, INSTITUIRÁ UN PROGRAMA PARA PREVENIR Y ATENDER LOS PROBLEMAS DE SALUD RELACIONADOS CON LA LUDOPATÍA. EN LA EJECUCIÓN DE DICHO PROGRAMA LA AUTORIDAD ESTATAL CORRESPONDIENTE PODRÁ COORDINARSE CON LAS AUTORIDADES FEDERALES Y MUNICIPALES COMPETENTES EN LA MATERIA.\nCORRESPONDERÁ A LA SECRETARÍA DE SALUD ESTATAL, LLEVAR A CABO TODAS LAS ACCIONES NECESARIAS, A FIN DE IMPLEMENTAR EL PROGRAMA ESTATAL PARA PREVENIR Y ATENDER LOS PROBLEMAS DE SALUD RELACIONADOS CON LA LUDOPATÍA, ASÍ COMO PARA REALIZAR CAMPAÑAS PERMANENTES DE INFORMACIÓN EN DONDE SE DESTAQUEN LAS CONSECUENCIAS GRAVES DE ESTE PROBLEMA Y LAS FORMAS EN QUE LOS AFECTADOS PUEDEN SER APOYADOS A TRAVÉS DE ESTE PROGRAMA.\n(ADICIONADO, P.O. 26 DE ABRIL DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "72 BIS 1",
              "nota": [],
              "contenido": "EL EJECUTIVO ESTATAL, ASÍ COMO LOS PRESIDENTES MUNICIPALES, DEBERÁN INCLUIR EN SUS INFORMES ANUALES, LAS ACCIONES ESPECÍFICAS REALIZADAS EN MATERIA DE COMBATE AL ALCOHOLISMO, TABAQUISMO, FARMACODEPENDENCIA Y LUDOPATIA.\n(REFORMADO, P.O. 05 DE JULIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "SE CREA EL CONSEJO ESTATAL CONTRA LAS ADICCIONES, QUE TENDRÁ POR OBJETO PROMOVER Y APOYAR LAS ACCIONES DE LOS SECTORES PÚBLICO, SOCIAL Y PRIVADO TENDIENTES A LA PREVENCIÓN Y COMBATE DE LOS PROBLEMAS DE SALUD PÚBLICA CAUSADOS POR LAS ADICCIONES QUE REGULA EL PRESENTE TÍTULO, ASÍ COMO PROPONER Y EVALUAR LOS PROGRAMAS EN LA MATERIA. DICHO CONSEJO ESTATAL SE INTEGRA POR EL SECRETARIO ESTATAL DE SALUD, QUIEN LO PRESIDIRÁ, POR LOS TITULARES DE LAS DEPENDENCIAS Y ENTIDADES DE LA ADMINISTRACIÓN PÚBLICA ESTATAL CUYAS ACTIVIDADES TENGAN RELACIÓN CON EL OBJETO DEL CONSEJO Y POR REPRESENTANTES DE ORGANIZACIONES SOCIALES Y PRIVADAS RELACIONADAS CON LA SALUD Y LA ATENCIÓN AL PROBLEMA SOCIAL DE LAS ADICCIONES. EL SECRETARIO ESTATAL DE SALUD DEBERÁ INVITAR A LOS REPRESENTANTES DE LOS AYUNTAMIENTOS A ASISTIR A LAS SESIONES DEL CONSEJO.\nEL CONSEJO ESTATAL EN COORDINACIÓN CON LOS AYUNTAMIENTOS, CREARÁ EN TODOS LOS MUNICIPIOS DE LA ENTIDAD, CONSEJOS MUNICIPALES CONTRA LAS ADICCIONES, PARA LA PRESTACIÓN DE TODA CLASE DE SERVICIOS A FIN DE PREVENIR, TRATAR Y ERRADICAR LA FARMACODEPENDENCIA, ASIMISMO LA PREVENCIÓN, TRATAMIENTO Y REHABILITACIÓN DEL ALCOHOLISMO Y EL TABAQUISMO. EL PRESIDENTE MUNICIPAL PRESIDIRÁ EL CONSEJO. ADEMÁS, LOS AYUNTAMIENTOS EN COORDINACIÓN CON EL GOBIERNO DEL ESTADO PODRÁN CREAR Y OPERAR CENTROS MUNICIPALES DE ATENCIÓN PÚBLICA CONTRA LAS ADICCIONES.\n(REFORMADO TERCER PÁRRAFO, P.O. 23 DE ABRIL DE 2021)\nLA SECRETARÍA DE SALUD REALIZARÁ CADA DOS AÑOS UNA ENCUESTA ESTATAL SOBRE ADICCIONES, PARA EVALUAR EL IMPACTO DE LAS ACTIVIDADES REALIZADAS CONTRA EL CONSUMO DE DROGAS, TABACO Y ALCOHOL, ASÌ COMO LUDOPATIA Y SE REMTIRÁN SUS RESULTADOS AL CONSEJO ESTATAL Y AL CONGRESO DEL ESTADO. ÉSTE CREARÁ CENTROS ESTATALES DE ATENCIÒN PÚBLICA CONTRA LAS ADICCIONES EN DONDE SE PRESTARÁ EL SERVICIO DE ATENCIÓN, TRATAMTENTO Y REHABILITACIÓN DE LAS PERSONAS AFECTADAS POR ADICCIONES, EL CUAL DEBERÁ SER ESPECIALIZADO, ATENDIDO POR PERSONAL MULTIDISCIPLINARIO Y CAPACITADO EN LOS DIFERENTES TIPOS DE ADICCIONES, CONTANDO ADEMÁS CON LOS PROGRAMAS NECESARIOS PARA LA ATENCIÒN ESPECIALIZADA QUE OFREZCA TERAPIA PERSONAL, GRUPAL Y FAMILIAR.\nEL CONSEJO ESTATAL ESTABLECERÁ UNA COORDINACIÓN ESTRECHA CON LA PROCURADURÍA GENERAL DE JUSTICIA EN EL ESTADO Y EL PODER JUDICIAL DEL ESTADO PARA LA ATENCIÓN DE TODA PERSONA QUE HAYA SIDO DETENIDA BAJO EL INFLUJO DE CUALQUIER TIPO DE DROGA O ALCOHOL, PARA SU TRATAMIENTO Y REHABILITACIÓN, DENTRO DE LOS SERVICIOS QUE PRESTA LA SECRETARÍA DE SALUD EN LA ENTIDAD.\n(REFORMADO, P.O. 05 DE JULIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73 BIS",
              "nota": [],
              "contenido": "PARA LOS EFECTOS DE ESTA LEY, LA SECRETARÍA ESTATAL DE SALUD TENDRÁ TAMBIÉN LAS SIGUIENTES ATRIBUCIONES:\nI.- OPERAR LOS CENTROS ESTATALES CONTRA LAS ADICCIONES A QUE SE REFIERE ESTA LEY;\nII.- AUTORIZAR Y VIGILAR EL FUNCIONAMIENTO DEL CENTRO ESTATAL CONTRA LAS ADICCIONES;\nIII.- OPERAR EL REGISTRO DE LOS CENTROS ESTATALES CONTRA LAS ADICCIONES, ASÍ COMO EL DE LAS INSTITUCIONES PRIVADAS QUE PRESTEN ESTOS SERVICIOS;\nIV.- DISEÑAR Y ESTABLECER PROGRAMAS PREVENTIVOS, DE TRATAMIENTO Y REHABILITACIÓN QUE DEBERÁ IMPLEMENTAR LOS CENTROS ESTATALES CONTRA LAS ADICCIONES;\nV.- CELEBRAR CONVENIOS O ACUERDOS DE COORDINACIÓN Y CONCERTACIÓN DE ACCIONES CON INSTITUCIONES PÚBLICAS O PRIVADAS CON EL OBJETO DE ESTA LEY;\nVI.- PRESTAR SERVICIOS DE CAPACITACIÓN ESPECIALIZADA EN EL ÁREA;\n(REFORMADA, P.O. 29 DE MARZO DE 2021) VII.- REALIZAR INSPECCIONES A LAS ÁREAS FÍSICAS DE LOS CENTROS DE TRATAMIENTO Y VERIFICAR LA IMPLEMENTACIÓN DE LOS PROGRAMAS DE TRATAMIENTO, SUPERVISANDO LA REHABILITACIÓN DE LOS ADICTOS;\n(REFORMADA, P.O. 21 DE NOVIEMBRE DE 2022)\nVIII.- AUTORIZAR Y VIGILAR EL FUNCIONAMIENTO DE LOS CENTROS DE TRATAMIENTO DE ADICCIONES PRIVADOS, IMPLEMENTANDO MECANISMOS PARA SU VERIFICACIÓN Y SUPERVISIÓN.\nSI DE LA VERIFICACIÓN A DICHOS CENTROS SE OBSERVA ALGÚN INCUMPLIMIENTO AL PRESENTE ORDENAMIENTO, A LAS NORMAS CORRESPONDIENTES, O NO BRINDEN UN TRATO DIGNO Y DE RESPETO A LOS DERECHOS HUMANOS DE LAS PERSONAS QUE SE ENCUENTREN EN TRATAMIENTO, LA SECRETARÍA DICTARÁ LAS MEDIDAS DE SEGURIDAD Y SANCIONES QUE CORRESPONDAN, Y\n(ADICIONADA, P.O. 29 DE MARZO DE 2021) IX.- LAS DEMÁS QUE SE ESTABLEZCAN EN LA PRESENTE LEY Y LAS DEMÁS DISPOSICIONES NORMATIVAS APLICABLES.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73 BIS I",
              "nota": [],
              "contenido": "LA REHABILITACIÓN DEBERÁ SER DINÁMICA, NO BASARSE EXCLUSIVAMENTE EN TERAPIAS DE SUSTITUCIÓN Y DESINTOXICACIÓN SINO EN ACCIONES PROFESIONALES CON PERSONAL MULTIDISCIPLINARIO Y DEBIDAMENTE CAPACITADO EN LA MATERIA, CUBRIENDO LOS SIGUIENTES ASPECTOS:\nI.- ASISTENCIA MÉDICA Y DE REHABILITACIÓN;\nII.- ORIENTACIÓN Y CAPACITACIÓN OCUPACIONAL;\nIII.- ORIENTACIÓN Y CAPACITACIÓN A LA FAMILIA Y TERCERAS PERSONAS QUE CONVIVAN CON EL ADICTO;\n(REFORMADA, P.O. 21 DE NOVIEMBRE DE 2022) IV.- EDUCACIÓN;\n(REFORMADA, P.O. 21 DE NOVIEMBRE DE 2022) V.- REINTEGRACIÓN SOCIAL Y LABORAL; Y\n(ADICIONADA, P.O. 21 DE NOVIEMBRE DE 2022) VI.- ATENCIÓN A LA SALUD MENTAL.\n(REFORMADO, P.O. 05 DE JULIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73 BIS II",
              "nota": [],
              "contenido": "LOS CENTROS ESTATALES CONTRA LAS ADICCIONES, PODRÁN COBRAR CUOTAS DE RECUPERACIÓN POR LOS SERVICIOS PRESTADOS PREVIO ESTUDIO SOCIOECONÓMICO DE LAS PERSONAS ATENDIDAS. PARA LOS CASOS EN LOS QUE EL ESTUDIO DETERMINE LA FALTA DE CAPACIDAD ECONÓMICA DE QUIEN REQUIERA EL TRATAMIENTO O REHABILITACIÓN, EL COSTO SERÁ A CARGO DEL ESTADO.\n(REFORMADO, P.O. 21 DE NOVIEMBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73 BIS III",
              "nota": [],
              "contenido": "EL CENTRO ESTATAL CONTRA LAS ADICCIONES DEBERÁ DE CONTAR CON UN MÉDICO RESPONSABLE CON EXPERIENCIA EN LA MATERIA DE ADICCIONES, PREFERENTEMENTE PSIQUIATRA, ASÍ COMO UN EQUIPO MULTIDISCIPLINARIO Y DEBIDAMENTE CAPACITADO PARA CUMPLIR CON SU\nFUNCIÓN, SEGÚN LA EVALUACIÓN QUE AL EFECTO PRACTIQUE PERIÓDICAMENTE EL CONSEJO ESTATAL CONTRA LAS ADICCIONES; DICHO PERSONAL DEBERÁ QUEDAR ACREDITADO ANTE LA SECRETARÍA;\n(ADICIONADO, P.O. 05 DE JULIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73 BIS IV",
              "nota": [],
              "contenido": "PARA OPERAR UN CENTRO DE TRATAMIENTO CONTRA LAS ADICCIONES EN LA ENTIDAD, INDEPENDIENTEMENTE DE LO QUE PRESCRIBAN LAS LEYES GENERALES DE SALUD Y ESTATAL DE SALUD, ASÍ COMO LA NORMA OFICIAL MEXICANA PARA LA PREVENCIÓN, TRATAMIENTO Y CONTROL DE LAS ADICCIONES, ÉSTE DEBERÁ CUMPLIR CON LOS SIGUIENTES REQUISITOS:\nI.- DISPONER DE UN ÁREA FÍSICA ADECUADA CON LOS CUBÍCULOS FUNCIONALES PARA EL TRATAMIENTO TERAPÉUTICO QUE PERMITAN LA ATENCIÓN INDIVIDUAL, PROTEGIENDO LA PRIVACIDAD DEL USUARIO, ASÍ COMO CONTAR CON LA HIGIENE Y SEGURIDAD ESTRUCTURAL ADECUADAS;\nII.- LOS CENTROS QUE PRESTEN SERVICIO DE INTERNAMIENTO, DEBERÁN DISPONER DE CUBÍCULOS PARA TRATAMIENTOS TERAPÉUTICOS INDEPENDIENTES DE LAS ÁREAS DE ESTANCIA, DE TAL MANERA QUE SE RESPETE LA DIGNIDAD DE LAS PERSONAS;\nIII.- CONTAR CON UN RESPONSABLE MÉDICO TITULADO, MISMO QUE QUEDARÁ ACREDITADO ANTE LA SECRETARÍA DE SALUD DEL ESTADO;\n(REFORMADA, P.O. 21 DE NOVIEMBRE DE 2022) IV.- REGISTRAR ANTE LA SECRETARÍA DE SALUD, LOS PROGRAMAS DE TRATAMIENTO TERAPÉUTICO INTEGRAL QUE SE APLIQUEN PARA LA REHABILITACIÓN DE LOS ADICTOS;\n(REFORMADA, P.O. 21 DE NOVIEMBRE DE 2022) V.- CONTAR CON UN AVISO DE FUNCIONAMIENTO VIGENTE EL CUAL SERÁ EXPEDIDO Y REFRENDADO CADA 5 AÑOS POR LA SECRETARÍA; Y\n(ADICIONADA, P.O. 21 DE NOVIEMBRE DE 2022) VI.- LAS DEMÁS ESTABLECIDAS POR ESTA LEY.\nLOS CENTROS DEBERÁN ESTABLECER Y CONTAR CON SISTEMAS MODERNOS DE TRATAMIENTO Y REHABILITACIÓN, FUNDAMENTADOS EN EL RESPETO A LA INTEGRIDAD Y A LA LIBRE DECISIÓN DEL ADICTO.\nPARA DETERMINAR LA UBICACIÓN DE LOS CENTROS DE ATENCIÓN, LA SECRETARÍA DE SALUD DEBERÁ REALIZAR ESTUDIOS RIGUROSOS SOBRE EL IMPACTO DE LAS ADICCIONES EN TODO EL TERRITORIO ESTATAL.\n(ADICIONADO, P.O. 05 DE JULIO DE 2017)"
            },
            {
              "tipo": "articulo",
              "sufijo": "73 BIS V",
              "nota": [],
              "contenido": "EL ESTADO DEBERÁ INCLUIR UNA PARTIDA PRESUPUESTAL SUFICIENTE, QUE GARANTICE A LAS DEPENDENCIAS Y ENTIDADES CUMPLIR CON LOS OBJETIVOS SEÑALADOS POR ESTE ORDENAMIENTO, REALIZANDO ACCIONES EN BENEFICIO DE LA PREVENCIÓN DE LAS ADICCIONES Y TRATAMIENTO DE LOS ADICTOS."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "SALUBRIDAD LOCAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "EN LOS TÉRMINOS DEL ARTÍCULO 393 DE LA LEY GENERAL DE SALUD, EL GOBIERNO DEL ESTADO Y LOS AYUNTAMIENTOS PODRÁN CELEBRAR CONVENIOS DE COORDINACIÓN PARA DETERMINAR LA PARTICIPACIÓN DE LOS MUNICIPIOS EN LAS ACCIONES DE SALUBRIDAD LOCAL Y CONCERTAR LA APORTACIÓN DE RECURSOS HUMANOS, MATERIALES Y FINANCIEROS NECESARIOS PARA EL DESARROLLO DE LOS MISMOS.\nLOS CONVENIOS QUE AL EFECTO SE CELEBREN SE SUJETARÁN A LAS SIGUIENTES BASES:\nI.- ESTABLECERÁN EL TIPO Y CARACTERÍSTICAS OPERATIVAS DE LOS SERVICIOS DE SALUBRIDAD QUE CONSTITUYAN EL OBJETO DE LA COORDINACIÓN\nII.- DETERMINARÁN LAS FUNCIONES QUE CORRESPONDA DESARROLLAR A LAS PARTES, CON INDICACIÓN DE LAS OBLIGACIONES QUE POR EL CONVENIO ASUMAN;\nIII.- DESCRIBIRÁN LOS BIENES Y RECURSOS QUE APORTEN LAS PARTES, CON LA ESPECIFICACIÓN DEL RÉGIMEN A QUE QUEDARÁN SUJETOS;\nIV.- ESTABLECERÁN LAS ESTRUCTURAS ADMINISTRATIVAS NECESARIAS A FIN DE DAR CUMPLIMIENTO A LOS COMPROMISOS QUE SE CONTRAIGAN;\nV.- DESARROLLARÁN EL PROCEDIMIENTO PARA LA ELABORACIÓN DE LOS PROYECTOS DE PROGRAMAS Y PRESUPUESTOS ANUALES Y DETERMINARÁN LOS PROGRAMAS DE ACTIVIDADES QUE VAYAN A DESARROLLARSE;\nVI.- ESTABLECERÁN QUE LOS INGRESOS QUE SE OBTENGAN POR LA PRESTACIÓN DE SERVICIOS, SE AJUSTARÁN A LO QUE DISPONGA LA LEGISLACIÓN FISCAL Y LOS ACUERDOS QUE EN LA MATERIA SE CELEBREN;\nVII.- INDICARÁN LAS MEDIDAS LEGALES O ADMINISTRATIVAS QUE LAS PARTES SE OBLIGUEN A ADOPTAR O PROMOVER, PARA EL MEJOR CUMPLIMIENTO DEL ACUERDO;\nVIII.- ESTABLECERÁN LAS NORMAS Y PROCEDIMIENTOS DE CONTROL QUE CORRESPONDERÁN A LA SECRETARÍA ESTATAL DE SALUD;\nIX.- ESTABLECERÁN LA DURACIÓN DEL ACUERDO Y LAS CAUSAS DE TERMINACIÓN ANTICIPADA DEL MISMO;\nX.- INDICARÁN EL PROCEDIMIENTO PARA LA RESOLUCIÓN DE LAS CONTROVERSIAS QUE, EN SU CASO, SE SUSCITEN CON RELACIÓN AL CUMPLIMIENTO Y EJECUCIÓN DEL ACUERDO, CON SUJECIÓN A LAS DISPOSICIONES LEGALES APLICABLES; Y\nXI.- CONTENDRÁN LAS DEMÁS ESTIPULACIONES QUE LAS PARTES CONSIDEREN NECESARIAS PARA LA MEJOR PRESTACIÓN DE LOS SERVICIOS.\nEL EJERCICIO DE LAS ACCIONES SANITARIAS QUE EL GOBIERNO DEL ESTADO TRANSFIERA A LOS MUNICIPIOS EN LOS CONVENIOS DE COORDINACIÓN QUE PARA TAL EFECTO CELEBREN, SE SUJETARÁ A LO QUE DISPONE LA PRESENTE LEY, LAS DEMÁS DISPOSICIONES APLICABLES Y LA NORMATIVIDAD TÉCNICA QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "CORRESPONDE A LOS AYUNTAMIENTOS DE LOS MUNICIPIOS DE LA ENTIDAD:\nI.- FORMULAR Y DESARROLLAR PROGRAMAS MUNICIPALES DE SALUD EN EL MARCO DE LOS SISTEMAS NACIONAL Y ESTATAL DE SALUD Y DE ACUERDO CON LOS PRINCIPIOS Y OBJETIVOS DE LOS PLANES NACIONAL, ESTATAL Y MUNICIPALES DE DESARROLLO;\nII.- ASUMIR, EN LOS TÉRMINOS DE LOS CONVENIOS DE COORDINACIÓN QUE CELEBREN CON LA SECRETARÍA ESTATAL DE SALUD LA OPERACIÓN DE LOS SERVICIOS DE SALUD A QUE SE REFIERE EL ARTÍCULO TERCERO DE ESTA LEY;\n(ADICIONADA, P.O. 20 DE DICIEMBRE DE 2023) II BIS.- PROMOVER EN COORDINACIÓN CON LA SECRETARÍA Y, EN SU CASO, CON EL SECTOR SOCIAL Y PRIVADO, CAMPAÑAS PERIÓDICAS DE RECOLECCIÓN DE MEDICAMENTOS CADUCOS, A TRAVÉS DE CONTENEDORES SEGUROS PARA SU ACOPIO.\nIII.- ASUMIR LA ADMINISTRACIÓN DE LOS ESTABLECIMIENTOS DE SALUD QUE DESCENTRALICE EN SU FAVOR EL GOBIERNO ESTATAL EN LOS TÉRMINOS DE LAS LEYES APLICABLES Y DE LOS CONVENIOS QUE AL EFECTO SE CELEBREN;\nIV.- LAS CONTENIDAS EN ESTA LEY Y EN LAS DEMÁS DISPOSICIONES JURÍDICAS APLICABLES."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "LOS AYUNTAMIENTOS PODRÁN COORDINARSE ENTRE SÍ PARA EL EJERCICIO DE LAS ATRIBUCIONES AFINES QUE EN MATERIA DE SALUBRIDAD LES SEAN DESCENTRALIZADAS POR EL GOBIERNO DEL ESTADO."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "LOS SERVICIOS DE AGUA POTABLE Y DRENAJE SANITARIO QUEDARÁN SUJETOS A LO SIGUIENTE:\nI.- LA SECRETARÍA ESTATAL DE SALUD VIGILARÁ LA CALIDAD DE AGUA PARA EL USO Y CONSUMO HUMANO DE ACUERDO A LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA DE SALUD;\nII.- LOS DEPÓSITOS DE AGUA POTABLE PARA FINES DE ALMACENAMIENTO DEBERÁN SER METÁLICOS, DE ASBESTO, CEMENTO, PLÁSTICO RÍGIDO, CONCRETO IMPERMEABILIZADO U OTROS MATERIALES APROBADOS POR LA SECRETARÍA ESTATAL DE SALUD, SU FORMA SERÁ TAL, QUE EVITE LA ACUMULACIÓN DE SUBSTANCIAS EXTRAÑAS. ESTARÁN DOTADOS CON CUBIERTAS DE CIERRE AJUSTADO FÁCILMENTE REMOVIBLE PARA EL ASEO INTERIOR DEL DEPÓSITO;\nLOS PROPIETARIOS DE LOS DEPÓSITOS SERÁN RESPONSABLES DE SU MANTENIMIENTO, A FIN DE QUE EL FUNCIONAMIENTO DE LOS MISMOS CUMPLA CON LOS REQUISITOS SANITARIOS;\nIII.- LAS INSTITUCIONES Y PERSONAS QUE INTERVENGAN EN EL ABASTECIMIENTO DE AGUA, INCLUYENDO LOS ARRENDADORES O RESPONSABLES DE BIENES INMUEBLES OBJETO DE ARRENDAMIENTO, NO PODRÁN SUPRIMIR O REDUCIR EL SUMINISTRO DE AGUA POTABLE A LOS OCUPANTES DE LOS CITADOS INMUEBLES, SALVO LO DISPUESTO POR EL"
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "EL SERVICIO DE LIMPIEZA PÚBLICA SE SUJETARÁ A LO SIGUIENTE:\nI.- LOS DESECHOS SÓLIDOS SE MANIPULARÁN LO ESTRICTAMENTE INDISPENSABLE DURANTE EL TRANSPORTE A SU DESTINO FINAL, VIGILANDO QUE NO SE OCASIONEN RIESGOS A LA SALUD;\nII.- QUEDA PROHIBIDA LA QUEMA O INCINERACIÓN DE DESECHOS SÓLIDOS COMO BASURA, LLANTAS, HOJAS, MADERA, PAPEL, PLÁSTICOS U OTROS ELEMENTOS CUYA COMBUSTIÓN SEA PERJUDICIAL PARA LA SALUD FUERA DE LOS LUGARES AUTORIZADOS;\nIII.- LOS DESECHOS SÓLIDOS PATOLÓGICOS DE LOS HOSPITALES DEBERÁN MANEJARSE SEPARADAMENTE DE LOS OTROS, PROCEDIÉNDOSE A SU INCINERACIÓN O ELIMINACIÓN A TRAVÉS DE CUALQUIER OTRO MÉTODO AUTORIZADO POR LA SECRETARÍA ESTATAL DE SALUD;\nIV.- LOS RESTOS DE ANIMALES ENCONTRADOS EN LA VÍA PÚBLICA DEBERÁN INCINERARSE O ENTERRARSE POR LA AUTORIDAD MUNICIPAL PROCURANDO QUE NO ENTREN EN ESTADO DE DESCOMPOSICIÓN;\nV.- EL DEPÓSITO FINAL DE LOS DESECHOS SÓLIDOS DEBERÁ ESTAR SITUADO A UNA DISTANCIA NO MENOR DE DOS KILÓMETROS DE ASENTAMIENTOS HUMANOS, EN CONTRA DE LOS VIENTOS DOMINANTES Y SIN QUE SEA VISIBLE DESDE LAS CARRETERAS CORRESPONDIENDO A LA SECRETARÍA ESTATAL DE SALUD FIJAR CRITERIOS DE UBICACIÓN DE LOS MISMOS, SIN PERJUICIO DE LO QUE DISPONGA LA LEGISLACIÓN DE PLANIFICACIÓN Y CONTAMINACIÓN AMBIENTAL; Y\nVI.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "EL TRANSPORTE ESTATAL Y MUNICIPAL DE PASAJEROS SE SUJETARÁ A LO SIGUIENTE:\nI.- LOS VEHÍCULOS SE MANTENDRÁN ASEADOS DURANTE SU FUNCIONAMIENTO;\nII.- CADA UNIDAD DEBERÁ CONTAR CON SU EQUIPO DE SEGURIDAD QUE COMPRENDERÁ COMO MÍNIMO, EXTINGUIDOR, PUERTA DE EMERGENCIA Y PASAMANOS.\nLOS VEHÍCULOS ESCOLARES INCLUIRÁN ADEMÁS BOTIQUÍN DE PRIMEROS AUXILIOS;\nIII.- LAS EMISIONES DE RUIDO, DE GASES Y DEMÁS PARTÍCULAS DE COMBUSTIÓN DE LAS UNIDADES DE TRANSPORTE NO DEBERÁN REBASAR LOS LÍMITES PERMISIBLES DE CONTAMINACIÓN, DEBIENDO EXPULSARSE A TRAVÉS DE DUCTOS QUE CONTARÁN CON LAS CARACTERÍSTICAS QUE AL EFECTO SEÑALE EL REGLAMENTO CORRESPONDIENTE;\nIV.- LAS TERMINALES Y TALLERES DE MANTENIMIENTO DEBERÁN CUMPLIR CON LAS DISPOSICIONES SANITARIAS; Y\nV.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "LA INGENIERÍA SANITARIA RELATIVA A EDIFICIOS, EXCEPTO LA DE LOS ESTABLECIMIENTOS QUE SE DEDIQUEN A LA PRESTACIÓN DE LOS SERVICIOS DE SALUD, SE SUJETARÁ A LO SIGUIENTE:\nI.- EL PROYECTO DE CONSTRUCCIÓN, RECONSTRUCCIÓN O MODIFICACIÓN PARCIAL O TOTAL DE EDIFICIOS PÚBLICOS O PRIVADOS, DEBERÁN CUMPLIR CON LOS REQUISITOS SANITARIOS EN CUANTO A ILUMINACIÓN, VENTILACIÓN, INSTALACIONES SANITARIAS Y CONTRA ACCIDENTES QUE FIJE LA SECRETARÍA ESTATAL DE SALUD EN COORDINACIÓN CON LAS AUTORIDADES ESTATALES COMPETENTES;\nII.- EN LA CONSTRUCCIÓN DE EDIFICACIONES SE IMPLANTARÁN LAS MEDIDAS DE SEGURIDAD, HIGIENE Y CONTROL DE PLAGAS, QUE DETERMINE LA SECRETARÍA ESTATAL DE SALUD; Y\nIII.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "LOS MERCADOS Y CENTROS DE ABASTO SE SUJETARÁN A LO SIGUIENTE:\nI.- CONTARÁN CON SERVICIOS DE AGUA POTABLE, DRENAJE SANITARIO, ILUMINACIÓN Y VENTILACIÓN;\nII.- DEBERÁN MANTENERSE CLARAMENTE DELIMITADAS LAS ÁREAS DE TRÁNSITO Y LAS DE EXPENDIO;\nIII.- LA VENTA DE ANIMALES VIVOS SE REALIZARÁ BAJO LAS CONDICIONES QUE ESTABLEZCA LA SECRETARÍA ESTATAL DE SALUD;\nIV.- LOS PROPIETARIOS O CONCESIONARIOS DEBERÁN LLEVAR A CABO LOS PROGRAMAS DE SANEAMIENTO Y CONTROL DE PLAGAS CON LA FRECUENCIA Y EN LOS PERÍODOS QUE LE SEAN SEÑALADOS POR LA SECRETARÍA ESTATAL DE SALUD;\nV.- LOS DESECHOS SÓLIDOS, ASÍ COMO LA MERCANCÍA QUE SE ENCUENTRA ORGANOLÉPTICAMENTE EN ESTADO DE DESCOMPOSICIÓN SE RETIRARÁN DIARIAMENTE DE LOS LUGARES DE EXPENDIO DEPOSITÁNDOSE EN EL SITIO SEÑALADO PARA TAL PROPÓSITO POR LOS PROPIETARIOS O CONCESIONARIOS;\nVI.- DEBERÁN CONTAR CON UN BOTIQUÍN DE PRIMEROS AUXILIOS DISPONIBLE A QUIEN LO REQUIERA EN LA ADMINISTRACIÓN DEL ESTABLECIMIENTO; Y\nVII.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "LOS RASTROS SE SUJETARÁN A LO SIGUIENTE:\nI.- DEBERÁN MANTENERSE EN LAS CONDICIONES DE ASEO E HIGIENE QUE DETERMINE LA SECRETARÍA ESTATAL DE SALUD, CON BASE EN LOS REGLAMENTOS APLICABLES Y LA NORMATIVIDAD TÉCNICA QUE PARA TAL EFECTO SE EXPIDA;\nII.- DEBERÁN SITUARSE EN ZONAS QUE NO SEAN HABITACIONALES NI DE INDUSTRIA CONTAMINANTE, CORRESPONDIENDO A LA SECRETARÍA ESTATAL DE SALUD FIJAR LOS CRITERIOS DE UBICACIÓN DE LOS MISMOS, SIN PERJUICIO DE LO QUE DISPONGA LA LEGISLACIÓN DE PLANIFICACIÓN Y CONTAMINACIÓN AMBIENTAL;\nIII.- DEBERÁN CONTAR CON UN EQUIPO DE INCINERACIÓN ANTICONTAMINANTE PARA LA ELIMINACIÓN DE LOS DESECHOS ORGÁNICOS;\nIV.- LOS RASTROS DE SACRIFICIO DE GANADO DEBERÁN CONTAR CON CORRALES DE ENCIERRO ASEADOS PARA ALOJAR EXCLUSIVAMENTE EL GANADO QUE DEBERÁ SER SACRIFICADO AL DÍA SIGUIENTE Y SE UBICARÁN EN ÁREAS DE ACCESO DIRECTO A LOS LUGARES DESTINADOS PARA LA MATANZA;\nV.- LOS ANIMALES DESTINADOS AL SACRIFICIO, DEBERÁN SER EXAMINADOS ANTE Y POST-MORTEM POR LA SECRETARÍA ESTATAL DE SALUD LA QUE DETERMINARÁ LAS PARTES QUE PUEDAN DESTINARSE AL CONSUMO HUMANO;\nVI.- LOS RESPONSABLES DEL CONTROL SANITARIO DE PRODUCTOS ANIMALES, DEBERÁN CONTAR CON TÍTULO PROFESIONAL EN LA MATERIA O CON SUFICIENTE EXPERIENCIA A JUICIO DE LA SECRETARÍA ESTATAL DE SALUD, QUIEN OTORGARÁ LA AUTORIZACIÓN CORRESPONDIENTE.\nLOS RESPONSABLES INSPECCIONARÁN LOS PRODUCTOS ANIMALES Y DE CONSIDERAR QUE ÉSTOS SON APTOS PARA EL CONSUMO HUMANO LOS AUTORIZARÁN CON MARCAS DE TINTAS INOCUAS DE LOS SELLOS QUE PREVIAMENTE SE REGISTREN ANTE LA SECRETARÍA ESTATAL DE SALUD;\nVII.- DEBERÁN CONTAR CON UN BOTIQUÍN DE PRIMEROS AUXILIOS; Y\nVIII.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD.\n(REFORMADO, P.O. 20 DE DICIEMBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "LOS CENTROS DE READAPTACIÓN SOCIAL SE SUJETARÁN A LO SIGUIENTE:\nI.- DEBERÁN CONTAR CON ADECUADA VENTILACIÓN E ILUMINACIÓN Y SERVICIOS DE AGUA POTABLE, DRENAJE SANITARIO O FOSA SÉPTICA;\nII.- LOS QUE TENGAN UNA POBLACIÓN PERMANENTE DE INTERNOS DE MÁS DE 200, DEBERÁN CONTAR CON SERVICIO MÉDICO QUIRÚRGICO DE PRIMEROS AUXILIOS Y LOS ESPECIALES DE PSIQUIATRÍA Y ODONTOLOGÍA;\nLOS RESPONSABLES DE LOS SERVICIOS MÉDICOS LLEVARÁN A CABO PROGRAMAS NUTRICIONALES Y DE PREVENCIÓN DE ENFERMEDADES;\n(ADICIONADO, P.O. 20 DE DICIEMBRE DE 2023) II. BIS.- CONTAR CON LOS ARTÍCULOS NECESARIOS PARA SATISFACER LAS NECESIDADES DE HIGIENE PROPIAS DE SU GÉNERO;\nIII.- SE LLEVARÁN A CABO ACCIONES ENCAMINADAS A LOGRAR EL CONTROL DE PLAGAS COMPRENDIENDO ENTRE ELLAS LA DESINFECCIÓN, DESINSECTACIÓN Y DESINFESTACIÓN;\nIV.- DEBERÁN CONTAR CON ÁREAS PARA AISLAR A RECLUSOS CON ENFERMEDADES INFECCIOSAS EN PERÍODO DE TRANSMISIÓN; Y\nV.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "LOS HOTELES Y MOTELES QUEDARÁN SUJETOS A LO SIGUIENTE:\nI.- DEBERÁN MANTENER SUS HABITACIONES E INSTALACIONES EN GENERAL EN CONDICIONES HIGIÉNICAS, ASEÁNDOLAS DIARIAMENTE;\nII.- CONTARÁN CON SALIDAS DE EMERGENCIA Y EN CASO DE QUE LAS EDIFICACIONES SEAN DE DOS O MÁS PISOS TENDRÁN TAMBIÉN ESCALERA EXTERNA; LAS QUE CONTARÁN CON LAS CARACTERÍSTICAS QUE AL EFECTO SEÑALE EL REGLAMENTO CORRESPONDIENTE;\nIII.- SE INSTALARÁN SISTEMAS PARA PREVENIR INCENDIOS, TALES COMO ALARMA, EXTINGUIDORES Y DEMÁS MEDIDAS PREVENTIVAS QUE TIENDAN A SALVAGUARDAR LA VIDA;\nIV.- DEBERÁN CONTAR CON BOTIQUÍN DE PRIMEROS AUXILIOS Y CON RECIPIENTES DE CAPACIDAD SUFICIENTE PARA LA RECOLECCIÓN Y RETIRO DIARIO DE LA BASURA;\nV.- QUEDA PROHIBIDO EL HACINAMIENTO DE PERSONAS EN LAS HABITACIONES DESTINADAS A DORMITORIOS; Y\nVI.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "LAS CASAS DE HUÉSPEDES QUEDARÁN SUJETAS A LO SIGUIENTE:\nI.- SE MANTENDRÁN ASEADAS Y EFECTUARÁN LAS ACCIONES NECESARIAS PARA EL CONTROL DE PLAGAS;\nII.- QUEDA PROHIBIDO EL HACINAMIENTO DE PERSONAS EN LAS HABITACIONES DESTINADAS A DORMITORIO;\nIII.- DEBERÁN CONTAR CON BOTIQUÍN DE PRIMEROS AUXILIOS; Y\nIV.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "LOS PANTEONES QUEDARÁN SUJETOS A LO SIGUIENTE:\nI.- DEBERÁN CUMPLIR LAS CONDICIONES Y REQUISITOS SANITARIOS QUE DETERMINEN LAS LEYES Y REGLAMENTOS DE LA MATERIA Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD;\nII.- SE UBICARÁN EN LAS ZONAS QUE DETERMINE LA SECRETARÍA ESTATAL DE SALUD DE ACUERDO CON LOS CRITERIOS QUE LA MISMA EXPIDA AL RESPECTO, SIN PERJUICIO DE LO QUE DETERMINE EL PLANO REGULADOR DE ACUERDO CON LAS LEYES DE DESARROLLO URBANO Y DEMÁS ORDENAMIENTOS LEGALES VIGENTES;\nIII.- EL CONTROL SANITARIO DE LA DISPOSICIÓN DE ÓRGANOS, TEJIDOS Y CADÁVERES DE SERES HUMANOS, SE SUJETARÁ A LO DISPUESTO POR LA LEY GENERAL DE SALUD Y SUS REGLAMENTOS;\nIV.- LA SECRETARÍA ESTATAL DE SALUD FIJARÁ LAS ESPECIFICACIONES DE LOS DISTINTOS TIPOS DE FOSAS, CRIPTAS Y NICHOS QUE HUBIEREN DE CONSTRUIRSE EN CADA CEMENTERIO INDICANDO LA PROFUNDIDAD MÁXIMA QUE PUEDA EXCAVARSE Y LOS PROCEDIMIENTOS DE CONSTRUCCIÓN;\nV.- SE MANTENDRÁN EN CONDICIONES DE HIGIENE, EFECTUÁNDOSE UN CONTROL PERMANENTE CONTRA LA FAUNA NOCIVA. ASÍ MISMO, SE EVITARÁ LA CONSTRUCCIÓN DE DEPÓSITOS DE AGUA Y MACETEROS QUE NO CUENTEN CON DESAGÜE Y PRODUZCAN RIESGOS DE PROLIFERACIÓN DE VECTORES;\nVI.- LOS CONCESIONARIOS Y ADMINISTRADORES, ESTÁN OBLIGADOS A LLEVAR UN CONTROL ADMINISTRATIVO DE LAS INHUMACIONES Y EXHUMACIONES QUE SE REALICEN;\nVII.- LOS CONCESIONARIOS O ADMINISTRADORES DEBERÁN IMPEDIR EL ACCESO AL INTERIOR A VENDEDORES AMBULANTES DE ALIMENTOS Y BEBIDAS;\nVIII.- LA SECRETARÍA ESTATAL DE SALUD PODRÁ ORDENAR LA EJECUCIÓN DE LAS OBRAS O TRABAJOS QUE ESTIME NECESARIOS PARA EL MEJORAMIENTO SANITARIO DE LOS PANTEONES; Y\nIX.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "LOS ESTACIONAMIENTOS QUEDARÁN SUJETOS A LO SIGUIENTE:\nI.- TENDRÁN VENTILACIÓN NATURAL O ARTIFICIAL SUFICIENTE EN LOS CASOS DE LOCALES CERRADOS;\nII.- CONTARÁN CON SERVICIOS SANITARIOS EN CONDICIONES HIGIÉNICAS Y DE USO GRATUITO;\nIII.- SE INSTALARÁN RAMPAS DE ENTRADA Y SALIDA CON ANUNCIOS Y MEDIDAS DE SEGURIDAD PARA EL TRÁNSITO PEATONAL Y DE VEHÍCULOS;\nIV.- DEBERÁN CONTAR CON EQUIPO CONTRA INCENDIOS Y EXTINGUIDORES SUFICIENTES DE ACUERDO CON LAS DIMENSIONES DE LAS INSTALACIONES; Y\nV.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "LAS PERSONAS QUE PRACTIQUEN LA PROSTITUCIÓN DEBERÁN SUJETARSE A LO SIGUIENTE:\nI.- SE SOMETERÁN PERIÓDICAMENTE AL CONTROL EPIDEMIOLÓGICO DE LAS ENFERMEDADES TRANSMISIBLES EN LAS UNIDADES MÉDICAS QUE LA SECRETARÍA ESTATAL DE SALUD DETERMINE, DE CONFORMIDAD CON LA REGLAMENTACIÓN Y NORMATIVIDAD TÉCNICA QUE AL EFECTO SE EXPIDA;\nII.- SE INTEGRARÁ POR CADA PERSONA UN EXPEDIENTE CLÍNICO EN DONDE EL MÉDICO RESPONSABLE REGISTRARÁ LOS ESTUDIOS DE RUTINA PRACTICADOS, ASÍ COMO LOS DEMÁS REQUERIMIENTOS ESTABLECIDOS POR LA NORMATIVIDAD APLICABLE;\nIII.- DEBERÁN PORTAR LA CONSTANCIA DE NO PADECIMIENTOS DE ENFERMEDAD SEXUAL U OTROS PADECIMIENTOS INFECTO-CONTAGIOSOS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD;\nIV.- LA SECRETARÍA ESTATAL DE SALUD, CON FUNDAMENTO EN LO DISPUESTO EN LA PRESENTE LEY, Y EN BASE DEL INFORME DEL ESTADO DE SALUD DE LAS PERSONAS QUE SEÑALE UN RIESGO INMINENTE DE CONTAGIO, PODRÁ APLICAR CUALQUIERA DE LAS MEDIDAS CONTENIDAS EN LOS ARTÍCULOS 37 Ó 119 DE ESTA LEY; Y\nV.- AL CUMPLIMIENTO DE LAS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "LOS ESTABLOS, LAS GRANJAS Y ESTABLECIMIENTOS SIMILARES SE SUJETARÁN A LO SIGUIENTE:\nI.- SE MANTENDRÁN ASEADOS, CON EL FIN DE EVITAR LA ACUMULACIÓN DE DESECHOS LÍQUIDOS Y SÓLIDOS;\nII.- SE LLEVARÁN A CABO ACCIONES PERMANENTES PARA EXTERMINAR LAS PLAGAS DEBIÉNDOSE, EN SU CASO, DESINFECTARSE, DESINSECTARSE O DESINFESTARSE;\nIII.- SE UBICARÁN EN LAS ZONAS QUE DETERMINE LA SECRETARÍA ESTATAL DE SALUD DE ACUERDO CON LOS CRITERIOS QUE LA MISMA EXPIDA AL RESPECTO, SIN PERJUICIO DE LO QUE DETERMINE EL PLANO REGULADOR DE ACUERDO CON LAS LEYES DE DESARROLLO URBANO Y DEMÁS ORDENAMIENTOS LEGALES VIGENTES; Y\nIV.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "LAS FERIAS, JUEGOS ELECTROMECÁNICOS Y ELECTRÓNICOS, CIRCOS Y ESTABLECIMIENTOS SIMILARES, SE SUJETARÁN A LO SIGUIENTE:\nI.- CONTARÁN CON INSTALACIONES EN CONDICIONES QUE NO PONGAN EN PELIGRO LA SEGURIDAD Y SALUD DE LAS PERSONAS;\nII.- CONTARÁN CON EQUIPO CONTRA INCENDIOS Y EXTINGUIDORES SUFICIENTES DE ACUERDO CON LAS DIMENSIONES DE LAS INSTALACIONES;\nIII.- CONTARÁN CON SERVICIOS SANITARIOS GRATUITOS DE EXCUSADOS Y LAVABOS, ASÍ COMO BOTIQUÍN DE PRIMEROS AUXILIOS;\nIV.- LOS OPERADORES DE LOS JUEGOS ELECTROMECÁNICOS DEBERÁN SER MAYORES DE EDAD; Y\nV.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "LOS BAÑOS PÚBLICOS SE SUJETARÁN A LO SIGUIENTE:\nI.- LOS LOCALES DEBERÁN MANTENERSE ASEADOS;\nII.- EL SERVICIO EMPLEARÁ AGUA POTABLE Y TENDRÁ CONEXIÓN AL DRENAJE SANITARIO;\nIII.- QUEDA PROHIBIDO EL ACCESO A PERSONAS CON SIGNOS EVIDENTES DE ALGUNA ENFERMEDAD EN LA PIEL;\nIV.- DEBERÁN CONTAR CON BOTIQUÍN DE PRIMEROS AUXILIOS;\nV.- DEBERÁN CONTAR CON PISO ANTIDERRAPANTE EN ZONAS HÚMEDAS Y SISTEMAS PARA RACIONALIZAR EL CONSUMO DEL AGUA;\nVI.- EL PERSONAL DEBERÁ CONTAR CON TARJETAS DE SALUD;\nVII.- LAS FUENTES DE CALOR Y LOS TUBOS CONDUCTORES DE VAPOR, AGUA O AIRE CALIENTE DEBERÁN ESTAR AISLADOS Y PROTEGIDOS;\nVIII.- LOS ÚTILES DE LIMPIEZA CORPORAL COMO JABÓN, ESPONJAS Y DEMÁS DEBERÁN SER DE USO INDIVIDUAL Y DESECHABLE;\nIX.- LOS IMPLEMENTOS DE USO COLECTIVO COMO TOALLAS Y SÁBANAS DEBERÁN ESTAR EN CONDICIONES HIGIÉNICAS; Y\nX.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "EL SERVICIO DE ALBERCAS SE SUJETARÁN A LO SIGUIENTE:\nI.- DEBERÁN CONTAR CON DISPOSICIONES INTERNAS A LA VISTA DE LOS USUARIOS, MISMOS QUE SE SUJETARÁN A LAS NORMAS TÉCNICAS QUE EMITA LA SECRETARÍA ESTATAL DE SALUD, COMPRENDIENDO LO SIGUIENTE:\nA).- LÍMITE DE USUARIOS SEGÚN LA DIMENSIÓN DE LA ALBERCA;\nB).- TRATAMIENTO DE AGUA PARA CLORACIÓN Y FILTRACIÓN;\nC).- CONSUMO DE ALIMENTOS Y BEBIDAS;\nD).- ANTIDERRAPANTES EN ZONAS HÚMEDAS;\nE).- SISTEMAS DE SALVAVIDAS HUMANO Y EQUIPO;\nF).- EQUIPO DE RESUCITACIÓN Y BOTIQUÍN DE PRIMEROS AUXILIOS.\nII.- QUEDA PROHIBIDO EL ACCESO A LAS ALBERCAS DE AQUELLAS PERSONAS CON SIGNOS EVIDENTES DE ENFERMEDADES DE LA PIEL;\nIII.- LOS USUARIOS DEBERÁN ASEARSE BAÑÁNDOSE CON ANTERIORIDAD Y POSTERIORIDAD A SU INGRESO A LA ALBERCA, PARA LO CUAL LAS INSTALACIONES DEBERÁN CONTAR CON CANTIDADES SUFICIENTES DE REGADERAS;\nIV.- QUEDA PROHIBIDO EL ALQUILER DE TRAJES DE BAÑO;\nV.- EL PERSONAL DEBERÁ CONTAR CON TARJETA DE CONTROL SANITARIO; Y\nVI.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "LAS PELUQUERÍAS, SALONES DE BELLEZA Y DE MASAJE SE SUJETARÁN A LO SIGUIENTE:\nI.- LAS INSTALACIONES CUMPLIRÁN CON LOS REQUISITOS SANITARIOS, DE AGUA POTABLE, DRENAJE SANITARIO, ILUMINACIÓN, VENTILACIÓN Y CONTROL DE DESECHOS SÓLIDOS QUE FIJE LA SECRETARÍA ESTATAL DE SALUD;\nII.- LOS TRABAJADORES DEBERÁN CONTAR CON TARJETA DE CONTROL SANITARIO;\nIII.- EL INSTRUMENTAL EMPLEADO PARA CORTAR CABELLO SE CONSERVARÁ EN VITRINAS CERRADAS Y SE DESINFECTARÁ PERIÓDICAMENTE;\nIV.- LOS BLANCOS, TOALLAS Y SIMILARES SERÁN LAVADOS Y DESINFECTADOS CADA VEZ QUE SEAN UTILIZADOS;\nV.- DEBERÁN CONTAR CON BOTIQUÍN DE PRIMEROS AUXILIOS; Y\nVI.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS, QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "LAS TINTORERÍAS Y LAVANDERÍAS SE SUJETARÁN A LO SIGUIENTE:\nI.- SE UBICARÁN PREFERENTEMENTE EN ZONAS COMERCIALES, Y DE CONTAR CON CALDERAS, ÉSTAS ESTARÁN AISLADAS DE LAS CONSTRUCCIONES VECINAS;\nII.- CONTARÁN CON SERVICIO DE AGUA POTABLE, LUZ NATURAL O ARTIFICIAL Y VENTILACIÓN SUFICIENTE CONFORME LO DISPONGAN LOS REGLAMENTOS DE LA MATERIA Y LA NORMATIVIDAD TÉCNICA QUE AL EFECTO SE EXPIDA;\nIII.- SUS PISOS Y MUROS SERÁN DE MATERIAL IMPERMEABLE;\nIV.- ESTOS ESTABLECIMIENTOS CONTARÁN CON LOS SIGUIENTES DEPARTAMENTOS O SECCIONES:\nA).- PARA RECIBO DE ROPA SUCIA;\nB).- PARA LAVADO MECÁNICO O A MANO;\nC).- PARA CLASIFICAR, EMPAQUETAR Y ALMACENAR;\nD).- ENTREGA DE ROPA Y BLANCOS LIMPIOS;\nE).- SANITARIOS O EXCUSADOS;\nV.- EN LOS LOCALES Y EN LOS TRANSPORTES, LA RECEPCIÓN DE ROPA SUCIA Y LA ENTREGA DE ROPA LIMPIA SE REALIZARÁ EN ÁREAS SEPARADAS;\nVI.- EL TRANSPORTE DE ROPA SUCIA SE HARÁ EN SACOS QUE SERÁN DESINFECTADOS Y DESINSECTADOS PERIÓDICAMENTE;\nVII.- EL PERSONAL DEBERÁ CONTAR CON TARJETA DE CONTROL SANITARIO; Y\nVIII.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "LA COMPRA Y VENTA DE ROPA USADA SE SUJETARÁ A LO SIGUIENTE:\nI.- QUEDA PROHIBIDA LA COMPRA Y VENTA DE ROPA Y BLANCOS QUE PROCEDA DE HOSPITALES, SANATORIOS Y SIMILARES;\nII.- LA ROPA USADA DEBERÁ SER DESINFECTADA, DESINSECTIZADA Y DESINFESTADA PREVIA A SU VENTA;\nIII.- LOS EMPLEADOS DE ESTABLECIMIENTOS DEDICADOS A ESTA ACTIVIDAD DEBERÁN CONTAR PARA SU PROTECCIÓN CON CERTIFICADOS DE SALUD ANUALES; Y\nIV.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "LOS ALBERGUES Y GUARDERÍAS SE SUJETARÁN A LO SIGUIENTE:\nI.- DEBERÁN REUNIR LAS CONDICIONES SANITARIAS QUE PERMITAN EL DESARROLLO DE LAS CAPACIDADES FÍSICAS, MENTALES Y SOCIALES DE LA PERSONA CON PLENO RESPETO A LA DIGNIDAD HUMANA;\nII.- TENDRÁN ACCESO AL SERVICIO MÉDICO Y SOCIAL EN FORMA PERMANENTE, Y CONTARÁN CON BOTIQUÍN DE PRIMEROS AUXILIOS;\nIII.- LA ALIMENTACIÓN QUE PROPORCIONEN SERÁ SUFICIENTE, COMPLETA Y BALANCEADA;\nIV.- EL PERSONAL DEBERÁ CONTAR CON TARJETAS DE CONTROL SANITARIO; Y\nV.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "LOS CINES Y TEATROS SE SUJETARÁN A LO SIGUIENTE:\nI.- LAS INSTALACIONES DEBERÁN MANTENERSE EN CONDICIONES HIGIÉNICAS;\nII.- SE EMPLEARÁN MATERIALES DE DIFÍCIL COMBUSTIÓN EN LOS ENTREPISOS, COLUMNAS, MUROS, CORTINAS Y ALFOMBRAS;\nIII.- CONTARÁN CON EXTINGUIDORES, MANGUERAS Y PUERTAS DE EMERGENCIA DEBIDAMENTE SEÑALADAS;\nIV.- LOS PASILLOS DE ACCESO A LAS INSTALACIONES ASÍ COMO A LAS PUERTAS DE EMERGENCIA, DEBERÁN ESTAR LIBRES DE OBSTRUCCIONES;\nV.- LOS LOCALES CERRADOS CONTARÁN CON UN SISTEMA DE SERVICIO MECÁNICO EXTRACTIVO DE VENTILACIÓN O AIRE ACONDICIONADO;\nVI.- LOS ESTABLECIMIENTOS QUE CUENTEN CON DULCERÍA SE SUJETARÁN A LAS NORMAS RELATIVAS DEL PROCESO DE ALIMENTOS Y BEBIDAS, DEBIENDO EL PERSONAL CONTAR CON TARJETAS DE CONTROL SANITARIO; Y\nVII.- AL CUMPLIMIENTO DE LAS DEMÁS MEDIDAS Y REQUISITOS QUE ESTABLEZCAN LAS LEYES Y REGLAMENTOS VIGENTES EN EL ESTADO Y LAS NORMAS TÉCNICAS QUE EXPIDA LA SECRETARÍA ESTATAL DE SALUD.\n(REFORMADO, P.O. 22 DE NOVIEMBRE DE 2016)"
            },
            {
              "tipo": "articulo",
              "sufijo": "97 BIS",
              "nota": [],
              "contenido": "SE CONSIDERA LOTE BALDÍO EL PREDIO QUE REÚNE LAS CARACTERÍSTICAS SEÑALADAS EN EL ARTÍCULO 24 DE LA LEY DE CATASTRO; Y CASA ABANDONADA, DESHABITADA Y/O DESOCUPADA AQUELLA QUE PRESENTA CARACTERÍSTICAS DE DETERIORO COMO EXCESO DE HIERBA DENTRO Y FUERA DEL INMUEBLE, ESCOMBRO, GRAFITI, FAUNA PELIGROSA ENTRE OTROS FACTORES QUE REPRESENTAN UN RIESGO LATENTE COMO INSEGURIDAD E INSALUBRIDAD ADEMÁS DE DEVALUAR EL VALOR DE LAS VIVIENDAS. LO ANTERIOR DEBERÁ CONSTATARSE A TRAVÉS DE LA DECLARATORIA DE INMUEBLE ABANDONADO, DESHABITADO Y/O DESOCUPADO, EL CUAL ES UN DOCUMENTO EXPEDIDO POR EL DELEGADO MUNICIPAL O JUEZ AUXILIAR CORRESPONDIENTE Y EN EL QUE SE DESCRIBEN LAS CONDICIONES DEL PREDIO O TERRENO CON CONSTRUCCIÓN PARCIAL O TOTAL, CON O SIN OCUPANTES Y/O HABITANTES, QUE NO CUMPLE CON LAS CARACTERÍSTICAS ESTIPULADAS EN LAS FRACCIONES DEL PRESENTE ARTÍCULO Y POR TAL MOTIVO REPRESENTA UN RIESGO DE INSALUBRIDAD E INSEGURIDAD PARA LA COMUNIDAD.\nLOS PROPIETARIOS DE LOTES BALDÍOS, CASAS ABANDONADAS, DESHABITADAS Y/O DESOCUPADAS DEBERÁN:\nI. MANTENERLOS LIBRES DE MALEZA, BASURA O CUALQUIER OTRO ESCOMBRO QUE REPRESENTEN CONDICIONES QUE PONGAN EN PELIGRO LA HIGIENE, SALUBRIDAD Y SEGURIDAD DE QUIENES VIVEN EN COLINDANCIA DE DICHO INMUEBLE;\nII. CERCAR O DELIMITAR DE MANERA TANGIBLE EL INMUEBLE CORRESPONDIENTE; Y\nIII. MANTENER DE MANERA PERMANENTE EN BUEN ESTADO DE CONSERVACIÓN, ASPECTO Y LIMPIEZA EL CONTORNO EXTERNO DEL INMUEBLE."
            },
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "PARA LOS EFECTOS DE ESTE TÍTULO SE CONSIDERAN BAJO LA DENOMINACIÓN DE ESTABLECIMIENTOS, LOS LOCALES Y SUS INSTALACIONES, DEPENDENCIAS Y ANEXOS, ESTÉN CUBIERTOS O DESCUBIERTOS, SEAN FIJOS O MÓVILES, SEAN DE PRODUCCIÓN, TRANSFORMACIÓN, ALMACENAMIENTO,\nDISTRIBUCIÓN DE BIENES, O PRESTACIÓN DE SERVICIOS EN LOS QUE SE DESARROLLE UNA ACTIVIDAD OCUPACIONAL, Y SE CLASIFICAN EN:\nI.- INOFENSIVOS. ENTENDIENDO POR TALES AQUELLOS QUE NO CAUSEN NI PUEDAN CAUSAR DAÑOS O MOLESTIAS A LA VIDA, LA SALUD O BIENESTAR DEL VECINDARIO O DE LAS PERSONAS QUE EN ELLOS TRABAJEN, Y POR TANTO PODRÁN UBICARSE Y FUNCIONAR EN LUGARES POBLADOS;\nII.- MOLESTOS. ENTENDIENDO POR TALES AQUELLOS QUE POR SU UBICACIÓN, SU MATERIA PRIMA, SUS PRODUCTOS, SUS DESECHOS, SU MAQUINARIA O EQUIPO, SUS PROCESOS Y RUIDOS, POR CONTAMINAR EL MEDIO AMBIENTE O POR OTRAS CAUSAS, PUEDAN OCASIONAR INCOMODIDADES MANIFIESTAS A LOS TRABAJADORES O AL VECINDARIO. LA AUTORIDAD SANITARIA PODRÁ ORDENAR EL CAMBIO O TRASLADO DE ESA CLASE DE LOCALES, DE ACUERDO CON LO QUE DISPONGA EL PLANO REGULADOR APLICABLE Y EN SU DEFECTO, CON BASE EN EL CRITERIO TÉCNICO DE AQUELLA O BIEN DISPONER QUE SE TOMEN LAS MEDIDAS QUE SE ESTIMEN CONVENIENTES;\nIII.- PELIGROSOS. ENTENDIENDO POR TALES A AQUELLOS QUE POR SUS INSTALACIONES O FUNCIONAMIENTO, DAÑEN O PUEDAN DAÑAR LA SALUD O EL BIENESTAR DE LOS TRABAJADORES O DEL VECINDARIO. ESTA CLASE DE LOCALES SIEMPRE DEBERÁN UBICARSE Y FUNCIONAR, PREVIA LA ADOPCIÓN DE LAS MEDIDAS QUE LA AUTORIDAD SANITARIA SEÑALE, FUERA DE LUGARES POBLADOS Y A LA DISTANCIA QUE LA PROPIA AUTORIDAD DETERMINE, LA QUE ADEMÁS DEBERÁ EXIGIR QUE CUENTEN CON UNA ZONA DE PROTECCIÓN TÉCNICAMENTE DETERMINADA, PARA EVITAR DAÑOS A TERCEROS.\n(ADICIONADO, P.O. 16 DE FEBRERO DEL 2007)"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "“DE LA MEDICINA TRADICIONAL, COMPLEMENTARIA O ALTERNATIVA”",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "98 BIS",
              "nota": [],
              "contenido": "PARA LOS EFECTOS DE ESTA LEY, SE ENTIENDE POR MEDICINA TRADICIONAL, COMPLEMENTARIA O ALTERNATIVA A LAS PRÁCTICAS, ENFOQUES, CONOCIMIENTOS Y CREENCIAS SANITARIAS DIVERSAS QUE INCORPORAN MEDICINAS BASADAS EN PLANTAS, ANIMALES, MINERALES U OZONO; A LAS TERAPIAS ESPIRITUALES, TÉCNICAS MANUALES Y EJERCICIOS APLICADOS DE FORMA INDIVIDUAL O EN COMBINACIÓN PARA MANTENER EL BIENESTAR, ADEMÁS DE TRATAR, DIAGNOSTICAR Y PREVENIR LAS ENFERMEDADES.\nLAS ACTIVIDADES A QUE SE REFIERE EL PRESENTE ARTÍCULO SERÁN REGULADAS Y CONTROLADAS POR LOS SERVICIOS DE SALUD DE NUEVO LEÓN, EN COORDINACIÓN CON LAS AUTORIDADES EDUCATIVAS, EN SUS RESPECTIVOS ÁMBITOS DE COMPETENCIA."
            },
            {
              "tipo": "articulo",
              "sufijo": "98 BIS 1",
              "nota": [],
              "contenido": "EL SECTOR SALUD DE NUEVO LEÓN CONTARÁ DENTRO DE SU ESTRUCTURA, CON UN ÁREA PARA PROMOVER E IMPULSAR LA INVESTIGACIÓN DE LA MEDICINA TRADICIONAL, COMPLEMENTARIA O\nALTERNATIVA, CON LA PARTICIPACIÓN DE LAS INSTITUCIONES PÚBLICAS QUE TENGAN POR OBJETO, ENTRE OTRAS COSAS, SU ESTUDIO E INVESTIGACIÓN, LA FORMACIÓN DE LOS PROFESIONALES DE LA SALUD, ASÍ COMO DE LOS PRACTICANTES, TERAPEUTAS TRADICIONALES Y AGRUPACIONES CIVILES ORGANIZADAS CON ESTE OBJETO."
            },
            {
              "tipo": "articulo",
              "sufijo": "98 BIS 2",
              "nota": [],
              "contenido": "LAS PERSONAS, AGRUPACIONES Y ASOCIACIONES, ASÍ COMO LAS DEPENDENCIAS E INSTITUCIONES QUE PROPORCIONEN SERVICIOS DE MEDICINA TRADICIONAL, COMPLEMENTARIA O ALTERNATIVA, SERÁN RESPONSABLES ANTE LAS AUTORIDADES COMPETENTES, DE LAS PRÁCTICAS O MÉTODOS QUE APLIQUEN."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "MEDIDAS DE VIGILANCIA SANITARIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "AUTORIZACIONES Y CERTIFICADOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "LA AUTORIZACIÓN SANITARIA ES EL ACTO ADMINISTRATIVO QUE SE REQUIERE PARA QUE LAS PERSONAS FÍSICAS O MORALES REALICEN ACTIVIDADES RELACIONADAS CON LA SALUD HUMANA.\nLAS AUTORIZACIONES SANITARIAS SERÁN EXPEDIDAS POR LA SECRETARÍA ESTATAL DE SALUD, UNA VEZ QUE EL SOLICITANTE HUBIERE SATISFECHO LOS REQUISITOS QUE SE SEÑALEN EN ESTA LEY Y DEMÁS DISPOSICIONES LEGALES APLICABLES.\nLAS AUTORIZACIONES SANITARIAS QUE SE EXPIDAN CAUSARÁN LOS DERECHOS QUE ESTABLEZCA LA LEGISLACIÓN FISCAL RELATIVA."
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "LAS AUTORIZACIONES SANITARIAS TENDRÁN EL CARÁCTER DE LICENCIAS, PERMISOS Y TARJETAS DE CONTROL SANITARIO."
            },
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "LAS AUTORIZACIONES SANITARIAS SERÁN OTORGADAS POR TIEMPO DETERMINADO, PUDIENDO PRORROGARSE EN LOS SIGUIENTES TÉRMINOS:\nI.- LA SOLICITUD CORRESPONDIENTE DEBERÁ PRESENTARSE A LAS AUTORIDADES SANITARIAS CON ANTELACIÓN AL VENCIMIENTO DE LA AUTORIZACIÓN;\nII.- SÓLO PROCEDERÁ LA PRÓRROGA CUANDO SE SIGAN CUMPLIENDO LOS REQUISITOS QUE SEÑALA ESTA LEY Y DEMÁS DISPOSICIONES APLICABLES Y EN SU CASO, PREVIO PAGO DE LOS DERECHOS CORRESPONDIENTES; Y\nIII.- LAS SOLICITUDES DE REVALIDACIÓN DE LICENCIAS SANITARIAS DEBERÁN PRESENTARSE DENTRO DE LOS 30 DÍAS ANTERIORES A SU VENCIMIENTO."
            },
            {
              "tipo": "articulo",
              "sufijo": "102o",
              "nota": [],
              "contenido": "REQUIEREN DE LICENCIA SANITARIA LOCAL: LOS ESTABLECIMIENTOS DE TRABAJO INDUSTRIALES, COMERCIALES O DE SERVICIOS A QUE SE REFIERE EL APARTADO \"B\" DEL ARTÍCULO CUARTO DE ESTA LEY, A EXCEPCIÓN DE LOS ENUNCIADOS EN LAS FRACCIONES I, II, IV, XII Y DEMÁS QUE SE ESTABLEZCAN EN LAS DISPOSICIONES GENERALES APLICABLES.\nCUANDO LOS ESTABLECIMIENTOS A QUE SE REFIERE ESTE CAPÍTULO CAMBIEN DE UBICACIÓN O DE GIRO REQUIEREN NUEVA LICENCIA SANITARIA."
            },
            {
              "tipo": "articulo",
              "sufijo": "103o",
              "nota": [],
              "contenido": "DE CONFORMIDAD CON LA NORMATIVIDAD TÉCNICA QUE EXPIDA LA SECRETARÍA DE SALUD, LA SECRETARÍA ESTATAL DE SALUD EJERCERÁ EL CONTROL SANITARIO Y EXPEDIRÁ LA LICENCIA DE FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS QUE EXPENDAN O SUMINISTREN ALIMENTOS, BEBIDAS ALCOHÓLICAS Y NO ALCOHÓLICAS EN EL ESTADO."
            },
            {
              "tipo": "articulo",
              "sufijo": "104o",
              "nota": [],
              "contenido": "PARA DETERMINAR LA UBICACIÓN, FUNCIONAMIENTO Y HORARIO DE LOS ESTABLECIMIENTOS DEDICADOS A LA VENTA DE BEBIDAS ALCOHÓLICAS, LAS AUTORIDADES SANITARIAS COMPETENTES, TOMARÁN EN CUENTA LA DISTANCIA ESTABLECIDA ENTRE ÉSTOS Y LOS CENTROS EDUCATIVOS, FABRILES, DE RECREO, CULTURALES, RELIGIOSOS Y OTROS SIMILARES, A EFECTO DE COADYUVAR EFECTIVAMENTE EN LAS ACCIONES DERIVADAS DEL PROGRAMA CONTRA EL ALCOHOLISMO."
            },
            {
              "tipo": "articulo",
              "sufijo": "105o",
              "nota": [],
              "contenido": "LOS OBLIGADOS A TENER LICENCIA SANITARIA DEBERÁN EXHIBIRLA EN LUGAR VISIBLE DEL ESTABLECIMIENTO RESPECTIVO."
            },
            {
              "tipo": "articulo",
              "sufijo": "106o",
              "nota": [],
              "contenido": "REQUIEREN DE PERMISO:\nI.- LOS PROYECTOS DE CONSTRUCCIONES Y LAS DEMOLICIONES A QUE HACE REFERENCIA EL ARTÍCULO 80 FRACCIONES I Y II DE ESTA LEY, A EXCEPCIÓN HECHA DE LOS ESTABLECIMIENTOS DE SALUD;\nII.- LOS RESPONSABLES DEL CONTROL SANITARIO DE CARNES EN LOS TÉRMINOS DE LA FRACCIÓN VI, DEL ARTÍCULO 82 DE ESTA LEY; Y\nIII.- LAS DEMÁS ACTIVIDADES QUE SE ESTABLEZCAN EN ESTA LEY Y EN OTRAS DISPOSICIONES GENERALES APLICABLES."
            },
            {
              "tipo": "articulo",
              "sufijo": "107",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD EXPEDIRÁ TARJETA DE CONTROL SANITARIO A LAS PERSONAS QUE REALICEN ACTIVIDADES MEDIANTE LAS CUALES SE PUEDA PROPAGAR ALGUNA ENFERMEDAD TRANSMISIBLE, EN LOS CASOS Y BAJO LAS CONDICIONES QUE ESTABLEZCAN LAS DISPOSICIONES APLICABLES."
            },
            {
              "tipo": "articulo",
              "sufijo": "108",
              "nota": [],
              "contenido": "SE ENTIENDE POR CERTIFICADO, EL DOCUMENTO EXPEDIDO POR LAS AUTORIDADES SANITARIAS, COMPETENTES PARA LA COMPROBACIÓN O INFORMACIÓN DE DETERMINADOS HECHOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "109",
              "nota": [],
              "contenido": "PARA FINES SANITARIOS SE EXTENDERÁN LOS SIGUIENTES CERTIFICADOS:\nI.- PRENUPCIALES, MISMOS QUE SERÁN PREVIAMENTE REQUERIDOS POR LAS AUTORIDADES DEL REGISTRO CIVIL A QUIENES PRETENDAN CONTRAER MATRIMONIO;\nII.- DEFUNCIÓN Y MUERTE FETAL, MISMOS QUE SERÁN EXPEDIDOS UNA VEZ COMPROBADO EL FALLECIMIENTO Y DETERMINADAS SUS CAUSAS POR PROFESIONALES DE LA MEDICINA; Y\nIII.- LOS DEMÁS QUE DETERMINE LA LEY GENERAL DE SALUD Y SUS REGLAMENTOS.\nLOS CERTIFICADOS A QUE SE REFIERE EL ARTÍCULO ANTERIOR SE EXPEDIRÁN EN LOS MODELOS APROBADOS POR LA SECRETARÍA DE SALUD. LAS AUTORIDADES JUDICIALES Y ADMINISTRATIVAS SOLO ADMITIRÁN COMO VÁLIDOS LOS CERTIFICADOS QUE SE AJUSTEN A LO DISPUESTO EN ESTE PÁRRAFO.\n(REFORMADO, P.O. 02 DE DICIEMBRE DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "109 BIS",
              "nota": [],
              "contenido": "LAS PERSONAS FÍSICAS O MORALES INTERESADAS EN OBTENER LA AUTORIZACIÓN DE TRANSPORTE DE BEBIDAS ALCOHÓLICAS A QUE SE REFIERE EL ARTÍCULO 67 BIS DE ESTA LEY DEBERÁN CUMPLIR CON LOS SIGUIENTES REQUISITOS:\nI. PRESENTAR LA SOLICITUD CORRESPONDIENTE;\nII. SEÑALAR EL NOMBRE Y DOMICILIO DEL SOLICITANTE,\nIII. DATOS DE SU ESTABLECIMIENTO;\nIV. DATOS DEL VEHÍCULO QUE SE UTILIZARÁ PARA LA TRANSPORTACIÓN, PLACAS Y TARJETA DE CIRCULACIÓN;\nV. REGISTRO FEDERAL DE CONTRIBUYENTES; Y\nVI. LOS DEMÁS QUE EL REGLAMENTO CORRESPONDIENTE ESTABLEZCA.\n(ADICIONADO, P.O. 10 DE FEBRERO DE 2006)"
            },
            {
              "tipo": "articulo",
              "sufijo": "109 BIS 1",
              "nota": [],
              "contenido": "LA AUTORIZACIÓN DE TRANSPORTE CON FINES COMERCIALES DE BEBIDAS ALCOHÓLICAS EXPEDIDA POR LA SECRETARÍA DE SALUD SERÁ INDEFINIDA, SIN EMBARGO DEBERÁ SER REFRENDADA DURANTE LOS MESES DE ENERO A MARZO DE CADA AÑO.\nEL NÚMERO DE AUTORIZACIÓN DEBERÁ ROTULARSE CONFORME A LAS CARACTERÍSTICAS QUE ESTABLEZCA EL REGLAMENTO CORRESPONDIENTE."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "CONTROL SANITARIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "110",
              "nota": [],
              "contenido": "CORRESPONDE A LAS AUTORIDADES SANITARIAS DEL ESTADO, LA VIGILANCIA DEL CUMPLIMIENTO DE ESTA LEY Y DEMÁS DISPOSICIONES QUE SE DICTEN CON BASE EN ELLA."
            },
            {
              "tipo": "articulo",
              "sufijo": "111",
              "nota": [],
              "contenido": "LAS DEMÁS DEPENDENCIAS Y ENTIDADES PÚBLICAS COADYUVARÁN A LA VIGILANCIA DEL CUMPLIMIENTO DE LAS NORMAS SANITARIAS Y CUANDO ENCONTRAREN IRREGULARIDADES QUE A SU JUICIO CONSTITUYAN VIOLACIONES A LAS MISMAS, LO HARÁN DEL CONOCIMIENTO DE LAS AUTORIDADES SANITARIAS COMPETENTES."
            },
            {
              "tipo": "articulo",
              "sufijo": "112",
              "nota": [],
              "contenido": "LOS INFRACTORES DE LA PRESENTE LEY Y DE LAS DISPOSICIONES QUE DE ELLA EMANEN, SERÁN SUJETOS DE ORIENTACIÓN Y EDUCACIÓN CON INDEPENDENCIA DE LA APLICACIÓN DE LAS MEDIDAS DE SEGURIDAD Y SANCIONES QUE PROCEDAN."
            },
            {
              "tipo": "articulo",
              "sufijo": "113",
              "nota": [],
              "contenido": "LA VIGILANCIA SANITARIA SE LLEVARÁ A CABO MEDIANTE VISITAS DE INSPECCIÓN A CARGO DE INSPECTORES DESIGNADOS POR LA AUTORIDAD SANITARIA COMPETENTE, QUIENES DEBERÁN REALIZAR LAS RESPECTIVAS DILIGENCIAS DE CONFORMIDAD CON LAS PRESCRIPCIONES DE ESTA LEY Y DEMÁS DISPOSICIONES APLICABLES.\nLAS AUTORIDADES SANITARIAS PODRÁN ENCOMENDAR A SUS INSPECTORES ACCIONES DE PROMOCIÓN DE LA SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "114",
              "nota": [],
              "contenido": "LAS INSPECCIONES PODRÁN SER ORDINARIAS Y EXTRAORDINARIAS.\nSE CONSIDERAN ORDINARIAS, LAS INSPECCIONES QUE EN DÍAS Y HORAS HÁBILES LLEVE A CABO LA AUTORIDAD SANITARIA CON EL FIN DE VERIFICAR LAS CONDICIONES SANITARIAS EN QUE SE ENCUENTREN LOS ESTABLECIMIENTOS Y VEHÍCULOS SUJETOS A INSPECCIÓN.\nTRATÁNDOSE DE ESTABLECIMIENTOS INDUSTRIALES, COMERCIALES Y DE SERVICIO SE CONSIDERAN HORAS HÁBILES LAS DE SU FUNCIONAMIENTO HABITUAL O AUTORIZADO.\nSE CONSIDERAN EXTRAORDINARIAS, LAS INSPECCIONES QUE DE MANERA EXCEPCIONAL Y EN CUALQUIER TIEMPO LLEVE A CABO LA AUTORIDAD SANITARIA PARA CONSTATAR A JUICIO DE ÉSTA LA PRESENCIA DE ELEMENTOS NOCIVOS PARA LA SALUD PÚBLICA, EN LOS ESTABLECIMIENTOS Y VEHÍCULOS OBJETO DE INSPECCIÓN."
            },
            {
              "tipo": "articulo",
              "sufijo": "115",
              "nota": [],
              "contenido": "LOS INSPECTORES, PARA PRACTICAR VISITAS, DEBERÁN CONTAR CON ÓRDENES ESCRITAS EXPEDIDAS POR LA AUTORIDAD SANITARIA COMPETENTE, EN LAS QUE SE DEBERÁ PRECISAR EL LUGAR O ZONA QUE HABRÁ DE INSPECCIONARSE, EL OBJETO DE LA VISITA, EL ALCANCE QUE ÉSTA DEBA TENER Y LAS DISPOSICIONES LEGALES QUE LA FUNDAMENTEN.\nLA ORDEN DE INSPECCIÓN DEBERÁ SER EXHIBIDA A LA PERSONA CON QUIEN SE ENTIENDE LA DILIGENCIA, A LA QUE SE LE ENTREGARÁ COPIA DE LA MISMA.\nLAS ÓRDENES PODRÁN EXPEDIRSE PARA VISITAR ESTABLECIMIENTOS DE UNA RAMA DETERMINADA DE ACTIVIDADES O SEÑALAR AL INSPECTOR LA ZONA EN LA QUE VIGILARÁ EL CUMPLIMIENTO, POR TODOS LOS OBLIGADOS, DE LAS DISPOSICIONES SANITARIAS.\nTRATÁNDOSE DE ACTIVIDADES QUE SE REALICEN A BORDO DE VEHÍCULOS O EN LA VÍA PÚBLICA, LAS ÓRDENES PODRÁN DARSE PARA VIGILAR UNA RAMA DETERMINADA DE ACTIVIDADES O UNA ZONA QUE SE DELIMITARÁ EN LA MISMA ORDEN."
            },
            {
              "tipo": "articulo",
              "sufijo": "116",
              "nota": [],
              "contenido": "LOS INSPECTORES SANITARIOS, EN EL EJERCICIO DE SUS FUNCIONES TENDRÁN LIBRE ACCESO A LOS EDIFICIOS, ESTABLECIMIENTOS COMERCIALES, INDUSTRIALES, DE SERVICIOS Y, EN GENERAL, A TODOS LOS LUGARES A QUE HACE REFERENCIA ESTA LEY.\nLOS PROPIETARIOS, RESPONSABLES, ENCARGADOS Y OCUPANTES DE ESTABLECIMIENTOS O CONDUCTORES DE VEHÍCULOS OBJETO DE INSPECCIÓN, ESTARÁN OBLIGADOS A PERMITIR EL ACCESO Y A DAR FACILIDADES E INFORMES A LOS INSPECTORES PARA EL DESARROLLO DE SU LABOR."
            },
            {
              "tipo": "articulo",
              "sufijo": "117",
              "nota": [],
              "contenido": "EN LA DILIGENCIA DE INSPECCIÓN SANITARIA SE DEBERÁN OBSERVAR LAS SIGUIENTES REGLAS:\nI.- AL INICIAR LA VISITA, EL INSPECTOR DEBERÁ EXHIBIR LA CREDENCIAL VIGENTE, EXPEDIDA POR LA AUTORIDAD SANITARIA COMPETENTE, QUE LO ACREDITE LEGALMENTE PARA DESEMPEÑAR DICHA FUNCIÓN. ESTA CIRCUNSTANCIA SE DEBERÁ ANOTAR EN EL ACTA CORRESPONDIENTE;\nII.- AL INICIO DE LA VISITA, SE DEBERÁ REQUERIR AL PROPIETARIO, RESPONSABLE, ENCARGADO U OCUPANTE DEL ESTABLECIMIENTO O CONDUCTOR DEL VEHÍCULO, QUE PROPONGA DOS TESTIGOS QUE DEBERÁN PERMANECER DURANTE EL DESARROLLO DE LA VISITA. ANTE LA NEGATIVA O AUSENCIA DEL VISITADO, LOS TESTIGOS SERÁN DESIGNADOS POR LA AUTORIDAD QUE PRACTIQUE LA INSPECCIÓN.\nESTAS CIRCUNSTANCIAS, EL NOMBRE, DOMICILIO Y FIRMA DE LOS TESTIGOS, SE HARÁ CONSTAR EN EL ACTA;\nIII.- EN EL ACTA QUE SE LEVANTE CON MOTIVO DE LA INSPECCIÓN, SE HARÁN CONSTAR LAS CIRCUNSTANCIAS DE LA DILIGENCIA, LAS DEFICIENCIAS O ANOMALÍAS SANITARIAS OBSERVADAS Y, EN SU CASO, LAS MEDIDAS DE SEGURIDAD QUE SE EJECUTEN; Y\nIV.- AL CONCLUIR LA INSPECCIÓN, SE DARÁ OPORTUNIDAD AL PROPIETARIO, RESPONSABLE, ENCARGADO U OCUPANTE DEL ESTABLECIMIENTO O CONDUCTOR DEL VEHÍCULO, DE MANIFESTAR LO QUE A SU DERECHO CONVENGA, ASENTANDO SU DICHO EN EL ACTA RESPECTIVA Y RECABANDO SU FIRMA EN EL PROPIO DOCUMENTO, DEL QUE SE LE ENTREGARÁ UNA COPIA.\nLA NEGATIVA A FIRMAR EL ACTA O A RECIBIR COPIA DE LA MISMA O DE LA ORDEN DE VISITA, SE DEBERÁ HACER CONSTAR EN EL REFERIDO DOCUMENTO Y NO AFECTARÁ SU VALIDEZ NI LA DE LA DILIGENCIA PRACTICADA."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "MEDIDAS DE SEGURIDAD SANITARIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "118",
              "nota": [],
              "contenido": "SE CONSIDERAN MEDIDAS DE SEGURIDAD, AQUELLAS DISPOSICIONES DE INMEDIATA EJECUCIÓN QUE DICTE LA AUTORIDAD SANITARIA COMPETENTE, DE CONFORMIDAD CON LOS PRECEPTOS DE ESTA LEY Y DEMÁS DISPOSICIONES APLICABLES, PARA PROTEGER LA SALUD DE LA POBLACIÓN. LAS MEDIDAS DE SEGURIDAD SE APLICARÁN SIN PERJUICIO DE LAS SANCIONES QUE EN SU CASO CORRESPONDIEREN."
            },
            {
              "tipo": "articulo",
              "sufijo": "119",
              "nota": [],
              "contenido": "SON MEDIDAS DE SEGURIDAD SANITARIA LAS SIGUIENTES:\nI.- EL AISLAMIENTO;\nII.- LA CUARENTENA;\nIII.- LA OBSERVACIÓN PERSONAL;\nIV.- LA VACUNACIÓN DE PERSONAS;\nV.- LA VACUNACIÓN DE ANIMALES;\nVI.- LA DESTRUCCIÓN O CONTROL DE INSECTOS U OTRA FAUNA TRANSMISORA Y NOCIVA;\nVII.- LA SUSPENSIÓN DE TRABAJOS O SERVICIOS;\nVIII.- EL ASEGURAMIENTO Y DESTRUCCIÓN DE OBJETOS; PRODUCTOS O SUSTANCIAS;\n(REFORMADA, P.O. 30 DE DICIEMBRE DE 2015) IX.- LA DESOCUPACIÓN O DESALOJO DE CASAS, EDIFICIOS, ESTABLECIMIENTOS Y EN GENERAL DE CUALQUIER PREDIO; ASÍ COMO EL INMEDIATO DESHIERBE Y FUMIGACIÓN DE LOTES BALDÍOS Y/O CASAS ABANDONADAS;\n(REFORMADA, P.O. 10 DE FEBRERO DE 2021) X.- LA PROHIBICIÓN DE ACTOS DE USO;\n(ADICIONADA, [REFORMADA] P.O. 10 DE FEBRERO DE 2021) XI.- EL USO DE CUBREBOCA; Y\n(RECORRIDA, [ADICIONADA] P.O. 10 DE FEBRERO DE 2021) XII.- LAS DEMÁS QUE CON FUNDAMENTO EN ESTA LEY Y DEMÁS DISPOSICIONES JURÍDICAS APLICABLES DETERMINE LA AUTORIDAD SANITARIA COMPETENTE\nPARA EVITAR QUE SE CAUSEN O CONTINÚEN CAUSANDO RIESGOS O DAÑOS A LA SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "SE ENTIENDE POR AISLAMIENTO, LA SEPARACIÓN DE PERSONAS INFECTADAS, DURANTE EL PERÍODO DE TRANSMISIBILIDAD EN LUGARES Y CONDICIONES QUE EVITEN EL PELIGRO DE CONTAGIO.\nEL AISLAMIENTO LO ORDENARÁ POR ESCRITO LA AUTORIDAD SANITARIA COMPETENTE, PREVIO DICTAMEN MÉDICO Y POR EL TIEMPO ESTRICTAMENTE NECESARIO PARA QUE CESE EL PELIGRO."
            },
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "SE ENTIENDE POR CUARENTENA, LA LIMITACIÓN A LA LIBERTAD DE TRÁNSITO DE PERSONAS SANAS QUE HUBIEREN ESTADO EXPUESTAS A UNA ENFERMEDAD TRANSMISIBLE POR EL TIEMPO ESTRICTAMENTE NECESARIO PARA CONTROLAR EL RIESGO DE CONTAGIO.\nLA CUARENTENA LA ORDENARÁ POR ESCRITO LA AUTORIDAD SANITARIA COMPETENTE, PREVIO DICTAMEN MÉDICO, Y CONSISTIRÁ EN QUE LAS PERSONAS EXPUESTAS NO ABANDONEN DETERMINADO SITIO O SE RESTRINJA SU ASISTENCIA A DETERMINADOS LUGARES."
            },
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "LA OBSERVACIÓN PERSONAL CONSISTE EN LA ESTRICTA SUPERVISIÓN SANITARIA DE LOS PRESUNTOS PORTADORES SIN LIMITAR SU LIBERTAD DE TRÁNSITO, CON EL FIN DE FACILITAR LA RÁPIDA IDENTIFICACIÓN DE LA INFECCIÓN O ENFERMEDAD TRANSMISIBLE."
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "LA AUTORIDAD SANITARIA COMPETENTE ORDENARÁ LA VACUNACIÓN DE PERSONAS EXPUESTAS A CONTRAER ENFERMEDADES TRANSMISIBLES EN LOS SIGUIENTES CASOS:\nI.- CUANDO NO HAYAN SIDO VACUNADOS CONTRA LA TOSFERINA, LA DIFTERIA, EL TÉTANOS, LA TUBERCULOSIS, LA POLIOMIELITIS, EL SARAMPIÓN Y DEMÁS ENFERMEDADES TRANSMISIBLES CUYA VACUNACIÓN SE ESTIME OBLIGATORIA;\nII.- EPIDEMIA GRAVE; Y\nIII.- PELIGRO DE QUE SE PROPAGUEN LOS PADECIMIENTOS MENCIONADOS EN LA FRACCIÓN I DEL PRESENTE ARTÍCULO EN EL TERRITORIO DEL ESTADO.\n(REFORMADO, P.O. 13 DE AGOSTO DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "124",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS COMPETENTES PODRÁN ORDENAR O PROCEDER A LA VACUNACIÓN DE ANIMALES QUE PUEDAN CONSTITUIRSE EN TRANSMISORES DE ENFERMEDADES A LAS PERSONAS O QUE PONGAN EN RIESGO SU SALUD; EN COORDINACIÓN, EN SU CASO, CON LAS DEPENDENCIAS ENCARGADAS DE LA SANIDAD ANIMAL."
            },
            {
              "tipo": "articulo",
              "sufijo": "125",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS COMPETENTES, EJECUTARÁN LAS MEDIDAS NECESARIAS PARA LA DESTRUCCIÓN O CONTROL DE INSECTOS U OTRA FAUNA TRANSMISORA Y NOCIVA, CUANDO ÉSTOS CONSTITUYAN UN PELIGRO GRAVE PARA LA SALUD DE LAS PERSONAS.\nEN TODO CASO, LAS DEPENDENCIAS ENCARGADAS DE LA SANIDAD ANIMAL TENDRÁN LA INTERVENCIÓN QUE CORRESPONDA."
            },
            {
              "tipo": "articulo",
              "sufijo": "126",
              "nota": [],
              "contenido": "LAS AUTORIDADES SANITARIAS COMPETENTES, PODRÁN ORDENAR LA INMEDIATA SUSPENSIÓN DE TRABAJOS O DE SERVICIOS, O LA PROHIBICIÓN DE ACTOS DE USO CUANDO DE CONTINUAR AQUELLOS, SE PONGA EN PELIGRO LA SALUD DE LAS PERSONAS."
            },
            {
              "tipo": "articulo",
              "sufijo": "127",
              "nota": [],
              "contenido": "LA SUSPENSIÓN DE TRABAJOS O SERVICIOS SERÁ TEMPORAL. PODRÁ SER TOTAL O PARCIAL Y SE APLICARÁ POR EL TIEMPO ESTRICTAMENTE NECESARIO PARA CORREGIR LAS IRREGULARIDADES QUE PONGAN EN PELIGRO LA SALUD DE LAS PERSONAS, EJECUTÁNDOSE LAS ACCIONES NECESARIAS QUE PERMITAN ASEGURAR LA REFERIDA SUSPENSIÓN. DURANTE LA SUSPENSIÓN SE PODRÁ PERMITIR EL ACCESO DE LAS PERSONAS QUE TENGAN ENCOMENDADA LA CORRECCIÓN DE LAS IRREGULARIDADES QUE LA MOTIVARON. DICHA SUSPENSIÓN SERÁ LEVANTADA A INSTANCIA DEL INTERESADO O POR LA PROPIA AUTORIDAD QUE LA ORDENÓ, CUANDO CESE LA CAUSA POR LA CUAL FUE DECRETADA."
            },
            {
              "tipo": "articulo",
              "sufijo": "128",
              "nota": [],
              "contenido": "EL ASEGURAMIENTO DE OBJETOS, PRODUCTOS O SUBSTANCIAS TENDRÁ LUGAR CUANDO SE PRESUMAN QUE PUEDAN SER NOCIVOS PARA LA SALUD DE LAS PERSONAS O CAREZCAN DE LOS REQUISITOS ESENCIALES QUE SE ESTABLEZCAN EN ESTA LEY Y DEMÁS DISPOSICIONES GENERALES APLICABLES. LA AUTORIDAD SANITARIA COMPETENTE PODRÁ RETENERLOS O DEJARLOS EN DEPÓSITO HASTA EN TANTO SE DETERMINE, PREVIO DICTAMEN, SU DESTINO.\nSI EL DICTAMEN INDICARA QUE EL BIEN ASEGURADO NO ES NOCIVO PERO CARECE DE LOS REQUISITOS ESENCIALES ESTABLECIDOS EN ESTA LEY Y DEMÁS DISPOSICIONES GENERALES APLICABLES, LA AUTORIDAD SANITARIA CONCEDERÁ AL INTERESADO UN PLAZO HASTA DE 30 DÍAS PARA QUE TRAMITE EL CUMPLIMIENTO DE LOS REQUISITOS OMITIDOS. SI DENTRO DE ESTE PLAZO EL INTERESADO NO REALIZARA EL TRÁMITE INDICADO O NO GESTIONARA LA RECUPERACIÓN ACREDITANDO EL CUMPLIMIENTO DE LO ORDENADO POR LA AUTORIDAD SANITARIA, SE ENTENDERÁ QUE LA MATERIA DEL ASEGURAMIENTO CAUSA ABANDONO Y QUEDARÁ A DISPOSICIÓN DE LA AUTORIDAD SANITARIA PARA SU APROVECHAMIENTO LÍCITO.\nSI DEL DICTAMEN RESULTARA QUE EL BIEN ASEGURADO ES NOCIVO, LA AUTORIDAD SANITARIA, DENTRO DEL PLAZO ESTABLECIDO EN EL ANTERIOR PÁRRAFO Y PREVIA LA OBSERVANCIA DE LA GARANTÍA DE AUDIENCIA, PODRÁ DETERMINAR QUE EL INTERESADO Y BAJO LA VIGILANCIA DE AQUELLA SOMETA EL BIEN ASEGURADO A UN TRATAMIENTO QUE HAGA POSIBLE SU LEGAL APROVECHAMIENTO, DE SER POSIBLE, EN CUYO CASO Y PREVIO EL DICTAMEN DE LA AUTORIDAD SANITARIA, EL INTERESADO PODRÁ DISPONER DE LOS BIENES QUE HAYA SOMETIDO A TRATAMIENTO PARA DESTINARLOS A LOS FINES QUE LA PROPIA AUTORIDAD LE SEÑALE.\nLOS PRODUCTOS PERECEDEROS ASEGURADOS QUE SE DESCOMPONGAN EN PODER DE LA AUTORIDAD SANITARIA, ASÍ COMO LOS OBJETOS, PRODUCTOS O SUBSTANCIAS QUE SE ENCUENTREN EN EVIDENTE ESTADO DE\nDESCOMPOSICIÓN, ADULTERACIÓN O CONTAMINACIÓN QUE NO LOS HAGAN APTOS PARA SU CONSUMO, SERÁN DESTRUIDOS DE INMEDIATO POR LA AUTORIDAD SANITARIA, LA QUE LEVANTARÁ UN ACTA CIRCUNSTANCIADA DE LA DESTRUCCIÓN.\nLOS PRODUCTOS PERECEDEROS QUE NO SE RECLAMEN POR LOS INTERESADOS DENTRO DE LAS 24 HORAS DE QUE HAYAN SIDO ASEGURADOS, QUEDARÁN A DISPOSICIÓN DE LA AUTORIDAD SANITARIA LA QUE LOS ENTREGARÁ PARA SU APROVECHAMIENTO, DE PREFERENCIA, A INSTITUCIONES DE ASISTENCIA SOCIAL, PÚBLICAS O PRIVADAS."
            },
            {
              "tipo": "articulo",
              "sufijo": "129",
              "nota": [],
              "contenido": "LA DESOCUPACIÓN O DESALOJO DE CASAS, EDIFICIOS, ESTABLECIMIENTOS Y, EN GENERAL, DE CUALQUIER PREDIO, SE ORDENARÁ PREVIA LA OBSERVANCIA DE LA GARANTÍA DE AUDIENCIA Y DEL DICTAMEN PERICIAL, CUANDO, A JUICIO DE LA AUTORIDAD COMPETENTE, SE CONSIDERE QUE ES INDISPENSABLE PARA EVITAR EL DAÑO GRAVE A LA SALUD O A LA VIDA DE LAS PERSONAS.\n(REFORMADO, P.O. 01 DE NOVIEMBRE DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "129 BIS",
              "nota": [],
              "contenido": "DURANTE EL TIEMPO QUE PERMANEZCA LA EMERGENCIA SANITARIA DECLARADA POR LA AUTORIDAD COMPETENTE, PROVOCADA POR UNA ENFERMEDAD CONTAGIOSA, LA AUTORIDAD SANITARIA PODRÁ DECLARAR OBLIGATORIO EL USO DEL CUBREBOCA U OTROS MEDIOS DE PROTECCIÓN PARA TODAS LAS PERSONAS, EXCEPTO PARA LOS MENORES DE 2 AÑOS, Y PERMANECERÁ VIGENTE HASTA QUE LA MISMA AUTORIDAD DECLARE OFICIALMENTE SU CONCLUSIÓN.\n(REFORMADO, P.O. 01 DE NOVIEMBRE DE 2023) LAS PERSONAS DE 2 AÑOS DE EDAD EN ADELANTE QUE DEBIDO A SU DISCAPACIDAD Y/O ENFERMEDAD LES SEA IMPOSIBLE O PERJUDICIAL PARA SU SALUD EL MANTENER PUESTO EL CUBREBOCA U OTROS MEDIOS DE PROTECCIÓN A QUE HACE REFERENCIA EL PÁRRAFO ANTERIOR, NO SERÁN SUJETOS DE SANCIÓN ADMINISTRATIVA ALGUNA; SERÁ RESPONSABILIDAD DE LOS PADRES DE FAMILIA, TUTORES, REPRESENTANTES LEGALES O DE QUIENES TENGAN A SU CARGO SU GUARDA, CUSTODIA O CUIDADO ADOPTAR LAS MEDIDAS NECESARIAS PARA PREVENIR SU CONTAGIO Y PROTEGER SU SALUD.\n(REFORMADO, P.O. 01 DE NOVIEMBRE DE 2023) EL USO DEL CUBREBOCA U OTROS MEDIOS DE PROTECCIÓN SERÁN OBLIGATORIOS EN VÍAS Y ESPACIOS PÚBLICOS O DE USO COMÚN, EN EL INTERIOR DE ESTABLECIMIENTOS YA SEAN DE COMERCIO, INDUSTRIA O SERVICIOS, CENTROS DE TRABAJO DE CUALQUIER RAMO, CENTROS COMERCIALES, ASÍ COMO PARA USUARIOS, OPERADORES Y CONDUCTORES DE LOS SERVICIOS DE TRANSPORTE PÚBLICO O PRIVADO DE PASAJEROS O DE CARGA, PREVIA DETERMINACIÓN Y APROBACIÓN DE LOS RESPECTIVOS LINEAMIENTOS POR PARTE DE LA SECRETARÍA.\nLA VIOLACIÓN A LOS PRECEPTOS DE ESTE ARTÍCULO PREVIO APERCIBIMIENTO, SERÁ SANCIONADA ADMINISTRATIVAMENTE POR LA AUTORIDAD SANITARIA DEL ESTADO CON AUXILIO O POR MEDIO DE LA FUERZA PÚBLICA Y POR LOS\nMUNICIPIOS EN FORMA CONCURRENTE EN TÉRMINOS DE ESTA LEY Y LOS REGLAMENTOS MUNICIPALES.\nLAS AUTORIDADES DEL ESTADO Y DE LOS MUNICIPIOS SE COORDINARÁN A EFECTO DE HACER CUMPLIR LAS DETERMINACIONES DE ESTE ARTÍCULO Y DEMÁS QUE ESTABLECE ESTA LEY Y EN SU CASO SANCIONAR SU INFRACCIÓN Y LA CORRESPONDIENTE ESTABLECIDA EN LOS REGLAMENTOS MUNICIPALES."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "SANCIONES ADMINISTRATIVAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "130",
              "nota": [],
              "contenido": "LAS VIOLACIONES A LOS PRECEPTOS DE ESTA LEY, SUS REGLAMENTOS Y DEMÁS DISPOSICIONES QUE EMANEN DE ELLA, SERÁN SANCIONADAS ADMINISTRATIVAMENTE POR LA AUTORIDAD SANITARIA DEL ESTADO, SIN PERJUICIO DE LAS PENAS QUE CORRESPONDAN CUANDO SEAN CONSTITUTIVAS DE DELITO."
            },
            {
              "tipo": "articulo",
              "sufijo": "131",
              "nota": [],
              "contenido": "LAS SANCIONES ADMINISTRATIVAS PODRÁN SER:\nI.- MULTA;\n(REFORMADA, P.O. 10 DE FEBRERO DE 2006) II. CLAUSURA TEMPORAL O DEFINITIVA, QUE PODRÁ SER PARCIAL O TOTAL;\n(REFORMADA, P.O. 10 DE FEBRERO DE 2006) III. ARRESTO HASTA POR TREINTA Y SEIS HORAS: (SIC) Y\n(ADICIONADA, P.O. 10 DE FEBRERO DE 2006) IV. DECOMISO PROVISIONAL.\n(REFORMADO, P.O. 10 DE FEBRERO DE 2021)"
            },
            {
              "tipo": "articulo",
              "sufijo": "132",
              "nota": [],
              "contenido": "SE SANCIONARÁ CON MULTA EQUIVALENTE DE HASTA 20 VECES EL VALOR DIARIO DE LA UNIDAD DE MEDIDA Y ACTUALIZACIÓN, LA VIOLACIÓN A LAS DISPOSICIONES CONTENIDAS EN LOS ARTÍCULOS 36, 37, 51, 59, 61, 101, 105 y 109 DE ESTA LEY. EN EL CASO DEL ARTÍCULO 129 BIS LA SANCIÓN DE MULTA SERÁ DE HASTA 5 VECES EL VALOR DIARIO DE LA UNIDAD DE MEDIDA Y ACTUALIZACIÓN, LA CUAL SE PODRÁ CONMUTAR POR ARRESTO ADMINISTRATIVO HASTA POR 36 HORAS O POR TRABAJO EN FAVOR DE LA COMUNIDAD HASTA POR 8 HORAS.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020) ARTTCULO 133.- SE SANCIONARÁ CON MULTA EQUIVALENTE DE 10 HASTA 100 VECES EL VALOR DIARIO DE LA UNIDAD DE MEDIDA Y ACTUALIZACION, LA VIOLACION DE LAS DISPOSICIONES CONTENIDAS EN LOS ARTÍCULOS 77, FRACCIONES ll, III Y V, 85, 86, 88, 91, 92,93, 95, 96, 97,102,106, 116 DE ESTA LEY.\n(REFORMADO, P.O. 01 DE JUNIO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "134",
              "nota": [],
              "contenido": "SE SANCIONARÁ CON MULTA EQUIVALENTE DE 50 A 500 UNIDADES DE MEDIDA Y ACTUALIZACIÓN (UMA) VIGENTE, LA VIOLACIÓN DE LAS\nDISPOSICIONES CONTENIDAS EN LOS ARTÍCULOS 46, FRACCIÓN II, 58, 77 FRACCIONES VI, VII Y VIII, 78, 79, 80, 82, 84, 87, 89 Y 98 DE ESTA LEY.\n(REFORMADO, P.O. 16 DE ENERO DE 2023) ASÍ MISMO, SE SANCIONARÁ CON LA CLAUSURA TEMPORAL O DEFINITIVA Y CON MULTA DE 50 A 500 UNIDADES DE MEDIDA Y ACTUALIZACIÓN (UMA) VIGENTE, LA VIOLACIÓN DE LA DISPOSICIÓN CONTENIDA EN LOS PÁRRAFOS PRIMERO Y SEGUNDO DEL ARTÍCULO 72 DE LA PRESENTE LEY.\n(ADICIONADO, P.O. 16 DE ENERO DE 2023) LA MISMA SANCIÓN SEÑALADA EN EL PÁRRAFO ANTERIOR SERÁ APLICADA A LAS EMPRESAS DE PLATAFORMAS DIGITALES O SIMILARES QUE INCUMPLAN EN TOMAR LAS MEDIDAS PARA VERIFICAR LA MAYORIA DE EDAD DE QUIENES RECIBEN LOS PRODUCTOS. EN EL CASO DE QUE AÚN LAS EMPRESAS HABIENDO TOMADO LAS MEDIDAS ANTES REFERIDAS, EL EMPLEADO, SOCIO, CONDUCTOR O REPARTIDOR DECIDA ENTREGAR LOS PRODUCTOS PROHIBIDOS A MENORES DE EDAD, ESTOS SERÁN QUIENES CUBRAN LA MULTA, SIN MENOS CABO DE LAS SANCIONES PENALES A LAS QUE PUDIERAN HACERSE ACREEDORES.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "134 BIS",
              "nota": [],
              "contenido": "SE SANCIONARÁ CON MULTA DE 350 A 2500 VECES EL VALOR DIARIO DE LA UNIDAD DE MEDIDA Y ACTUALIZACION LA FALTA DE LA AUTORIZACION DE TRANSPORTE DE BEBIDAS ALCOHOLICAS A QUE SE REFIERE EL ARTICULO 67 BIS FRACCION III DE ESTA LEY. EN CASO DE REINCIDENCIA SE ESTARÁ A LO DISPUESTO POR EL ARTÍCULO 136, Y DE PRESENTARSE REINCIDENCIA POR TERCERA OCASIÓN SE PROCEDERÁ AL DECOMISO TANTO DEL VEHÍCULO COMO DE LAS BEBIDAS ALCOHÓLICAS QUE SE TRANSPORTAN EN EL MISMO.\n(REFORMADO, P.O. 30 DE DICIEMBRE DE 2020)"
            },
            {
              "tipo": "articulo",
              "sufijo": "135.– LAS INFRACCIONES NO PREVISTAS EN ESTE CAPÍTULO, SERÁN SANCIONADAS CON MULTA EQUIVALENTE HASTA DE 500 VECES EL VALOR DIARIO DE LA UNIDAD DE MEDIDA Y ACTUALIZACION, ATENDIENDO LAS REGLAS DE CALIFICACIÓN QUE SE ESTABLECEN EN EL ARTÍCULO 138 DE ESTA LEY",
              "nota": [],
              "contenido": ""
            },
            {
              "tipo": "articulo",
              "sufijo": "136",
              "nota": [],
              "contenido": "EN CASO DE REINCIDENCIA SE DUPLICARÁ EL MONTO DE LA MULTA QUE CORRESPONDA, PARA LOS EFECTOS DE ESTA LEY SE ENTIENDE POR REINCIDENCIA, QUE EL INFRACTOR COMETA LA MISMA VIOLACIÓN A LAS DISPOSICIONES DE ESTA LEY O DE SUS REGLAMENTOS DOS O MÁS VECES DENTRO DEL PERÍODO DE UN AÑO, CONTADO A PARTIR DE LA FECHA EN QUE SE LE HUBIERA NOTIFICADO LA SANCIÓN INMEDIATA ANTERIOR."
            },
            {
              "tipo": "articulo",
              "sufijo": "137",
              "nota": [],
              "contenido": "LA APLICACIÓN DE LAS MULTAS SERÁ SIN PERJUICIO DE QUE SE DICTEN LAS MEDIDAS DE SEGURIDAD SANITARIAS QUE PROCEDAN, HASTA EN TANTO SE SUBSANEN LAS IRREGULARIDADES."
            },
            {
              "tipo": "articulo",
              "sufijo": "138",
              "nota": [],
              "contenido": "AL IMPONER UNA SANCIÓN, LA AUTORIDAD SANITARIA FUNDARÁ Y MOTIVARÁ LA RESOLUCIÓN, TOMANDO EN CUENTA:\nI.- LOS DAÑOS QUE SE HAYAN PRODUCIDO O PUEDAN PRODUCIRSE EN LA SALUD DE LAS PERSONAS;\nII.- LA GRAVEDAD DE LA INFRACCIÓN;\nIII.- LAS CONDICIONES SOCIO-ECONÓMICAS DEL INFRACTOR; Y\nIV.- LA CALIDAD DE REINCIDENTE DEL INFRACTOR."
            },
            {
              "tipo": "articulo",
              "sufijo": "139",
              "nota": [],
              "contenido": "PROCEDERÁ LA CLAUSURA TEMPORAL O DEFINITIVA PARCIAL O TOTAL, SEGÚN LA GRAVEDAD DE LA INFRACCIÓN Y LAS CARACTERÍSTICAS DE LA ACTIVIDAD O ESTABLECIMIENTO, EN LOS SIGUIENTES CASOS:\nI.- CUANDO LOS ESTABLECIMIENTOS A QUE SE REFIERE EL ARTÍCULO 104 DE ESTA LEY CAREZCAN DE LA CORRESPONDIENTE LICENCIA SANITARIA;\nII.- CUANDO POR VIOLACIÓN REITERADA A LOS PRECEPTOS DE ESTA LEY Y DEMÁS DISPOSICIONES JURÍDICAS APLICABLES, Y ANTE LA REBELDÍA A CUMPLIR LOS REQUERIMIENTOS Y DISPOSICIONES DE LA AUTORIDAD SANITARIA, SE PONGA EN PELIGRO LA SALUD DE LAS PERSONAS;\nIII.- CUANDO DESPUÉS DE LA REAPERTURA DE UN ESTABLECIMIENTO, LOCAL, FÁBRICA, CONSTRUCCIÓN O EDIFICIO, POR MOTIVO DE SUSPENSIÓN DE TRABAJO O ACTIVIDADES, O CLAUSURA TEMPORAL, LAS ACTIVIDADES QUE EN ÉL SE REALICEN SIGAN CONSTITUYENDO UN PELIGRO PARA LA SALUD;\nIV.- CUANDO POR LA PELIGROSIDAD DE LAS ACTIVIDADES QUE SE REALICEN O POR LA NATURALEZA DEL ESTABLECIMIENTO, LOCAL, FÁBRICA, CONSTRUCCIÓN O EDIFICIO DE QUE SE TRATE, SEA NECESARIO PROTEGER LA SALUD DE LA POBLACIÓN; Y\nV.- CUANDO SE COMPRUEBE QUE LAS ACTIVIDADES QUE SE REALICEN EN UN ESTABLECIMIENTO VIOLAN LAS DISPOSICIONES SANITARIAS CONSTITUYENDO UN PELIGRO GRAVE PARA LA SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "140",
              "nota": [],
              "contenido": "EN LOS CASOS DE CLAUSURA DEFINITIVA QUEDARÁN SIN EFECTO LAS AUTORIZACIONES QUE EN SU CASO, SE HUBIEREN OTORGADO AL ESTABLECIMIENTO, LOCAL, FÁBRICA O EDIFICIO DE QUE SE TRATE."
            },
            {
              "tipo": "articulo",
              "sufijo": "141",
              "nota": [],
              "contenido": "SE SANCIONARÁ CON ARRESTO HASTA POR TREINTA Y SEIS HORAS:\nI.- A LA PERSONA QUE INTERFIERA O SE OPONGA AL EJERCICIO DE LAS FUNCIONES DE LA AUTORIDAD SANITARIA; Y\nII.- A LA PERSONA QUE EN REBELDÍA, SE NIEGUE A CUMPLIR LOS REQUERIMIENTOS Y DISPOSICIONES DE LA AUTORIDAD SANITARIA, PROVOCANDO CON ELLO UN PELIGRO A LA SALUD DE LAS PERSONAS.\nSÓLO PROCEDERÁ ESTA SANCIÓN SI PREVIAMENTE SE DICTÓ CUALQUIERA OTRA DE LAS SANCIONES A QUE SE REFIERE ESTE CAPÍTULO.\nIMPUESTO EL ARRESTO, SE COMUNICARÁ LA RESOLUCIÓN A LA AUTORIDAD CORRESPONDIENTE PARA QUE LA EJECUTE."
            },
            {
              "tipo": "articulo",
              "sufijo": "142",
              "nota": [],
              "contenido": "EL EJERCICIO DE LA FACULTAD PARA IMPONER LAS SANCIONES ADMINISTRATIVAS PREVISTAS EN LA PRESENTE LEY PRESCRIBIRÁ EN EL TÉRMINOS DE CINCO AÑOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "143",
              "nota": [],
              "contenido": "LOS TÉRMINOS PARA LA PRESCRIPCIÓN SERÁN CONTINUOS Y SE CONTARÁN DESDE EL DÍA EN QUE SE COMETIÓ LA FALTA O LA INFRACCIÓN ADMINISTRATIVA, SI FUERE CONSUMADA, O DESDE QUE CESÓ SI FUERE CONTINUA.\nCUANDO EL PRESUNTO INFRACTOR IMPUGNE LOS ACTOS DE LA AUTORIDAD SANITARIA COMPETENTE, SE INTERRUMPIRÁ LA PRESCRIPCIÓN HASTA EN TANTO LA RESOLUCIÓN DEFINITIVA QUE SE DICTE NO ADMITA ULTERIOR RECURSO.\nLOS INTERESADOS PODRÁ HACER VALER LA PRESCRIPCIÓN POR VÍA DE EXCEPCIÓN. LA AUTORIDAD DEBERÁ DECLARARLA DE OFICIO.\nT I T U L O S E P T I M O\nPROCEDIMIENTOS ADMINISTRATIVOS Y RECURSO DE INCONFORMIDAD"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "PROCEDIMIENTO PARA REVOCAR AUTORIZACIONES,",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "144",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD, PODRÁ, EN SU CASO, REVOCAR LAS AUTORIZACIONES SANITARIAS QUE HAYA OTORGADO CUANDO:\nI.- RESULTEN FALSOS LOS DATOS O DOCUMENTOS PROPORCIONADOS POR EL INTERESADO, QUE HUBIEREN SERVIDO DE BASE PARA EXPEDIR LA AUTORIZACIÓN;\nII.- POR CAUSAS SUPERVINIENTES SE COMPRUEBE QUE LOS PRODUCTOS O EL EJERCICIO DE LAS ACTIVIDADES QUE SE HUBIEREN AUTORIZADO, CONSTITUYAN RIESGO O DAÑO PARA LA SALUD HUMANA;\nIII.- EL EJERCICIO DE LAS ACTIVIDADES QUE SE REALICEN EXCEDA LOS LÍMITES FIJADOS EN LA AUTORIZACIÓN;\nIV.- SE LE DÉ UN USO DISTINTO A LA AUTORIZACIÓN;\nV.- DE MANERA REITERADA SE HAGA CASO OMISO A LOS REQUERIMIENTOS QUE FORMULE LA AUTORIDAD SANITARIA EN LOS TÉRMINOS DE ESTA LEY, Y DEMÁS DISPOSICIONES GENERALES APLICABLES;\nVI.- LOS OBJETOS O PRODUCTOS DEJEN DE REUNIR ATRIBUTOS CARACTERÍSTICOS CONFORME A LOS CUALES FUERON AUTORIZADOS O PIERDAN SUS PROPIEDADES PREVENTIVAS, TERAPÉUTICAS O REHABILITATORIAS;\nVII.- LAS PERSONAS O MEDIOS DE TRANSPORTE DEJEN DE REUNIR LAS CONDICIONES O REQUISITOS BAJO LOS CUALES SE HAYA OTORGADO LA AUTORIZACIÓN RESPECTIVA; Y\nVIII.- LO SOLICITE Y RATIFIQUE EL INTERESADO."
            },
            {
              "tipo": "articulo",
              "sufijo": "145",
              "nota": [],
              "contenido": "CUANDO LA REVOCACIÓN DE UNA AUTORIZACIÓN SE FUNDE EN LOS RIESGOS POR DAÑOS QUE PUEDA CAUSAR O CAUSE UN PRODUCTO O SERVICIO, LA SECRETARÍA ESTATAL DE SALUD HARÁ DEL CONOCIMIENTO DE TALES REVOCACIONES A LAS DEPENDENCIAS Y ENTIDADES PÚBLICAS QUE TENGAN ATRIBUCIONES DE ORIENTACIÓN AL CONSUMIDOR."
            },
            {
              "tipo": "articulo",
              "sufijo": "146",
              "nota": [],
              "contenido": "EN LOS CASOS A QUE SE REFIERE EL ARTÍCULO 144 DE ESTA LEY, CON EXCEPCIÓN DE LO PREVISTO POR LA FRACCIÓN VIII LA AUTORIDAD SANITARIA CITARÁ AL INTERESADO A UNA AUDIENCIA PARA QUE ESTE OFREZCA PRUEBAS Y ALEGUE LO QUE A SU DERECHO CONVENGA.\nEN EL CITATORIO, QUE SE ENTREGARÁ PERSONALMENTE AL INTERESADO, SE LE HARÁ SABER LA CAUSA QUE MOTIVE EL PROCEDIMIENTO, EL LUGAR, DÍA Y HORA DE CELEBRACIÓN DE LA AUDIENCIA, EL DERECHO QUE TIENE PARA OFRECER PRUEBAS Y ALEGAR LO QUE A SU INTERÉS CONVENGA, ASÍ COMO EL APERCIBIMIENTO DE QUE SI NO COMPARECE SIN JUSTA CAUSA, LA RESOLUCIÓN SE DICTARÁ, TOMANDO EN CUENTA SOLO LAS CONSTANCIAS DEL EXPEDIENTE.\nLA AUDIENCIA SE CELEBRARÁ DENTRO DE UN PLAZO NO MENOR DE CINCO DÍAS HÁBILES, CONTADOS A PARTIR DEL DÍA SIGUIENTE DE LA NOTIFICACIÓN.\nEN LOS CASOS EN QUE LA AUTORIDAD SANITARIA NO PUEDA REALIZAR LA NOTIFICACIÓN EN FORMA PERSONAL, ESTA SE PRACTICARÁ A TRAVÉS DE PUBLICACIÓN EN EL PERIÓDICO OFICIAL DEL ESTADO."
            },
            {
              "tipo": "articulo",
              "sufijo": "147",
              "nota": [],
              "contenido": "LA AUDIENCIA SE CELEBRARÁ EL DÍA Y HORA SEÑALADOS CON O SIN LA ASISTENCIA DEL INTERESADO. EN ESTE ÚLTIMO CASO, DEBERÁ HACERSE CONSTAR TAL CIRCUNSTANCIA CON LA COPIA DEL CITATORIO QUE SE HUBIERE GIRADO AL INTERESADO Y CON LA CONSTANCIA QUE ACREDITE QUE LE FUE EFECTIVAMENTE ENTREGADO, O CON EL EJEMPLAR DEL PERIÓDICO OFICIAL EN QUE HUBIERA APARECIDO PUBLICADO EL CITATORIO."
            },
            {
              "tipo": "articulo",
              "sufijo": "148",
              "nota": [],
              "contenido": "LA CELEBRACIÓN DE LA AUDIENCIA PODRÁ DIFERIRSE POR UNA SOLA VEZ, CUANDO LO SOLICITE EL INTERESADO POR UNA CAUSA DEBIDAMENTE JUSTIFICADA A JUICIO DE LA SECRETARÍA ESTATAL DE SALUD."
            },
            {
              "tipo": "articulo",
              "sufijo": "149",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD, EMITIRÁ LA RESOLUCIÓN QUE CORRESPONDA, AL CONCLUIR LA AUDIENCIA O DENTRO DE LOS CINCO\nDÍAS HÁBILES SIGUIENTES, LA CUAL SE NOTIFICARÁ DE MANERA PERSONAL AL INTERESADO."
            },
            {
              "tipo": "articulo",
              "sufijo": "150",
              "nota": [],
              "contenido": "LA RESOLUCIÓN O REVOCACIÓN SURTIRÁ EFECTOS, EN SU CASO, DE CLAUSURA DEFINITIVA, PROHIBICIÓN DE VENTA, PROHIBICIÓN DE USO O DE EJERCICIO DE LAS ACTIVIDADES QUE SE REFIERA LA AUTORIZACIÓN REVOCADA."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "PROCEDIMIENTOS PARA APLICAR LAS MEDIDAS DE SEGURIDAD Y SANCIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "151",
              "nota": [],
              "contenido": "PARA LOS EFECTOS DE ESTA LEY, EL EJERCICIO DE LAS FACULTADES POR PARTE DE LA AUTORIDAD SANITARIA COMPETENTE SE SUJETARÁ A LOS SIGUIENTES CRITERIOS:\nI.- SE FUNDARÁ Y MOTIVARÁ EN LOS TÉRMINOS DE LOS ARTÍCULOS 14 Y 16 DE LA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS;\nII.- SE TOMARÁN EN CUENTA LAS NECESIDADES SOCIALES DEL ESTADO Y LA NACIÓN; Y EN GENERAL, LOS DERECHOS E INTERESES DE LA SOCIEDAD;\nIII.- SE CONSIDERARÁN LOS PRECEDENTES QUE SE HAYAN DADO EN EL EJERCICIO DE LAS FACULTADES ESPECÍFICAS QUE VAN A SER USADAS, ASÍ COMO LA EXPERIENCIA ACUMULADA A ESE RESPECTO;\nIV.- LAS DEMÁS QUE ESTABLEZCAN EL SUPERIOR JERÁRQUICO TENDIENTES A LA PREDICTIBILIDAD DE LA RESOLUCIÓN DE LOS FUNCIONARIOS; Y\nV.- LA RESOLUCIÓN QUE SE ADOPTE SE HARÁ SABER POR ESCRITO AL INTERESADO DENTRO DEL PLAZO QUE MARCA LA LEY, PARA EL CASO DE QUE NO EXISTA ESTE, DENTRO DE UN PLAZO NO MAYOR DE CUATRO MESES CONTADOS A PARTIR DE LA RECEPCIÓN DE LA SOLICITUD DEL PARTICULAR."
            },
            {
              "tipo": "articulo",
              "sufijo": "152",
              "nota": [],
              "contenido": "LOS PROCEDIMIENTOS QUE SE ESTABLECEN EN ESTA LEY SE SUJETARÁN A LOS SIGUIENTES PRINCIPIOS JURÍDICOS Y ADMINISTRATIVOS:\nI.- LEGALIDAD;\nII.- IMPARCIALIDAD;\nIII.- EFICACIA;\nIV.- ECONOMÍA;\nV.- PROBIDAD;\nVI.- PARTICIPACIÓN;\nVII.- PUBLICIDAD;\nVIII.- COORDINACIÓN;\nIX.- EFICIENCIA;\nX.- JERARQUÍA; Y\nXI.- BUENA FE."
            },
            {
              "tipo": "articulo",
              "sufijo": "153",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD CON BASE EN EL RESULTADO DE LA INSPECCIÓN, DICTARÁ LAS MEDIDAS NECESARIAS PARA CORREGIR, EN SU CASO, LAS IRREGULARIDADES QUE SE HUBIEREN ENCONTRADO, NOTIFICÁNDOLAS AL INTERESADO Y DÁNDOLE UN PLAZO ADECUADO PARA SU REALIZACIÓN."
            },
            {
              "tipo": "articulo",
              "sufijo": "154",
              "nota": [],
              "contenido": "LA SECRETARÍA ESTATAL DE SALUD HARÁ USO DE LAS MEDIDAS LEGALES NECESARIAS, INCLUYENDO EL AUXILIO DE LA FUERZA PÚBLICA, PARA LOGRAR LA EJECUCIÓN DE LAS SANCIONES Y MEDIDAS DE SEGURIDAD QUE PROCEDAN."
            },
            {
              "tipo": "articulo",
              "sufijo": "155",
              "nota": [],
              "contenido": "TURNADA UN ACTA DE INSPECCIÓN, LA SECRETARÍA ESTATAL DE SALUD CITARÁ AL INTERESADO PERSONALMENTE O POR CORREO CERTIFICADO CON ACUSE DE RECIBO, PARA QUE DENTRO DE UN PLAZO NO MENOR DE CINCO DÍAS NI MAYOR DE TREINTA, COMPAREZCA A MANIFESTAR LO QUE A SU DERECHO CONVENGA Y OFREZCA LAS PRUEBAS QUE ESTIME PROCEDENTES, EN RELACIÓN CON LOS HECHOS ASENTADOS EN EL ACTA DE INSPECCIÓN.\nEL CÓMPUTO DE LOS PLAZOS QUE SEÑALE LA AUTORIDAD SANITARIA COMPETENTE PARA EL CUMPLIMIENTO DE SUS DISPOSICIONES, SE HARÁ ENTENDIENDO LOS DÍAS COMO NATURALES, CON LAS EXCEPCIONES QUE ESTA LEY ESTABLEZCA."
            },
            {
              "tipo": "articulo",
              "sufijo": "156",
              "nota": [],
              "contenido": "UNA VEZ OÍDO AL PRESUNTO INFRACTOR O A SU REPRESENTANTE LEGAL Y DESAHOGADAS LAS PRUEBAS QUE OFRECIERE Y FUEREN ADMITIDAS, SE PROCEDERÁ DENTRO DE LOS CINCO DÍAS HÁBILES SIGUIENTES, A DICTAR, POR ESCRITO, LA RESOLUCIÓN QUE PROCEDA, LA CUAL SERÁ NOTIFICADA EN FORMA PERSONAL O POR CORREO CERTIFICADO CON ACUSE DE RECIBO AL INTERESADO O A SU REPRESENTANTE LEGAL."
            },
            {
              "tipo": "articulo",
              "sufijo": "157",
              "nota": [],
              "contenido": "EN CASO DE QUE EL PRESUNTO INFRACTOR NO COMPARECIERA DENTRO DEL PLAZO FIJADO POR EL ARTÍCULO 156, SE PROCEDERÁ A DICTAR EN REBELDÍA LA RESOLUCIÓN DEFINITIVA Y A NOTIFICARLA PERSONALMENTE O POR CORREO CERTIFICADO CON ACUSE DE RECIBO."
            },
            {
              "tipo": "articulo",
              "sufijo": "158",
              "nota": [],
              "contenido": "EN LOS CASOS DE SUSPENSIÓN DE TRABAJOS O SERVICIOS, O DE CLAUSURA TEMPORAL O DEFINITIVA, PARCIAL O TOTAL, EL PERSONAL COMISIONADO PARA SU EJECUCIÓN PROCEDERÁ A LEVANTAR ACTA DETALLADA DE LA DILIGENCIA, SIGUIENDO PARA ELLO LOS LINEAMIENTOS GENERALES ESTABLECIDOS PARA LAS INSPECCIONES."
            },
            {
              "tipo": "articulo",
              "sufijo": "159",
              "nota": [],
              "contenido": "CUANDO DEL CONTENIDO DE UN ACTA DE INSPECCIÓN SE DESPRENDA LA POSIBLE COMISIÓN DE UNO O VARIOS DELITOS, LA AUTORIDAD SANITARIA FORMULARÁ LA DENUNCIA CORRESPONDIENTE ANTE EL MINISTERIO PÚBLICO, SIN PERJUICIO DE LA APLICACIÓN DE LA SANCIÓN ADMINISTRATIVA QUE PROCEDA."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "RECURSO DE INCONFORMIDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "160",
              "nota": [],
              "contenido": "CONTRA ACTOS Y RESOLUCIONES DE LA SECRETARÍA ESTATAL DE SALUD QUE CON MOTIVO DE LA APLICACIÓN DE ESTA LEY DEN FIN A UNA INSTANCIA O RESUELVAN UN EXPEDIENTE, LOS INTERESADOS PODRÁN INTERPONER EL RECURSO DE INCONFORMIDAD.\nLA SECRETARÍA ESTATAL DE SALUD RESOLVERÁ LOS RECURSOS QUE SE INTERPONGAN CON BASE A ESTA LEY, Y AL EFECTO PODRÁ CONFIRMAR, MODIFICAR O REVOCAR EL ACTO O RESOLUCIÓN QUE SE HAYA COMBATIDO.\nLA SECRETARÍA ESTATAL DE SALUD, ORIENTARÁ A LOS PARTICULARES PREVIA SOLICITUD DE LOS MISMOS, SOBRE EL DERECHO QUE TIENEN DE RECURRIR LA RESOLUCIÓN O ACTO DE QUE SE TRATE, Y SOBRE LA TRAMITACIÓN DEL RECURSO."
            },
            {
              "tipo": "articulo",
              "sufijo": "161",
              "nota": [],
              "contenido": "EL TÉRMINO PARA INTERPONER EL RECURSO SERÁ DE QUINCE DÍAS HÁBILES, CONTADOS A PARTIR DEL DÍA SIGUIENTE A AQUEL EN QUE SE HUBIERA NOTIFICADO LA RESOLUCIÓN O ACTO QUE SE RECURRA."
            },
            {
              "tipo": "articulo",
              "sufijo": "162",
              "nota": [],
              "contenido": "EL RECURSO SE INTERPONDRÁ POR ESCRITO EXPRESANDO BAJO PROTESTA DE DECIR VERDAD, EL NOMBRE Y DOMICILIO DE QUIEN PROMUEVA; LOS HECHOS OBJETOS DEL RECURSO; LA FECHA EN QUE MANIFIESTE EL RECURRENTE QUE SE LE NOTIFICÓ O EJECUTÓ LA RESOLUCIÓN RECURRIDA; LOS AGRAVIOS QUE DIRECTA O INDIRECTAMENTE, A JUICIO DEL RECURRENTE, LE CAUSE LA RESOLUCIÓN O ACTO IMPUGNADO; LA MENCIÓN DE LA AUTORIDAD QUE HAYA DICTADO LA RESOLUCIÓN, ORDENADO O EJECUTADO EL ACTO, Y EL OFRECIMIENTO DE LAS PRUEBAS QUE EL INCONFORME SE PROPONGA RENDIR."
            },
            {
              "tipo": "articulo",
              "sufijo": "163",
              "nota": [],
              "contenido": "AL ESCRITO DE RECURSO DEBERÁN ACOMPAÑARSE LOS SIGUIENTES DOCUMENTOS:\nI.- LOS QUE ACREDITEN LA PERSONALIDAD DEL PROMOVENTE, SIEMPRE QUE ÉL NO SEA EL DIRECTAMENTE AFECTADO Y CUANDO DICHA PERSONALIDAD NO HUBIERE SIDO RECONOCIDA CON ANTERIORIDAD EN LA INSTANCIA O EXPEDIENTE QUE CONCLUYÓ CON LA RESOLUCIÓN IMPUGNADA;\nII.- LOS DOCUMENTOS QUE EL RECURRENTE OFREZCA COMO PRUEBAS Y QUE TENGAN RELACIÓN INMEDIATA Y DIRECTA CON LA RESOLUCIÓN O ACTO IMPUGNADO; Y\nIII.- ORIGINAL DE LA RESOLUCIÓN IMPUGNADA, EN SU CASO."
            },
            {
              "tipo": "articulo",
              "sufijo": "164",
              "nota": [],
              "contenido": "EL RECURSO SE INTERPONDRÁ ANTE LA UNIDAD ADMINISTRATIVA QUE HUBIERE DICTADO LA RESOLUCIÓN O ACTO COMBATIDO DIRECTAMENTE O POR CORREO CERTIFICADO CON ACUSE DE RECIBO. EN ESTE ÚLTIMO CASO, SE TENDRÁ COMO FECHA DE PRESENTACIÓN LA DEL DÍA DE SU DEPÓSITO EN LA OFICINA DE CORREOS."
            },
            {
              "tipo": "articulo",
              "sufijo": "165",
              "nota": [],
              "contenido": "AL RECIBIR EL RECURSO, LA UNIDAD RESPECTIVA VERIFICARÁ SI ESTE ES ADMISIBLE, Y SI FUE INTERPUESTO EN TIEMPO DEBE ADMITIRLO O EN SU CASO EMITIR OPINIÓN TÉCNICA EN DONDE PREVIO ESTUDIO DE LOS ANTECEDENTES RESPECTIVOS DETERMINE SU DESECHAMIENTO DE PLANO.\nDE SER NECESARIO, SE DEBERÁ REQUERIR AL PROMOVENTE PARA QUE LO ACLARE, CONCEDIÉNDOSE AL EFECTO UN TÉRMINO DE CINCO DÍAS HÁBILES APERCIBIDO DE LA CIRCUNSTANCIA DE QUE DE NO ACLARARLO SE LE TENDRÁ POR NO INTERPUESTO."
            },
            {
              "tipo": "articulo",
              "sufijo": "166",
              "nota": [],
              "contenido": "EN EL CASO DE QUE EL RECURSO FUERA ADMITIDO, LA UNIDAD RESPECTIVA, SIN RESOLVER EN LO RELATIVO A LA ADMISIÓN DE LAS PRUEBAS QUE SE OFREZCAN EMITIRÁ UNA OPINIÓN TÉCNICA DEL ASUNTO DENTRO DE UN PLAZO DE TREINTA DÍAS HÁBILES CONTADOS A PARTIR DEL AUTO ADMISORIO Y DE INMEDIATO REMITIRÁ EL RECURSO Y EL EXPEDIENTE QUE CONTENGA LOS ANTECEDENTES DEL CASO, AL ÁREA COMPETENTE DE LA SECRETARÍA ESTATAL DE SALUD QUE CORRESPONDA Y QUE DEBA CONTINUAR EL TRÁMITE DEL RECURSO."
            },
            {
              "tipo": "articulo",
              "sufijo": "167",
              "nota": [],
              "contenido": "LA INTERPOSICIÓN DEL RECURSO SUSPENDERÁ LA EJECUCIÓN DE LAS SANCIONES PECUNIARIAS, SI EL INFRACTOR GARANTIZA EL INTERÉS FISCAL EN LOS TÉRMINOS DE LAS LEYES DE LA MATERIA.\nEN LOS DEMÁS CASOS, LA INTERPOSICIÓN DEL RECURSO SUSPENDERÁ LA EJECUCIÓN DEL ACTO O RESOLUCIÓN EN CUESTIÓN, SIEMPRE Y CUANDO SE SATISFAGAN LOS SIGUIENTES REQUISITOS:\nI.- QUE LO SOLICITE EL RECURRENTE;\nII.- QUE NO SE SIGA PERJUICIO AL INTERÉS SOCIAL, NI SE CONTRAVENGAN DISPOSICIONES DE ORDEN PÚBLICO; Y\nIII.- QUE FUEREN DE DIFÍCIL REPARACIÓN LOS DAÑOS Y PERJUICIOS QUE SE CAUSEN AL RECURRENTE, CON LA EJECUCIÓN DEL ACTO O RESOLUCIÓN COMBATIDA."
            },
            {
              "tipo": "articulo",
              "sufijo": "168",
              "nota": [],
              "contenido": "EN LA TRAMITACIÓN DEL RECURSO SE ADMITIRÁ TODA CLASE DE MEDIOS PROBATORIOS, EXCEPTO LA CONFESIONAL. SOLO PROCEDERÁN LAS PRUEBAS QUE SE HAYAN OFRECIDO EN LA INSTANCIA O EXPEDIENTE QUE CONCLUYÓ CON LA RESOLUCIÓN O ACTO IMPUGNADO Y LAS SUPERVENIENTES.\nLAS PRUEBAS OFRECIDAS QUE PROCEDAN SE ADMITIRÁN POR EL ÁREA COMPETENTE QUE DEBA CONTINUAR EL TRÁMITE DE RECURSO, Y PARA SU DESAHOGO SE DISPONDRÁ DE UN TÉRMINO DE TREINTA DÍAS HÁBILES CONTADOS A PARTIR DE LA FECHA EN QUE HAYAN SIDO ADMITIDAS."
            },
            {
              "tipo": "articulo",
              "sufijo": "169",
              "nota": [],
              "contenido": "EN LA TRAMITACIÓN DEL RECURSO DE INCONFORMIDAD, SE APLICARÁ SUPLETORIAMENTE EL CÓDIGO DE PROCEDIMIENTOS CIVILES DEL ESTADO."
            }
          ]
        }
      ]
    }
  ]
}