{
  "ley": "Ley Ganadera del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "I",
      "nombre": "GENERALIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL OBJETO DE LA LEY",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1o",
              "nota": [],
              "contenido": "Esta Ley es de orden público y de interés social, sujetándose a la misma todo lo concerniente a la explotación de especies animales."
            },
            {
              "tipo": "articulo",
              "sufijo": "2o",
              "nota": [],
              "contenido": "Para los efectos de esta Ley se entiende por:\nI.- Ganadero: A la persona física o moral que, teniendo definido su asiento de producción, se dedique a la explotación de especies animales.\nII.- Ganadería: Toda actividad necesaria para la cría, reproducción, mejoramiento, preengorda, engorda, sacrificio, industrialización, comercialización y explotación de especies animales.\nIII.- Becerro: Cría de bovino, hembra o macho, que se encuentra en período de lactancia y que es destetado entre siete y nueve meses de edad.\nIV.- Ternero: Bovino joven, hembra o macho con una edad entre siete y doce meses.\nV.- Torete: Bovino macho entero, con una edad entre doce y treinta meses.\nVI.- Novillo: Bovino macho joven que ha sido castrado en los primeros meses de vida antes de alcanzar la maduración sexual y cuya edad puede variar entre doce y cuarenta y dos meses.\nVII.- Novillona o vaquilla: Hembra joven que nunca ha parido, cuya edad varía entre doce y treinta y seis meses.\nVIII.- Vaca: Hembra bovina adulta, que ha tenido uno o más partos.\nIX.- Toro: Macho adulto entero, sexualmente maduro con una edad de treinta meses en adelante.\nX.- Buey: Macho bovino adulto, castrado después de mostrar caracteres sexuales secundarios.\nXI.- Caballo o yegua: Masculino y femenino, mamíferos ungulados de la familia de los equinos, desde su nacimiento hasta los dos años, los machos reciben el nombre de potrillos y las hembras el de potrancas; de los dos años en adelante caballos y yeguas.\nXII.- Asno o burro: solípedo, animal de carga de la familia de los equinos.\nXIII.- Macho: Cuadrúpedo híbrido resultante de la cruza de la asna o burra y del caballo.\nXIV.- Mula: Cuadrúpedo híbrido resultante de la cruza del asno y de la yegua.\nXV.- Cerdo: Animal doméstico mamífero de la familia de los suidos.\nXVI.- Cabra: Mamifero rumiante de la familia de los cavicornios.\nXVII.- Conejo: mamífero roedor de la familia de los leporidos, género liebre.\nXVIII.- Abeja: Pertenece al orden de los himenópteros, de la familia de los ápidos; vive en las colmenas donde produce cera y miel.\nXIX.- Chinchilla: Mamifero del orden de los roedores.\nXX.- Oveja: Pequeño rumiante ovino, hembra del carnero.\nXXI.- Ave: Ovíparo de pico córneo y cuerpo cubierto de plumas.\nXXII.- Caseta de vigilancia: Instalaciones ubicadas en las vías terrestres de comunicación donde se lleva a cabo la constatación de la expedición del\ncertificado zoosanitario y la verificación física de animales, sus productos y subproductos.\nXXIII.- Certificado zoosanitario: Documento oficial expedido por la Secretaría o por quienes estén aprobados o acreditados para constatar el cumplimiento de las normas oficiales.\nXXIV.- Enfermedad: Ruptura del equilibrio en la interacción entre un animal, agente biológico y medio ambiente, que provoca alteraciones en las manifestaciones vitales del primero.\nXXV.- Epizootia: Enfermedad que se presenta en una población animal durante un intervalo dado, con una frecuencia mayor a la esperada.\nXXVI.- Estación cuarentenaria: Conjunto de instalaciones especializadas para el aislamiento de animales, donde se practican medidas zoosanitarias para prevenir y controlar la diseminación de enfermedades y plagas de los animales.\nXXVII.- Médico Veterinario: Profesional con cédula de la Secretaría de Educación Pública de médico veterinario o médico veterinario zootecnista.\nXXVIII.- Plaga: Presencia de un agente biológico en un área determinada, que causa enfermedad o alteración en la salud de la población.\nXXIX.- Rastro: Establecimiento municipal o privado, donde se da el servicio para sacrificio de animales para la alimentación y comercialización al mayoreo de sus productos.\nXXX.- Subproducto animal: El que se deriva de un producto pecuario cuyo proceso de transformación no se asegura su desinfectación o desinfección.\nXXXI.- Zona libre: Area geográfica determinada en la cual se ha eliminado o no se han presentado casos positivos de una enfermedad o plaga específica de animales, durante un período preciso, de acuerdo con las normas oficiales y las medidas zoosanitarias que establezca la Secretaría.\nXXXII.- Establecimiento Tipo Inspección Federal (TIF): Cualquier negociación o empresa autorizada por la Secretaría de Agricultura y Recursos Hidráulicos, para sacrificar, conservar, beneficiar o aprovechar los ganados de abasto o sus carnes, productos o subproductos en que se observen los preceptos de la Ley y el reglamento de la industrialización sanitaria de la carne."
            },
            {
              "tipo": "articulo",
              "sufijo": "3o",
              "nota": [],
              "contenido": "Se considera como ganado mayor las especies bovina y equina, por ganado menor las especies ovina, caprina y porcina. Dentro de las especies diversas por extensión, se comprenderán las aves, abejas, conejos, chinchillas, y todos aquellos animales domésticos que constituyan una explotación zootécnico- económico."
            },
            {
              "tipo": "articulo",
              "sufijo": "4o",
              "nota": [],
              "contenido": "La presente Ley tiene por objeto:\nI.- La planeación, fomento y defensa de la ganadería:\nII.- La organización y orientación para aumentar el rendimiento de la explotación ganadera y procurar el aprovechamiento racional de las especies;\nIII.- El cumplimiento de las medidas de sanidad prescritas por la legislación de la materia;\nIV.- La regulación de la propiedad del ganado, su movilización, su sacrificio, sus productos y subproductos.\nV.- El fomento de la investigación pecuaria y la divulgación de los resultados que se obtengan; y\nVI.- La conservación, mejoramiento y explotación racional de los recursos naturales relacionados con la ganadería."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS AUTORIDADES COMPETENTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "5o",
              "nota": [],
              "contenido": "Son autoridades competentes para aplicar esta Ley:\nI.- El Gobernador del Estado;\nII.- La Secretaría del ramo;\nIII.- Los Presidentes Municipales; y\nIV.- Las demás autoridades municipales y estatales que como auxiliares, sean requeridas para el cumplimiento de los actos que deriven de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "6o",
              "nota": [],
              "contenido": "Son organismos de cooperación de las autoridades señaladas en el artículo anterior:\nI.- La Unión Ganadera Regional de Nuevo León; y\nII.- Las Asociaciones Ganaderas Locales y las demás Asociaciones legalmente constituidas conforme a esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "7o",
              "nota": [],
              "contenido": "La Secretaría del ramo tendrá las siguientes atribuciones:\nI.- Elaborar y proponer ante el Gobernador del Estado los programas y medidas que juzgue convenientes para el fomento y defensa de la ganadería;\nII.- Impulsar la explotación pecuaria y propagar entre los ganaderos la conveniencia de orientarla conforme a las técnicas modernas de producción, a fin de hacerla cada vez mas intensiva;\nIII.- Promover y apoyar la organización de los ganaderos, avicultores, apicultores, porcicultores y demás relacionados;\nIV.- Fomentar la construcción de obras de infraestructura tendientes a intensificar la producción y la conservación de los recursos naturales relacionados con la ganadería;\nV.- Promover la resiembra y reforestación de agostaderos deteriorados, con el fin de producir forrajes de mejor calidad y evitar la erosión del suelo;\nVI.- Procurar una mejor distribución de los productos y subproductos ganaderos para el abastecimiento del mercado interno y apoyar la mejor organización económica de los productores.\nVII.- Procurar la transformación e industrialización de los productos pecuarios; fomentar las engordas de ganado; la instalación de plantas empacadoras, pasteurizadoras, refrigeradoras y otras; así como promover Uniones de Crédito para el financiamiento de la pequeña y mediana industria ganadera;\nVIII.- Propiciar el abasto de acuerdo con la demanda del consumo general;\nIX.- Vigilar el cumplimiento de las disposiciones en materia de sanidad animal e intervenir en los casos que ésta u otras leyes le señale;\nX.- Elaborar el censo ganadero; y\nXI.- Las demás que esta Ley u otros ordenamientos jurídicos le confieran."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "II",
      "nombre": "PROPIEDAD DEL GANADO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LAS MARCAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "8o",
              "nota": [],
              "contenido": "La propiedad del ganado en el Estado se acredita preferentemente:\nI.- Con el fierro, para el ganado mayor;\nII.- Con la señal (marca de sangre), en la oreja, para el ganado menor y para el bovino menor de un año;\nIII.- Con los documentos que conforme a la Ley tengan validez para ese objeto, siempre y cuando en ellos se describan y diseñen, las marcas de fuego o las señales de sangre correspondientes a los animales que ampare el documento; y\nIV.- En su defecto con los medios de prueba establecidos en el derecho común."
            },
            {
              "tipo": "articulo",
              "sufijo": "9o",
              "nota": [],
              "contenido": "El fierro o señal a que se refiere esta Ley, deberá registrarse en la Secretaría General de Gobierno, la cual expedirá, revalidará y cancelará en su caso el certificado correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Todo registro se hará previo el pago de derechos ante la Secretaría de Finanzas y Tesorería General del Estado y podrá hacerse por conducto de la Unión Ganadera Regional de Nuevo León, o bien directamente en la Secretaría del ramo, presentando la solicitud correspondiente con el número de copias necesarias. Si no hubiere registrada otra marca de fierro o señal igual o semejante, ni se presentare oposición justificada, se procederá al registro.\nAún cuando el ganadero no sea socio de la Unión Ganadera Regional de Nuevo León, por conducto de ésta podrá tramitar el registro de su marca de fierro o señal."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Un ejemplar del registro total de fierro y señales de cada municipalidad deberá entregarse a la Presidencia Municipal respectiva y otro a la Asociación Ganadera Local, comunicando además a estas instituciones, los nuevos registros.\nCuando por cualquier motivo el ganadero deje de usar el fierro o señal que tenga registrado, por conducto de la Unión Ganadera Regional de Nuevo León deberá promover su cancelación ante la Secretaría General de Gobierno. En caso de que no lo haga, la autoridad podrá cancelarlo previa notificación personal al interesado, quien deberá ser oído."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Se tendrá como productor pecuario y deberá registrar su fierro o marca ante la autoridad competente, pudiendo registrarse como socio de la Asociación Ganadera Local, quien sea propietario de más de diez cabezas de ganado mayor y treinta de ganado menor."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Para los efectos de esta Ley se entiende por:\nI.- Fierro o marca de herrar: la que se graba en el cuarto trasero del ganado con hierro candente, pintura indeleble, ácido corrosivo o marcado en frío.\nII.- Reseña: la que se pone en la quijada en el mismo lado del fierro;\nIII.- Marca de venta: es potestativa y es la que se pone en la paleta del mismo lado del fierro que nulifica;\nIV.- Señal de sangre: las cortadas, incisiones o perforaciones que se hagan en las orejas del ganado; y\nV.- Tatuaje: la impresión de dibujos, letras o números indelebles en las orejas u otra parte del cuerpo del ganado."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "En ningún caso el monograma que se forme con el fierro deberá exceder de tres figuras. Las dimensiones máximas del fierro serán de doce centímetros de alto por ocho de ancho en cada figura, y un centímetro de grueso en las líneas."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "No deberá haber en el Estado dos fierros ni dos señales iguales, ni dos fierros o señales de fácil alteración o estrecha semejanza."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Si un fierro o una señal se encuentran ya registrados, se rechazará la inscripción de la solicitud. Si se presentan al mismo tiempo para registrarse dos fierros o señales iguales, se dará preferencia a la ganadería mas antigua. El propietario cuya marca no debe ser registrada, está obligado a cambiarla por otra."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El fierro o señal no registrados carecen de valor legal."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Queda prohibido herrar con plancha llana, alambre, gancho, argolla, o fierro corrido, así como usar señales que corten la mitad o mas de una oreja. El contraventor podrá ser acusado penalmente."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "También podrá ser acusado, quien con fines de apoderamiento, destruya de cualquier modo el fierro o señal de un animal o altere, poniendo encima de una marca otra, o a quien, sin derecho, ponga su fierro o señal sobre animal ajeno."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Al propietario de fierro registrado o no registrado, le está prohibido facilitarlo a otro para herrar sus animales."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Todo propietario de ganado está obligado a revalidar su fierro o señal en los años terminados en cinco y en cero, debiendo pagar los derechos que fije la Ley de Ingresos del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El uso de fierro o señal no registrados, se sancionará por la Autoridad Municipal con multa de cincuenta a cien cuotas."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "La propiedad de las pieles se acreditará en la misma forma que la de los animales."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Cuando un animal tenga dos fierros o señales, de los que uno esté registrado y otro no, se tendrá como dueño al que lo sea del fierro o señal registrados, salvo prueba en contrario."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Los criadores de ganado deberán señalarlo dentro de los primeros días de su nacimiento y herrarlo dentro del año, de acuerdo con las características y en las partes del cuerpo indicados en el título respectivo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS ANIMALES MOSTRENCOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Son animales mostrencos los abandonados o los perdidos cuyo dueño se ignore."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "El que hallare un animal perdido o abandonado, deberá entregarlo dentro del plazo de quince días a la Autoridad Municipal del lugar."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "La autoridad dispondrá, desde luego, que el animal hallado se tase por peritos y lo depositará en el corral de barranqueños, a la vista del público."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "La Autoridad Municipal está obligada a procurar la identificación del dueño del animal considerado como mostrenco, para lo cual confrontará el del animal con los fierros y señales registrados. En caso de obtenerse, se notificará al propietario para que se presente a recoger el animal dentro de un término de quince días contando a partir de la fecha de la notificación, previo el pago que haga de los gastos, así como de los daños que hubiere ocasionado."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Si no se identifica el dueño, la autoridad que conozca del asunto solicitará informes a las Autoridades Municipales, a las Asociaciones Ganaderas Locales circunvecinas y a la Unión Ganadera Regional de Nuevo León, las que deberán contestar dentro de los quince días siguientes al de su conocimiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Si el dueño identificado no acude dentro del plazo a que se refiere al Artículo 29 o no se logra la identificación del dueño, se procederá a la venta correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "La venta se efectuará en pública subasta, previa la valorización del animal y publicación del edicto en los estrados de la Presidencia Municipal."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "En la fecha y hora que se señale en el edicto, se realizará la venta y adjudicación al mejor postor, entregándose un 25% del precio al que hubiere hallado el animal y el remanente se aplicará al presupuesto del Estado para combatir la epizootia, plagas o enfermedades del ganado."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "El animal mostrenco que fuere enajenado será venteado con la marca municipal."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Nadie puede de propia autoridad conservar en su poder animales mostrencos. El infractor será sancionado por la Autoridad Municipal con una multa hasta de cien cuotas, sin perjuicio de la devolución del animal."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Las crías pertenecen al dueño de la madre; la cría que sigue a una hembra se reputa hija de ella, salvo prueba en contrario."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "El animal que no está herrado o señalado, pertenece al dueño del terreno en que se encuentre, mientras no se pruebe lo contrario; salvo el caso de que el propietario del terreno no tenga animales de esa raza."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "El animal sin marca que se encuentre en terrenos que exploten varios en común, se presume que es del dueño de la cría de la misma especie y de la raza ahí establecida, mientras que no se pruebe lo contrario."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Toda persona a quien se sorprenda poniendo lazo o tirando con arma de fuego en los agostaderos, sin permiso del propietario, será detenida y consignada a la autoridad competente como probable responsable del delito de robo en el campo. Se exceptúan de esta prevención los empleados y dependientes de la autoridad pública en comisión de servicio."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LAS CORRIDAS DE GANADO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Los ganaderos están obligados a realizar corridas de ganado, dentro de sus predios, a instancias de parte legítima, previa solicitud y acuerdo de la Autoridad Municipal."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Se entiende por \"corrida\" de ganado la reunión y recuento que de sus animales hace un ganadero para comprobar el número de semovientes que le pertenecen y recoger e identificar el ganado ajeno, con el fin de entregarlo a sus propietarios."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "En toda corrida deberá intervenir la Autoridad Municipal y/o un representante de la Asociación Ganadera Local."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Para efectuar válidamente una corrida deberá citarse a los ganaderos de los predios colindantes. También podrán concurrir otros que se consideren interesados."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Nadie puede hacer corridas de ganado en terreno ajeno sin consentimiento previo del propietario o de su legítimo poseedor."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "En cada corrida los animales que resulten de marca no conocida se entregarán a la Autoridad Municipal. Los que resulten de marcas conocidas se entregarán a sus dueños."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "El propietario de animales capturados en corridas a las que él no haya concurrido, pagará por la captura y la saca de ellos, conforme a la costumbre del lugar."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "En caso de contravención a las disposiciones de este capítulo, la Autoridad Municipal podrá presentar querella o denuncia por los delitos que resulten."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "III",
      "nombre": "MOVILIZACION, VIGILANCIA E INSPECCION DE GANADO, PRODUCTOS Y SUBPRODUCTOS.",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL TRANSITO DE ANIMALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "La persona que conduzca ganado, productos o subproductos de un municipio a otro, deberá ampararse con un certificado zoosanitario, acompañándose de la guía de tránsito."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "Las guías de tránsito y el certificado, serán expedidas gratuitamente por la Secretaría del ramo y por la Secretaría de Agricultura y Recursos Hidráulicos, respectivamente, y entregadas gratuitamente por la Asociación Ganadera Local."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "En las guías y el certificado se anotará el número de animales que amparan, sus fierros y señales, así como la especie y la clasificación de ellos de acuerdo con la edad y sexo. También contendrá el nombre del propietario, el del consignatario, lugar de procedencia y el punto de destino."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Los citados documentos serán extendidos una vez que el solicitante compruebe ser el propietario de los animales, o en caso, así lo haga su representante."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "El ganado en tránsito, la guía y el certificado que lo ampare, podrán ser revisados por la autoridad local de cada municipio por donde pase el ganado, para comprobar la autenticidad de lo asentado en esos documentos."
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "En caso de discrepancia, el conductor, el vehículo y los animales, serán consignados a la autoridad competente."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "No se extenderá guía de tránsito para ganado de fierro o señal que no esté registrado."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "Los empleados de las empresas de transportes no admitirán ganado para embarque, sin que se le provea de la guía de tránsito y el certificado de sanidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "Queda prohibido movilizar ganado enfermo. En este caso; la Autoridad Municipal, antes de proceder deberá consultar la opinión de un médico veterinario, de la Secretaría del ramo o de la Asociación Ganadera Local."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "Durante el arreo de una partida de ganado, podrá el conductor disponer para sus animales del agua corriente o almacenada que encuentre en el camino."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Es obligación del conductor de ganado cerrar las puertas de los cercos, aún habiéndoles encontrado abiertas, así como reparar cualquier daño que los animales causen al pasar por los potreros."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "El propietario o poseedor de dos o mas predios colindantes podrá movilizar, de uno a otro su ganado, sin estar obligado a recabar la guía de tránsito o el certificado de sanidad, siempre que no se trate de una enajenación."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "Quienes realicen movilización de ganado para participar en exposiciones o eventos deportivos, podrán regresarlos a su lugar de origen con solo presentar la misma documentación que amparó su salida, sin menoscabo del cumplimiento de las normas sanitarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Las disposiciones de este capítulo, en cuanto sean compatibles, se aplicarán al tránsito de las demás especies a que se refiere el artículo 3o. de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "En los Municipios de Monterrey, Guadalupe, San Nicolás de los Garza, San Pedro Garza García y Santa Catarina, que no tienen constituidas Asociaciones Ganaderas Locales, las guías de tránsito y certificados zoosanitarios podrán ser entregados gratuitamente por la Unión Ganadera Regional de Nuevo León."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA INSPECCION DE GANADO Y SUS PRODUCTOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "Es obligatoria la inspección de animales y la de sus productos para verificar su sanidad, el pago de impuestos o derechos y la justificación de la propiedad o de la posesión."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "La inspección se practicará:\nI.- En el ganado que se encuentre en el campo o estabulado;\nII.- En el ganado en tránsito;\nIII.- En el que va a sacrificio;\nIV.- En los establecimientos en que se beneficie, se industrialice o se vendan sus productos; y\nV.- En las granjas avícolas, durante la movilización de aves y en los rastros, así como en las demás especies a que se refiere el artículo 3o. de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "La inspección a que se refiere este capítulo será realizada por un inspector de ganado que en cada municipio nombrará la Secretaría del ramo."
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Corresponde al inspector de ganado:\nI.- Vigilar el exacto cumplimiento de esta Ley, dando cuenta al Presidente Municipal y a la Asociación Ganadera Local de las infracciones que se cometieran para que este funcionario imponga la pena que corresponde o haga la consignación que proceda a la autoridad competente;\nII.- Revisar los animales antes de que se les expida la guía de tránsito;\nIII.- Revisar el ganado que se encuentre en tránsito para comprobar que están amparados con los documentos que justifiquen su propiedad o posesión;\nIV.- Revisar los rastros, frigoríficos, empacadoras, tenerías, saladeros o comercios de pieles, para comprobar que se cumplan las disposiciones de la presente Ley;\nV.- Extender las constancias relativas a la inspección, asentando si se satisficieron los requisitos que señala esta Ley;\nVI.- Poner en conocimiento de la superioridad los actos indebidos que las autoridades cometan en perjuicio de la ganadería;\nVII.- Vigilar que en los rastros únicamente se sacrifiquen animales que estén amparados con la factura que justifique la propiedad o posesión, la guía de tránsito y el certificado zoosanitario y verificar que los fierros, señales y marcas de venta, consignados en esos documentos sean los que ostenta el animal;\nVIII.- Dar aviso a las autoridades sanitarias y cumplir con las medidas que éstas dicten, para prevenir contagio, plagas o enfermedades e impedir la propagación de epizootias.\nIX.- Recoger los animales mostrencos y ponerlos a disposición de las Autoridades Municipales, dando aviso a la Asociación Ganadera Local;\nX.- Revisar los cueros que sean trasladados de un lugar a otro y exigir la documentación legal correspondiente;\nXI.- Llevar un registro de las firmas de los propietarios de ganado, de los comerciantes en pieles y de sus representantes, para identificar, llegado el caso, las que aparezcan en las facturas o papeles de venta que se extiendan; y\nXII.- Cumplir las disposiciones de la Secretaría del ramo."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "Los inspectores serán considerados como agentes auxiliares de la Policía Rural del Estado, para los efectos de esta Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LA VIGILANCIA DEL GANADO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Los dueños o encargados de animales deberán vigilarlos e impedir que causen daños en terrenos ajenos, y evitar su cruzamiento con los de los vecinos, por lo que deberán cercar sus propiedades.\nEn las zonas predominantemente agrícolas la obligación de cercar recae en el ganadero.\nEn las comunidades o en terrenos de propietario destinados a la explotación ganadera en común, la obligación recae en el agricultor."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "Es obligatorio construir guardaganados en los lugares de acceso de un predio ganadero a otro agrícola, o una vía pública a fin de evitar las introducciones o salidas de ganado. En el primer supuesto los gastos serán por partes iguales."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "Los terrenos que colinden con las vías públicas deberán estar cercados."
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "La Unión Ganadera Regional en el Estado se coordinará con la Secretaría de Comunicaciones y Transportes, la Red Estatal de Autopistas y el Sistema de Caminos del Estado, para el efecto de mantener desmontadas las superficies ubicadas entre las carreteras federales y estatales o caminos vecinales y los cercos de los predios ganaderos colindantes, con el fin de proteger contra\nincendios tanto los propios cercos como la vegetación que exista en los agostaderos."
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "Para determinar el monto del daño que un animal halla causado en sembradío ajeno, se nombrarán tres peritos; uno por parte del afectado, otro por parte del dueño de los animales y un tercero que será designado por la Presidencia Municipal."
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "Si los animales de un ganadero se introducen dos o más veces en terreno ajeno cercado, también ganadero, la Autoridad Municipal procederá en los términos del Artículo 32 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "Salvo prueba en contrario se presume intencional la introducción de ganado mayor a predios que estén debidamente cercados. Los infractores serán responsables de los daños y perjuicios que se ocasionen."
            },
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "Tratándose de introducciones de ganado menor, el afectado podrá reunirlo y depositarlo en un corral o desalojarlo hacia el predio que corresponda, o avisar al propietario o encargado del mismo para que pase a recogerlo. En ambos casos dará aviso a la Autoridad Municipal y, en caso de que no se recoja o se repita la introducción, podrá ser puesto a disposición de dicha autoridad a fin de que ésta requiera a su propietario para que lo desaloje, previo el pago de los gastos y daños que se hubieran ocasionado. En caso de desacato, la Autoridad Municipal procederá en los términos del Artículo 32 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Queda prohibido introducirse a terrenos ganaderos ajenos para recoger animales sin el previo permiso del dueño o de quien le represente. En caso de que éstos se nieguen a conceder el permiso, se dará aviso a la Autoridad Municipal inmediata para su otorgamiento. En los asientos de producción que exploten dos o más ganaderos, cada uno de éstos podrá arrear al ganado que en lo individual le pertenezca. Quienes contravengan lo anterior, serán responsables de los daños y perjuicios que causen."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Nadie tiene derecho a pastar ganado en terrenos ajenos. La autoridad municipal podrá hacer cumplir estas disposiciones por conducto de la Policía Rural del Estado."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DE LA POLICIA RURAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "La Policía Rural depende de la Secretaría General de Gobierno, y su organización y funciones se sujetaran a lo previsto por el Capitulo X, Artículos 52 al 56 de la Ley Orgánica de los Cuerpos de Seguridad Pública del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "El Jefe de la Policía Rural será nombrado y removido por el Gobernador del Estado."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "IV",
      "nombre": "ADMINISTRACION DE LOS RASTROS Y ABASTO PUBLICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LA ADMINISTRACION Y SACRIFICIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "Tratándose de rastros municipales, será el Presidente Municipal quien designe al Administrador del mismo, quien cuidará de que se satisfagan los requisitos sanitarios y legales inherentes a estos establecimientos."
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "La administración del rastro deberá llevar un libro o los registros adecuados al caso, en el que se describan los animales que se sacrifiquen, teniendo especial cuidado de anotar el fierro y señal de cada animal.\nTambién se consignará: el lugar de procedencia de los animales; el número y la fecha de las guías sanitarias y de tránsito y el nombre de la autoridad que las haya expedido; los nombres del vendedor y del comprador; la fecha del sacrificio y el impuesto que se pagó."
            },
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "Cualquier omisión o infracción a lo dispuesto en los artículos anteriores por parte de la administración del rastro, especialmente si no se hacen los asientos respectivos de acuerdo con las facturas, si no se identifica el fierro del animal con el asentado en esos documentos, será motivo de la separación de su cargo del responsable, debiendo consignarse los hechos para su investigación y castigo."
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "Los libros del rastro y demás documentación, podrán ser revisados por la Autoridad Municipal, por los inspectores de ganadería, por la Policía Rural o por la Unión Ganadera Regional de Nuevo León, para comprobar el cumplimiento de las disposiciones de esta Ley. Las irregularidades que se encuentren, deberán hacerse del conocimiento de las autoridades competentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "La administración del rastro tiene la obligación de informar mensualmente y por escrito a la Presidencia Municipal y a la Secretaría del ramo del Gobierno del Estado, el movimiento y sacrificio de ganado. La Unión Ganadera Regional de Nuevo León, podrá solicitar y obtener copia de los informes."
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "La administración del rastro está obligada a revisar el ganado antes del sacrificio, identificando los fierros y señales de los animales con los que\naparezcan en los documentos comprobatorios de propiedad, de traslado, y de sanidad de los mismos."
            },
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "La matanza de animales para el consumo público solo podrá hacerse en los lugares debidamente acondicionados y legalmente autorizados, siendo indispensables la previa comprobación de la propiedad; de haberse hecho el pago de los impuestos respectivos y del buen estado de salud de los animales que vayan a ser sacrificados."
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "El sacrificio de ganado solo se autorizará después de que el interesado compruebe a su favor la propiedad o posesión del mismo, también se exigirá la comprobación del pago de impuestos, derechos y la sanidad de los animales."
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "En los rastros la carne se expenderá en canal, en cortes primarios y subprimarios, de acuerdo con la clasificación que de ella haga la Secretaría del ramo"
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "El que sacrifique ganado sin justificar su legal adquisición, será consignado como presunto autor del delito de robo en el campo y se consignará al Ministerio Público."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS SUBPRODUCTOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "El envío de subproductos de ganado de un municipio a otro, o fuera del Estado, deberá hacerse al amparo de un certificado zoosanitario que expedirá la Secretaría de Agricultura y Recursos Hidráulicos y será entregado gratuitamente por la Unión Ganadera Regional de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "Quedan comprendidos dentro del término de subproductos; el cuero o piel del animal, el cuerno, la lana, la sangre, la cerda, la cría, la carne seca, las visceras y en general todo aquello que industrializado, beneficiado o en estado natural derive del ganado."
            },
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Los comerciantes en cueros o pieles deberán proveerse en cada adquisición de esos subproductos, de la factura o constancia de venta respectiva, las que deberán estar visadas por la Autoridad Municipal o por el inspector de ganado, a quienes les constará la legalidad de la operación."
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "Los dueños o encargados de curtidurías, tenerías o saladeros, no admitirán cueros a curtir o salar, sin que previamente se les haya presentado la documentación con la que se compruebe su legal procedencia con la expresión de fierros y señales."
            },
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "Las curtidurías, tenerías y saladeros llevarán un libro en el que registren los fierros de las pieles que trabajen, debiendo informar a la Unión Ganadera Regional de Nuevo León mensualmente de sus operaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "Las empresas de transporte en general, por ningún motivo embarcarán subproductos de ganado, si no están amparados con los documentos que comprueben la propiedad, la guía de tránsito y el certificado zoosanitario."
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "Las infracciones a lo dispuesto en este capítulo que no estén previstas por el Código Penal, se sancionará con multa de hasta cincuenta cuotas o arresto hasta treinta y seis horas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "V",
      "nombre": "ORGANIZACION DE LOS GANADEROS",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "UNICO",
          "nombre": "DE LAS ASOCIACIONES GANADERAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "Los ganaderos del Estado, podrán organizarse en Asociaciones Locales. El Estado reconocerá a las Asociaciones Ganaderas Locales, que se constituyan conforme a la Ley, observándose lo preceptuado por el artículo 99 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "Los organismos que se constituyan de acuerdo con la Ley de Asociaciones Ganaderas y su Reglamento, son personas morales que gozan de plena capacidad jurídica, en los términos del Código Civil del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "En cada municipio sólo habrá una Asociación Ganadera, constituida con un mínimo de diez ganaderos, acorde a lo preceptuado por la Ley de Asociaciones Ganaderas y su Reglamento."
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "Todo ganadero, podrá disfrutar de los beneficios que el Estado otorgue a los productores."
            },
            {
              "tipo": "articulo",
              "sufijo": "101",
              "nota": [],
              "contenido": "Las autoridades estatales y municipales exigirán a los ganaderos las tarjetas de identificación o el certificado de fierro, como requisito previo e indispensable para la tramitación de cualquier asunto relativo a la explotación de la ganadería."
            },
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "La Unión Ganadera Regional podrá extender certificados relativos a afiliación de las personas que sean miembros de las Asociaciones Ganaderas Locales, así como de registro de fierros, señales y marcas, extensiones dedicadas a ganadería y lo relativo al cumplimiento de sus obligaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "103",
              "nota": [],
              "contenido": "La Unión Ganadera Regional de Nuevo León y sus Asociaciones Ganaderas Locales, podrán percibir subsidios, subvenciones, donaciones y legados que la autoridad pública o los particulares hicieren para estudiar o fomentar el desarrollo a la ganadería."
            },
            {
              "tipo": "articulo",
              "sufijo": "104",
              "nota": [],
              "contenido": "Serán excluidos de las Asociaciones Ganaderas Locales cualquiera de sus miembros que sean condenados por sentencia ejecutoriada, como autores, cómplices o encubridores del delito de robo en el campo."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VI",
      "nombre": "FOMENTO GANADERO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "MEJORAMIENTO DEL GANADO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "105",
              "nota": [],
              "contenido": "El Ejecutivo del Estado pugnará por conservar y mejorar la ganadería en el Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "106",
              "nota": [],
              "contenido": "En consecuencia, el Ejecutivo del Estado podrá dictar las medidas del caso, para integrar un plan de fomento ganadero que comprenda:\na).- Estaciones regionales de cría;\nb).- Centros productores de semen;\nc).- Centros productores de embriones; y\nd).- Centros de monta directa y bancos de semen y de embriones."
            },
            {
              "tipo": "articulo",
              "sufijo": "107",
              "nota": [],
              "contenido": "La Secretaría del ramo de acuerdo con la ecología regional, determinará las especies y razas así como el número de animales que integran cada una de las unidades a que se refieren los incisos del artículo anterior, así como su lugar de ubicación y zonas de influencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "108",
              "nota": [],
              "contenido": "Las estaciones regionales se encargarán de:\nI.- Producir animales de raza pura para el mejoramiento del ganado en su zona de influencia.\nII.- Dotar de sementales a los centros de monta directa;\nIII.- Canjear animales selectos por criollos, o venderlos a precio de costo a pequeños ganaderos, ejidatarios y comuneros.\nIV.- Hacer demostraciones objetivas de bromatología, raciones balanceadas y demás métodos de crianza; y\nV.- Proteger las crías de los sementales selectos."
            },
            {
              "tipo": "articulo",
              "sufijo": "109",
              "nota": [],
              "contenido": "Los centros productores de semen y de embriones se encargarán de:\nI.- Alimentar y mantener en condiciones físicas y sanitarias a los sementales y vacas de raza pura que tengan a su cuidado;\nII.- Envasar y clasificar el semen y los embriones que se obtengan de los sementales y de las vacas donadoras.\nIII.- Los bancos de semen y de embriones proporcionarán por conducto de las Asociaciones Ganaderas Locales las dosis que le sean solicitadas, al precio que fije el Gobierno del Estado; y\nIV.- Proteger las crías de los animales selectos."
            },
            {
              "tipo": "articulo",
              "sufijo": "110",
              "nota": [],
              "contenido": "Los centros de monta directa, bancos de semen y de embriones tendrán a su cargo las siguientes funciones:\nI.- Proporcionar a los ganaderos servicios de inseminación, transferencia de embriones o de monta con sementales de razas puras mejoradas;\nII.- Seleccionar las hembras destinadas a ser cubiertas por los sementales de los centros;\nIII.- Hacer demostraciones prácticas sobre bromatología y alimentación racional;\nIV.- Prestar servicios de medicina veterinaria, investigación y enseñanza zootécnica en forma gratuita;\nV.- Cooperar en la implantación de medidas de higiene veterinaria; y\nVI.- Proteger a las crías de los animales selectos."
            },
            {
              "tipo": "articulo",
              "sufijo": "111",
              "nota": [],
              "contenido": "Las estaciones de cría y los centros productores de semen y de embriones, estarán al cuidado y serán costeados por el Gobierno del Estado.\nLos centros de monta directa y los bancos de semen y de embriones estarán dirigidos técnicamente por un médico veterinario con título registrado. Su designación será hecha por el Ejecutivo del Estado a proposición de la Unión\nGanadera. El sostenimiento y administración de los centros queda a cargo de las Asociaciones Ganaderas Locales, que cumplirán esta obligación con las cuotas de sus miembros y los ingresos que perciban por conceptos de servicios."
            },
            {
              "tipo": "articulo",
              "sufijo": "112",
              "nota": [],
              "contenido": "La Secretaría del ramo llevará un registro, en el que anotará las fechas en que fueron cubiertas las hembras por sementales finos propiedad del Gobierno del Estado, y los datos de identificación por especies, debiendo facilitar a las Asociaciones Ganaderas Locales y a sus miembros, los medios probatorios respecto a la clase y procedencia de las crías."
            },
            {
              "tipo": "articulo",
              "sufijo": "113",
              "nota": [],
              "contenido": "La Secretaría del ramo procurará un frecuente intercambio de sementales entre los municipios del Estado, cuando estos sementales sean propiedad del Gobierno, con objeto de refrescar la sangre y evitar la degeneración del ganado por razones de consanguinidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "114",
              "nota": [],
              "contenido": "Los animales de \"registro\" que se destinen al servicio de apareamiento con fines lucrativos, deberán ser reconocidos por un médico veterinario para verificar sus condiciones fisiopatológicas. El reconocimiento se practicará cuando menos cada tres meses y se enviará al Gobierno del Estado el certificado médico correspondiente. En caso de no presentarse los certificados de que se trata o que los animales pierdan algunas de sus cualidades características se cancelará el registro."
            },
            {
              "tipo": "articulo",
              "sufijo": "115",
              "nota": [],
              "contenido": "El Ejecutivo del Estado, a través de la Secretaría del ramo, podrá en cualquier tiempo ordenar que se hagan visitas de inspección a los centros de monta directa o bancos de semen y de embriones así como para practicar auditorías con el objeto de verificar el correcto manejo de sus fondos, y la salud de los animales."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS RECURSOS NATURALES, MEJORAMIENTO DE PASTOS Y CONSERVACION DEL SUELO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "116",
              "nota": [],
              "contenido": "Se considera de orden público y de interés social:\nI.- El manejo racional, la adecuada utilización y la conservación de los recursos naturales relacionados con la ganadería;\nII.- El cumplimiento con la carga animal óptima;\nIII.- La evaluación y certificación de la condición del pastizal;\nIV.- El mejoramiento de los pastizales deteriorados, incluyendo el control de las especies nocivas e introducidas y la realización de la infraestructura necesaria;\nV.- Las obras, trabajos y construcciones para la conservación del suelo y del agua;\nVI.- El fomento de la educación y de la investigación sobre la implantación, valor y conservación de los recursos naturales y de los pastizales, así como la divulgación de los resultados obtenidos; y\nVII.- La conservación y fomento de la fauna silvestre nativa o introducida con el objeto de mantener el equilibrio del ecosistema."
            },
            {
              "tipo": "articulo",
              "sufijo": "117",
              "nota": [],
              "contenido": "Queda prohibido explotar los recursos naturales en cualquier forma que tienda a disminuir las condiciones, productividad y equilibrio de los ecosistemas."
            },
            {
              "tipo": "articulo",
              "sufijo": "118",
              "nota": [],
              "contenido": "Para los efectos de esta Ley, los terrenos considerados como agostaderos son aquellos cubiertos con una vegetación natural o mejorada, cuyo uso principal es el pastoreo o ramoneo del ganado doméstico y la fauna silvestre, que por su naturaleza, ubicación o potencial, no puedan ser considerados susceptibles de agricultura.\nLos agostaderos se clasifican en:\nI.- Pastizal o agostadero natural: un terreno de pastoreo con su vegetación natural; y\nII.- Pastizal o agostadero mejorado: un terreno de pastoreo con su vegetación mejorada mediante el control de especies indeseables, la siembra de especies forrajeras nativas o introducidas, la fertilización, obras de conservación de agua y de suelos, u otros métodos."
            },
            {
              "tipo": "articulo",
              "sufijo": "119",
              "nota": [],
              "contenido": "Los ganaderos que tengan en explotación pastizales naturales, deberán observar los coeficientes de agostadero que establezca la Secretaría de Agricultura y Recursos Hidráulicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "El Gobierno del Estado, la Universidad Autónoma de Nuevo León y las Instituciones de Educación Superior, colaborarán con los ganaderos, en los trabajos que lleven a cabo y que se relacionen con el estudio de la clase de tierra, precipitación pluvial, condiciones climatológicas y análisis de plantas forrajeras. En tal virtud los ganaderos que ejecuten trabajos de esta naturaleza, tendrán la siguiente ayuda sin costo alguno de su parte:\nI.- Serán auxiliados por la Secretaría del ramo, la Universidad Autónoma de Nuevo León y las Instituciones de Educación Superior, en el estudio de problemas relacionados con la clase de tierras, precipitación pluvial y demás, a fin de elegir plantas forrajeras que más se adapten a las condiciones ecológicas de cada zona; y\nII.- Le serán suministrados por la Secretaría de Agricultura y Ganadería a la Secretaría del ramo, plantas o semillas de zacate forrajeros y de árboles aprovechables para pastura y para sembrío, adecuados al terreno, en cantidad suficiente para que ponga almácigos o planteros capaces de abastecer la extensión que traten de sembrar de acuerdo con los planes de recuperación que el Gobierno disponga."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "SANIDAD ANIMAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "El Ejecutivo del Estado dictará las medidas adecuadas para la protección de la ganadería contra las plagas y enfermedades que la afectan y determinará los medios para la prevención, diagnóstico, tratamiento y erradicación de estos males, fijando en cada caso las zonas de aplicación."
            },
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "Se declara de interés público y por lo tanto, obligatoria y permanente las campañas de erradicación de tuberculosis y brucelosis en bovinos, brucelosis en caprinos; de fiebre porcina clásica en puercos; salmonelosis y newcastle en aves; la campaña del control de la garrapata y la prevención y combate de las plagas y enfermedades transmisibles de los animales."
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "Se declara obligatoria la denuncia de la aparición o existencia de cualquier plaga o enfermedad que ataque a las especies animales.\nLa denuncia se hará al médico veterinario regional, al Inspector de Ganadería más próximo, a la Autoridad Municipal, a la Unión Ganadera Regional de Nuevo León, a la Asociación Ganadera que corresponda o al propio Ejecutivo del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "124",
              "nota": [],
              "contenido": "Sin perjuicio de la denuncia y aún antes de que las autoridades hayan intervenido, desde el momento en que el propietario o encargado haya notado las plagas o síntomas de alguna enfermedad contagiosa, en este último caso, deberá proceder al aislamiento del animal enfermo."
            },
            {
              "tipo": "articulo",
              "sufijo": "125",
              "nota": [],
              "contenido": "El mismo aislamiento se llevará a cabo con los animales que se supongan muertos por enfermedades infecto-contagiosas, debiendo sus cadáveres ser cremados o inhumados inmediatamente, dando aviso a las autoridades sanitarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "126",
              "nota": [],
              "contenido": "Toda persona que venda, compre, regale, acepte, recoja o celebre cualquier operación o acto jurídico con los despojos de algún animal muerto de enfermedad infecto-contagiosa, será sancionada por la Autoridad Municipal del lugar, con una multa de cien a doscientas cuotas, duplicándose la misma en caso de reincidencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "127",
              "nota": [],
              "contenido": "En los casos de aparición de enfermedad contagiosa en los animales y cuando el Ejecutivo la estime peligrosa, según dictamen de peritos, se hará la declaración de zona afectada, tomando las siguientes medidas;\nI.- Colocar bajo la vigilancia de la sanidad veterinaria el tránsito de animales y el transporte de sus productos y subproductos, así como los objetos y los productos biológicos, químicos, farmacéuticos y alimenticios, para uso o consumo de animales, que puedan ocasionar la propagación de enfermedades o plagas en los mismos, dentro de los límites de la propiedad, lugar o zona afectada;\nII.- El aislamiento, vigilancia, secuestro, tratamiento, desinfección, desinfectación y marcaje en caso necesario de animales, sus productos y subproductos, locales en que se hayen albergados animales enfermos, equipos de manejo y limpieza;\nIII.- Prohibición absoluta o condicional para celebrar exposiciones, ferias o cualquier otro evento que facilite la diseminación de plagas y enfermedades;\nIV.- La desocupación por tiempo determinado de potreros o campos y desinfección de los mismos y la prohibición temporal del uso de abrevaderos naturales o artificiales.\n(N. DE E. NO APARECE LA FRACCION V) La prohibición de la venta, consumo o aprovechamiento en cualquier forma, de animales enfermos o sospechosos, así como también de sus productos, subproductos y despojos sin la previa anuencia de las autoridades sanitarias;\nVI.- Inmunización e infección provocada de los animales, cuando las circunstancias lo requieran;\nVII.- El sacrificio de los animales enfermos o expuestos al agente causal, y su cremación o inhumación; y\nVIII.- Las demás que a juicio del Ejecutivo del Estado sean indicadas para combatir la plaga o epizootia e impedir su propagación."
            },
            {
              "tipo": "articulo",
              "sufijo": "128",
              "nota": [],
              "contenido": "Una vez que haya sido declarada una propiedad o región como infectada, los inspectores de ganadería deberán de proceder al aislamiento de los animales enfermos o sospechosos, tanto los de esa especie como la de los demás animales susceptibles de contagio."
            },
            {
              "tipo": "articulo",
              "sufijo": "129",
              "nota": [],
              "contenido": "Los propietarios colindantes, deberán impedir bajo la dirección del inspector de ganadería, que animales de la propiedad afectada y de la que no lo estén, se aproximen a la línea divisoria que sobre el particular se establezca, determinándose en cada caso la distancia de dicha línea a que podrá llegar el ganado. Los gastos que demande esta operación será por cuenta de los respectivos propietarios."
            },
            {
              "tipo": "articulo",
              "sufijo": "130",
              "nota": [],
              "contenido": "Mientras este vigente la declaratoria de infección, no se expedirán certificados sanitarios ni guías de tránsito para la zona afectada."
            },
            {
              "tipo": "articulo",
              "sufijo": "131",
              "nota": [],
              "contenido": "Los propietarios de animales, objetos y construcciones que el Poder Ejecutivo hubiere mandado destruir en virtud de la autorización que esta Ley le confiere, tendrán derecho a la indemnización correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "132",
              "nota": [],
              "contenido": "Queda prohibida la entrada o salida de animales por cualquiera de los limites del Estado de Nuevo León, atacados de enfermedades contagiosas o sospechosas de serlo, así como la de sus despojos y la de cualquier otro objeto o animal que haya estado en contacto con ellos, susceptibles de transmitir el contagio."
            },
            {
              "tipo": "articulo",
              "sufijo": "133",
              "nota": [],
              "contenido": "Los animales de ordeña serán sometidos anualmente a las pruebas de la tuberculosis y brucelosis. Aquéllos cuya reacción sea positiva, deberán aislarse inmediatamente usando los recursos disponibles de la ciencia para evidenciar la enfermedad y, en caso de que el resultado sea comprobado, se procederá al sacrificio de esos animales, sin derecho de indemnización."
            },
            {
              "tipo": "articulo",
              "sufijo": "134",
              "nota": [],
              "contenido": "Se declara obligatoria la vacunación de ganado para prevenirlo contra enfermedades infecto-contagiosas y para todas las demás enfermedades que a juicio de la Secretaría del ramo, lo ameriten."
            },
            {
              "tipo": "articulo",
              "sufijo": "135",
              "nota": [],
              "contenido": "Es obligatorio por parte de los médicos veterinarios, tanto oficiales como particulares que lleven a cabo vacunaciones, así como las demás personas que lo hagan, extender una constancia en la que se diga: El nombre del propietario del ganado, la especie de éste, el número de cabezas y la enfermedad contra la que haya aplicado la vacunación preventiva."
            },
            {
              "tipo": "articulo",
              "sufijo": "136",
              "nota": [],
              "contenido": "El costo de la vacunación y pruebas para prevenir o comprobar las enfermedades será por cuenta del dueño del ganado."
            },
            {
              "tipo": "articulo",
              "sufijo": "137",
              "nota": [],
              "contenido": "Se crea el Premio Estatal de Sanidad Animal, que tiene por objeto reconocer y premiar anualmente el esfuerzo de quienes se destaquen en la prevención, control y erradicación de las enfermedades y plagas de los animales."
            },
            {
              "tipo": "articulo",
              "sufijo": "138",
              "nota": [],
              "contenido": "Las bases y el procedimiento para la selección de los acreedores al premio mencionado, lo establecerá el Ejecutivo del Estado a propuesta de la Unión Ganadera Regional de Nuevo León o de los propios ganaderos."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "CAMPAÑA CONTRA LA GARRAPATA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "139",
              "nota": [],
              "contenido": "Se declara obligatoria la campaña contra la garrapata."
            },
            {
              "tipo": "articulo",
              "sufijo": "140",
              "nota": [],
              "contenido": "Los propietarios o encargados de ganado donde exista garrapata deberán desinfectarlos de preferencia en baños de inmersión, construidos según el modelo aprobado por la Secretaría del ramo y la Unión Ganadera Regional de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "141",
              "nota": [],
              "contenido": "Los pequeños propietarios deberán bañar su ganado en el baño más próximo, mediante el pago del servicio al propietario."
            },
            {
              "tipo": "articulo",
              "sufijo": "142",
              "nota": [],
              "contenido": "El Gobierno del Estado en cooperación con el Federal, Municipal, la Unión Ganadera Regional de Nuevo León y las Asociaciones Ganaderas Locales, construirán baños de ganado en los lugares que se juzgue convenientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "143",
              "nota": [],
              "contenido": "Los ganaderos poseedores de más de doscientas cabezas de ganado vacuno, tendrán obligación de construir en su finca un baño garrapaticida, a menos que demuestren ante las autoridades que disponen y están usando otros elementos satisfactorios para bañar el ganado."
            },
            {
              "tipo": "articulo",
              "sufijo": "144",
              "nota": [],
              "contenido": "Para los baños garrapaticidas se emplearán preparados eficaces, que hayan sido previamente autorizados por peritos en la materia. No se dará exclusividad en el uso de garrapaticidas a ninguna firma comercial."
            },
            {
              "tipo": "articulo",
              "sufijo": "145",
              "nota": [],
              "contenido": "Los baños garrapaticidas deberán efectuarse hasta lograr el exterminio de la garrapata. La autoridad sanitaria extenderá constancias en los baños que reciba el ganado."
            },
            {
              "tipo": "articulo",
              "sufijo": "146",
              "nota": [],
              "contenido": "Queda prohibido el paso de ganado de zonas infestadas a zonas libres, sin haber llenado los requisitos a que se refieren los artículos anteriores. Las zonas libres serán señaladas por la Secretaría del ramo, escuchando la opinión de la Unión Ganadera Regional de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "147",
              "nota": [],
              "contenido": "El ganado que pasa de la zona libre a la zona infectada, no podrá regresar sin antes recibir el tratamiento aconsejado por las autoridades sanitarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "148",
              "nota": [],
              "contenido": "Los Presidentes Municipales, los Inspectores de Ganadería, las Asociaciones Ganaderas Locales y la Unión Ganadera Regional de Nuevo León, en auxilio de las funciones de la Secretaría de Agricultura y Recursos Hidráulicos, vigilarán que se exija la constancia de baño de ganado durante el tránsito y en caso de no ser presentada, no se autorizará el mismo. Lo anterior no se aplicará a las especies que no lo requieran conforme a las instrucciones oficiales."
            },
            {
              "tipo": "articulo",
              "sufijo": "149",
              "nota": [],
              "contenido": "Las personas que violen algunas de las disposiciones a que se refiere este capítulo, se harán acreedores a una multa hasta cien cuotas o arresto hasta de quince días."
            },
            {
              "tipo": "articulo",
              "sufijo": "150",
              "nota": [],
              "contenido": "Se faculta el Ejecutivo para autorizar a la Unión Ganadera Regional de Nuevo León el financiamiento y manejo de fondos para llevar adelante la campaña."
            },
            {
              "tipo": "articulo",
              "sufijo": "151",
              "nota": [],
              "contenido": "El Ejecutivo del Estado podrá realizar otras campañas, debiendo fijar cuando menos su área de aplicación, la enfermedad o plaga a prevenir, controlar o erradicar; las especies animales afectadas; su obligatoriedad: su duración; las medidas zoosanitarias aplicables; los requisitos y prohibiciones; los mecanismos de verificación y métodos de muestreo; los procedimientos del diagnóstico; en su caso, la delimitación de las zonas de control o de erradicación; así como la forma de levantar la campaña."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "QUINTO",
          "nombre": "EXPOSICIONES GANADERAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "152",
              "nota": [],
              "contenido": "El Gobierno del Estado, con la cooperación en su caso, de la Secretaría de Agricultura y Recursos Hidráulicos, de la Unión Ganadera Regional de Nuevo León y de cualquier persona física o moral, fomentará la realización de exposiciones nacionales y regionales ganaderas, en el lugar y época que juzgue pertinente, concediendo franquicias y premios que estimulen a los expositores."
            },
            {
              "tipo": "articulo",
              "sufijo": "153",
              "nota": [],
              "contenido": "Los ganaderos que deseen participar en estos eventos deberán notificarlo a la Asociación Nacional Especializada a la que pertenecen, en caso de no existir en el Estado la sede de dicha Asociación, lo harán por conducto de la Delegación respectiva, quien deberá notificarlo a la Unión Ganadera Regional de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "154",
              "nota": [],
              "contenido": "Los participantes deberán presentar antes de su ingreso a estos eventos los documentos sanitarios que certifiquen que su ganado está libre de plagas y enfermedades contagiosas."
            },
            {
              "tipo": "articulo",
              "sufijo": "155",
              "nota": [],
              "contenido": "El jurado que califique los concursos de ganado en exposiciones nacionales será designado por la Secretaría de Agricultura y Recursos Hidráulicos, de común acuerdo con la Asociación Nacional Especializada. En las exposiciones regionales será designado por el Ejecutivo del Estado, con intervención de la Unión Ganadera Regional de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "156",
              "nota": [],
              "contenido": "Las bases a que se sujetarán los concursantes y el jurado calificador, tanto en exposiciones nacionales como en las regionales, se darán a conocer en cada caso, y los concursantes deberán someterse a las mismas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VII",
      "nombre": "ESPECIES DIVERSAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "UNICO",
          "nombre": "DE LA INSCRIPCION",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "157",
              "nota": [],
              "contenido": "Todo productor de especies diversas a que se refiere el artículo 3o. de esta Ley, deberá registrarse ante la autoridad correspondiente y podrá inscribirse en la Asociación Ganadera Local, para tales efectos manifestará los datos siguientes:\nI.- Nombre o razón social y domicilio del solicitante;\nII.- Superficie, instalaciones y servicios del centro de explotación; y\nIII.- Número de animales de explotación, con especificación de especies. En caso de abejas, el número de apiarios y colmenas.\nLo anterior se observará sin perjuicio de la intervención que corresponda a las autoridades sanitarias."
            },
            {
              "tipo": "articulo",
              "sufijo": "158",
              "nota": [],
              "contenido": "Para el control sanitario de la movilización de las especies diversas, sus productos y subproductos, se observará lo dispuesto en los capítulos de la presente Ley, en cuanto les fuere aplicable."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "VIII",
      "nombre": "DE LA AVICULTURA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "GENERALIDADES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "159",
              "nota": [],
              "contenido": "Para los efectos de esta Ley se entenderá por:\nI.- Avicultura: La cría, reproducción y explotación de las especies y variedades de aves útiles para la alimentación humana o para la obtención de otros beneficios, directamente o por el aprovechamiento de sus productos y subproductos;\nII.- Avicultor: la persona física o moral que se dedique a la cría, reproducción y explotación avícola; y\nIII.- Granjas Avícolas: las especializadas en la cría, reproducción y explotación avícola;"
            },
            {
              "tipo": "articulo",
              "sufijo": "160",
              "nota": [],
              "contenido": "Las granjas avícolas deberán contar con instalaciones y equipos higiénicos de acuerdo con las normas técnicas aplicables en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "161",
              "nota": [],
              "contenido": "La Secretaría del ramo asistirá a las personas que se inicien o se dediquen al negocio avícola, cuando lo considere apropiado, y dentro de las regiones que estime convenientes, organizará cursos sobre la industria y las instalaciones que son indispensables, a la vez que fomentará la creación de asociaciones locales avícolas."
            },
            {
              "tipo": "articulo",
              "sufijo": "162",
              "nota": [],
              "contenido": "Es facultad de las Autoridades Municipales vigilar que toda granja avícola esté registrada y autorizada como lo dispone la presente Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL CONTROL SANITARIO Y DE LA MOVILIZACION",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "163",
              "nota": [],
              "contenido": "Para el control sanitario y la movilización de las aves, productos y subproductos, se observará lo dispuesto en los capítulos relativos de la presente Ley, en cuanto fueren aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "164",
              "nota": [],
              "contenido": "Para la introducción o salida del Estado de aves, sus productos y subproductos en estado natural, refrigerado, congelado o industrializado, se observará lo establecido en el capítulo relativo a la introducción y salida de ganado, sus productos y subproductos, en lo que sea compatible.\n(DEROGADO CON LOS CAPITULOS Y ARTICULOS QUE LO INTEGRAN P.O. 07 DE DICIEMBRE DE 2007) TITULO IX\n(DEROGADO CON LOS ARTICULOS QUE LO INTEGRAN P.O. 07 DE DICIEMBRE DE 2007) CAPITULO PRIMERO"
            },
            {
              "tipo": "articulo",
              "sufijo": "165",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)\n(DEROGADO CON LOS ARTICULOS QUE LO INTEGRAN P.O. 07 DE DICIEMBRE DE 2007) CAPITULO SEGUNDO"
            },
            {
              "tipo": "articulo",
              "sufijo": "166",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "167",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "168",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "169",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)\n(DEROGADO CON LOS ARTICULOS QUE LO INTEGRAN P.O. 07 DE DICIEMBRE DE 2007) CAPITULO TERCERO"
            },
            {
              "tipo": "articulo",
              "sufijo": "170",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "171",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "172",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "173",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "174",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "175",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "176",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "177",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "178",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "179",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "180",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)\n(DEROGADO CON LOS ARTICULOS QUE LO INTEGRAN P.O. 07 DE DICIEMBRE DE 2007) CAPITULO CUARTO"
            },
            {
              "tipo": "articulo",
              "sufijo": "181",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            },
            {
              "tipo": "articulo",
              "sufijo": "182",
              "nota": [],
              "contenido": "(DEROGADO .PO. 07 DE DICIEMBRE DE 2007)"
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "X",
      "nombre": "DE LA PORCICULTURA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "GENERALIDADES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "183",
              "nota": [],
              "contenido": "Para los efectos de esta Ley se entenderá por:\nI.- Porcicultura: La cría, reproducción, mejoramiento y explotación de los cerdos;\nII.- Porcicultor: La persona física o moral que se dedica a la cría, reproducción, mejoramiento y explotación de la especie; y\nIII.- Granja porcícola: La especializada en la cría, reproducción, mejoramiento y manejo de cerdos, ya sea para pié de cría o para abasto."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS GRANJAS PORCICOLAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "184",
              "nota": [],
              "contenido": "Las granjas porcícolas deberán contar con instalaciones y equipos higiénicos de acuerdo con las normas técnicas aplicables en la materia."
            },
            {
              "tipo": "articulo",
              "sufijo": "185",
              "nota": [],
              "contenido": "Todo porcicultor deberá registrarse ante la autoridad correspondiente y podrá inscribirse en la Asociación Ganadera Local. Para tales efectos, deberá manifestar los siguientes datos:\nI.- Nombre o razón social y domicilio del solicitante;\nII.- Ubicación; y\nIII.- Capacidad instalada de la granja."
            },
            {
              "tipo": "articulo",
              "sufijo": "186",
              "nota": [],
              "contenido": "El registro de las empresas o productores no causará pago alguno y se deberá conservar para exhibirlo cuantas veces le sea solicitado por la autoridad competente."
            },
            {
              "tipo": "articulo",
              "sufijo": "187",
              "nota": [],
              "contenido": "Es facultad de las Autoridades Municipales vigilar que toda granja porcícola esté registrada y autorizada como lo dispone la presente Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DEL CONTROL SANITARIO Y DE LA MOVILIZACION PORCICOLA, PRODUCTOS Y SUBPRODUCTOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "188",
              "nota": [],
              "contenido": "Para el control sanitario y la movilización de los cerdos, productos y subproductos, se observará lo dispuesto en los capítulos relativos de la presente Ley, en cuanto les fuere aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "189",
              "nota": [],
              "contenido": "Para la introducción o salida del Estado de cerdos, sus productos y subproductos en estado natural, refrigerado, congelado, industrializado, se estará a lo dispuesto en el capítulo relativo a introducción y salida de ganado, sus productos y subproductos, en lo que sea compatible."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "XI",
      "nombre": null,
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "UNICO",
          "nombre": "SANCIONES Y RECURSOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "190",
              "nota": [],
              "contenido": "Las sanciones pecuniarias a que se refiere esta Ley, salvo disposición expresa en contrario, serán impuestas por la Autoridad Municipal correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "191",
              "nota": [],
              "contenido": "Contra estas sanciones, los interesados podrán solicitar su reconsideración ante la autoridad que la aplicó dentro del término de cinco días contados a partir de su notificación, acompañándose las pruebas del caso, sin perjuicio de lo dispuesto por el Código Procesal del Tribunal de lo Contencioso Administrativo del Estado de Nuevo León."
            }
          ]
        }
      ]
    }
  ]
}