{
  "ley": "Ley Orgánica de la Administración Pública para el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley tiene por objeto establecer la estructura orgánica y regular el funcionamiento de la Administración Pública del Estado de Nuevo León, que se integra por la Administración Pública Central y la Paraestatal.\nLa Administración Pública Central está conformada por las dependencias listadas en el artículo 18 de la presente ley, así como por las demás dependencias, unidades administrativas de coordinación, asesoría o consulta, cualquiera que sea su denominación, ya sea que las integren o que dependan directamente de la persona titular del Poder Ejecutivo.\nLa Administración Pública Paraestatal está conformada por los organismos públicos descentralizados, organismos públicos descentralizados de participación ciudadana, las empresas de participación estatal, los fideicomisos públicos y demás entidades, cualquiera que sea su denominación.\nLas dependencias, unidades administrativas y entidades públicas de la Administración Pública Central y Paraestatal a que se hace referencia en los párrafos segundo y tercero de este artículo, deberán observar las obligaciones que en materia de transparencia y acceso a la información señala la Ley de la materia.\n“2021, Centenario de la Secretaría de Educación Pública”"
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "La Persona titular del Poder Ejecutivo y Jefe de la Administración Pública, tendrá las atribuciones que le señalen: la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado, la presente Ley, y las demás leyes, reglamentos y disposiciones jurídicas vigentes en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Son facultades exclusivas del Ejecutivo:\nProponer en términos de lo dispuesto por la Constitución Política del Estado y las leyes en la materia, la creación de dependencias, organismos públicos descentralizados y demás entidades necesarios para el despacho de los asuntos de orden administrativo y la eficaz atención de los servicios públicos, así como, la supresión de las mismas. Dentro de las disposiciones presupuestales de la Ley de Egresos, y con fundamento en la presente Ley, crear y modificar su estructura administrativa.\nAsimismo, nombrar y remover libremente a las personas titulares de la Administración Pública Central, garantizando la aplicación del principio de paridad, cuyo nombramiento o remoción no esté determinado de otro modo en la Constitución Política del Estado o en otras Leyes del Estado.\nNombrar y remover libremente a las personas titulares de la Administración Pública Paraestatal, cuyo nombramiento o remoción no esté determinado de otro modo en la Constitución Política del Estado o en otras Leyes del Estado.\nEn el demás personal del servicio público, se garantizará la aplicación de lo establecido por el inciso e) de la fracción V del artículo 5 la Ley de los Derechos de las Personas Adultas Mayores; y por la fracción IV del artículo 22 de la Ley para la Protección de los Derechos de las Personas con Discapacidad.\nEn el caso de ausencias mayores a quince días hábiles sin causa justificada, de las personas titulares de los cargos anteriores, se deberá de realizar la designación correspondiente, por parte de la persona titular del Poder Ejecutivo, dentro del término de noventa días naturales."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para el despacho de los asuntos que competan al Poder Ejecutivo, la persona titular se auxiliará de las dependencias y entidades que señalan la Constitución Política del Estado, la presente Ley, el Presupuesto de Egresos y las demás disposiciones jurídicas vigentes en el Estado; asimismo, podrá delegar las facultades que sean necesarias para el cumplimiento de los fines de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "La persona titular del Ejecutivo podrá contar con unidades administrativas, cualquiera que sea su denominación u organización, para coordinar, planear, administrar o ejecutar programas especiales o prioritarios a cargo de la Administración Pública, coordinar los servicios de asesoría y apoyo técnico que requiera la persona titular del Poder Ejecutivo y, en su caso, los municipios, a solicitud de los mismos; y para atender los asuntos relativos a prensa, comunicación social y relaciones públicas del Gobierno del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "El Consejo Nuevo León para la planeación estratégica del Estado, a que hace referencia el artículo 7 de la Ley de Planeación Estratégica del Estado de Nuevo León, elaborará el Plan Estratégico de largo plazo, conocerá y opinará sobre el proyecto del Plan Estatal de Desarrollo y sus proyectos Estratégicos. La persona titular de la Secretaría Técnica será\n“2021, Centenario de la Secretaría de Educación Pública” nombrada por el Consejo quien tendrá las facultades establecidas en la Ley de Planeación Estratégica del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "La persona titular del Poder Ejecutivo del Estado podrá convenir con el Ejecutivo Federal, con otras entidades federativas en cuanto fuere procedente, con los Ayuntamientos de la Entidad, con organismos internacionales, de conformidad a lo establecido por el artículo 117 de la Constitución Política de los Estados Unidos Mexicanos y demás normas aplicables, así como con personas y asociaciones de los sectores social y privado, la prestación de servicios públicos, la administración de contribuciones, la ejecución de obras, o la realización de cualquier otro propósito de beneficio colectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Todos los reglamentos, decretos, acuerdos y demás disposiciones que expida el Ejecutivo del Estado deberán ser firmados por la persona titular de la Secretaría General de Gobierno y de la Secretaría del despacho a que el asunto corresponda, o por quienes deban sustituirlos legalmente, y sin este requisito no surtirán efecto legal alguno."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "La persona titular del Ejecutivo del Estado expedirá los reglamentos interiores, acuerdos, circulares y otras disposiciones que tiendan a regular el funcionamiento de las dependencias del Ejecutivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Sin perjuicio de lo dispuesto en el último párrafo del Artículo 3 de esta Ley, la persona titular de la Secretaría General de Gobierno expedirá los nombramientos respectivos, por acuerdo de la persona titular del Ejecutivo del Estado, observando en su caso, la Ley del Servicio Civil del Estado de Nuevo León y demás disposiciones vigentes en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Las personas titulares de las dependencias a que se refiere esta Ley, no podrán desempeñar ningún otro puesto, empleo, cargo o comisión, salvo los ejercidos en las instituciones educativas o en asociaciones científicas, literarias o de beneficencia y aquellos que sean expresamente autorizados por la persona titular del Poder Ejecutivo, en este último caso, únicamente cuando no sea remunerado en términos del párrafo primero del artículo 141 de la Constitución Política del Estado Libre y Soberano de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "El Ejecutivo del Estado, por sí mismo o por conducto de la Secretaría General de Gobierno, resolverá cualquier duda sobre la competencia de las dependencias a que se refiere esta Ley."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LAS DEPENDENCIAS DEL EJECUTIVO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "La estructura orgánica de cada dependencia será determinada por la persona titular del Poder Ejecutivo en el reglamento interior correspondiente. Cada dependencia deberá contar con manuales de organización y de procedimientos administrativos."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Las dependencias y entidades de la Administración Pública del Estado deberán conducir sus actividades en forma planeada, programada y transparente, con base en los objetivos, políticas y prioridades que establezca el Gobierno del Estado.\n“2021, Centenario de la Secretaría de Educación Pública”"
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Las dependencias y entidades de la Administración Pública del Estado deberán coordinarse en la ejecución de sus respectivas atribuciones, con la finalidad de facilitar la realización de los programas de Gobierno y facilitar la simplificación de trámites administrativos. Además, deberán instrumentar de manera prioritaria las acciones necesarias para la gestión y aprovechamiento de los recursos federales, así como el cumplimiento oportuno de las reglas de operación."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Las personas titulares de las dependencias a que se refiere esta Ley, podrán delegar en sus subalternos cualesquiera de sus facultades, salvo aquellas que la Constitución Política del Estado, las leyes y reglamentos dispongan que deban ser ejercidas directamente por ellos.\nLas ausencias temporales de las y los titulares de las dependencias serán suplidas por el servidor público que determine el reglamento interior o la Ley respectiva. Cuando el cargo quede vacante, la persona titular del Poder Ejecutivo podrá designar un encargado del despacho de la dependencia, hasta en tanto designe a la persona titular.\nLas personas titulares de las dependencias del Ejecutivo, podrán acordar, individual o conjuntamente en su caso, el establecimiento de oficinas de enlace, en los municipios en que lo consideren necesario, cuya finalidad será recibir y hacer llegar a la dependencia correspondiente, para su tramitación, los asuntos de su competencia.\nLas oficinas de enlace serán competentes para practicar a los interesados las notificaciones a que hubiere lugar."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Para la eficaz atención y eficiente despacho de los asuntos de su competencia, las dependencias y entidades podrán contar con órganos administrativos desconcentrados que les estarán jerárquicamente subordinados y tendrán facultades específicas para resolver sobre la materia o dentro del ámbito territorial que se determine en cada caso."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA COMPETENCIA DE LAS DEPENDENCIAS DEL EJECUTIVO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "- Para el estudio, gestión y despacho de los asuntos de la Administración Pública del Estado, la persona titular del Poder Ejecutivo se auxiliará de tres gabinetes: Buen Gobierno, Generación de Riqueza Sostenible e Igualdad para Todas las Personas; cada uno integrado por las propias Secretarías de la Administración Pública, de conformidad con lo siguiente:\nA. De las Secretarías para el Buen Gobierno:\nI. Secretaría General de Gobierno;\nII. Secretaría de Participación Ciudadana;\nIII. Secretaría de Finanzas y Tesorería General del Estado;\nIV. Secretaría de Administración;\n“2021, Centenario de la Secretaría de Educación Pública”\nV. Contraloría y Transparencia Gubernamental, y\nVI. Secretaría de Seguridad.\nB. De las Secretarías para la Generación de Riqueza Sostenible:\nI. Secretaría de Economía;\nII. Secretaría del Trabajo;\nIII. Secretaría de Desarrollo Regional y Agropecuario;\nIV. Secretaría de Movilidad y Planeación Urbana;\nV. Secretaría de Turismo, y\nVI. Secretaría de Medio Ambiente.\nC. De las Secretarías de Igualdad para todas las personas:\nI. Secretaría de Igualdad e Inclusión;\nII. Secretaría de Educación;\nIII. Secretaría de Salud;\nIV. Secretaría de las Mujeres, y\nV. Secretaría de Cultura.\nEs atribución de las Secretarías, desde el ámbito de su competencia, establecer estrategias que promuevan y contribuyan a observar, atender, gestionar e implementar, de manera transversal, programas y acciones con perspectiva de género, para la prevención social del delito, impulso al sano desarrollo de la juventud, fomento a la participación ciudadana, desarrollo para la igualdad e inclusión social, desarrollo integral de la familia, y el cuidado del medio ambiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Para la adecuada coordinación de las Secretarías que conforman los gabinetes del Ejecutivo Estatal estará a cargo por una de las Secretarías que lo integre, cuya designación recae en la persona titular del Ejecutivo Estatal, los detalles de su nombramiento se establecerán en el Reglamento respectivo.\nPara garantizar la transparencia y rendición de cuentas, dichos nombramientos deberán publicarse en el Periódico Oficial del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Las Coordinaciones de Gabinete tendrán las siguientes atribuciones:\nI. Acordar con la persona titular del Poder Ejecutivo sobre el despacho de los asuntos que les corresponden a las Secretarías que articulan;\n“2021, Centenario de la Secretaría de Educación Pública”\nII. Coordinar y supervisar las dependencias y entidades a su cargo, en los términos del acuerdo respectivo;\nIII. Rendir los informes inherentes a sus funciones, que les sean requeridos por la persona titular del Poder Ejecutivo;\nIV. Presentar avances sistemáticos y rendir los informes relativos a las dependencias y entidades bajo su coordinación o sectorización, con la periodicidad que le sea requerida por la persona titular del Poder Ejecutivo;\nV. Fortalecer la planeación y el desarrollo de la agenda institucional de administración y gobierno;\nVI. Planear, programar, organizar y evaluar el funcionamiento de sus respectivas áreas;\nVII. Formular los proyectos, planes y programas de trabajo de las dependencias y entidades bajo su coordinación o sectorización, incluyendo propuestas inherentes al presupuesto de egresos;\nVIII. Coadyuvar con las personas titulares de los demás Gabinetes, Secretarías y Entidades, en la formulación de proyectos transversales para eficientar la política pública y la solución de temas de interés común;\nIX. Proponer a la persona titular del Poder Ejecutivo acciones continuas para el mejor ejercicio de sus funciones, y\nX. Las demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "La persona titular del Poder Ejecutivo contará con las siguientes Unidades Administrativas:\nI. Oficina Ejecutiva;\nII. Amar a Nuevo León;\nIII. Secretaría Particular;\nIV. Consejería Jurídica;\nV. Gerencia de Proyectos;\nVI. Representación del Estado en la Ciudad de México;\nVII. Sistema Estatal de Información, y\nVIII. Comunicación.\nLas personas titulares de las Unidades Administrativas del Ejecutivo Estatal serán designadas\n“2021, Centenario de la Secretaría de Educación Pública” directamente por la persona titular del Poder Ejecutivo, y llevarán a cabo las actividades inherentes a su encargo, agenda, protocolo, así como las que se establezcan en los reglamentos interiores y las que en forma expresa les asigne la persona titular del Poder Ejecutivo.\nLa persona titular del Poder Ejecutivo podrá establecer comisiones conformadas entre las diferentes dependencias para los despachos de los asuntos que considere pertinentes. Las comisiones podrán ser transitorias o permanentes y serán presididas por quien determine la persona titular del Poder Ejecutivo. Los alcances del acuerdo serán publicados en el Periódico Oficial del Estado de Nuevo León."
        },
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "DE LAS SECRETARÍAS PARA EL BUEN GOBIERNO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "La Secretaría General de Gobierno es la dependencia encargada de mantener la gobernabilidad del Estado, mediante la conducción de la política interior, innovación, modernidad; así como la comunicación respetuosa con otras autoridades de los diferentes niveles de Gobierno, de la sociedad civil y agentes consulares acreditados, además de las atribuciones que expresamente le confiere la Constitución Política del Estado; y en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Conducir los asuntos internos de orden político del Estado, no encomendados por la Ley a otras Secretarías, dependencias u organismos;\nII. Conducir y coordinar las relaciones del Ejecutivo con el Gobierno Federal, con los otros poderes del Estado, con los ayuntamientos de la entidad, con partidos y agrupaciones políticas, organizaciones de la sociedad civil y los agentes consulares, en lo relativo a su competencia;\nIII. Tramitar los nombramientos de los Magistrados del Tribunal Superior de Justicia;\nIV. Tramitar el nombramiento de un Consejero de la Judicatura del Estado que designe el Ejecutivo Estatal, de acuerdo a lo previsto en la Constitución Política del Estado;\nV. Prestar al Poder Judicial del Estado, cuando este lo requiera, el auxilio para el ejercicio de sus facultades y apoyar administrativamente, por delegación del Ejecutivo, las funciones de los Tribunales Administrativos a que se refiere esta Ley;\nVI. Remitir al órgano competente los exhortos para su debida diligenciación, previa legalización, en aquellas materias que la Ley lo exija;\nVII. Promover la celebración de convenios de coordinación y colaboración con los municipios para la realización de acciones, estudios y proyectos tendientes al fortalecimiento del desarrollo municipal; participar en los comités, consejos y demás órganos de coordinación de la Administración Pública vinculados con la promoción del desarrollo municipal;\n“2021, Centenario de la Secretaría de Educación Pública” VIII. Fomentar y apoyar la realización de programas de colaboración intermunicipales, para ejecutar proyectos de obras o servicios que incidan en la prevención o solución de problemas comunes a más de un municipio, o que faciliten la convivencia de sus habitantes;\nIX. Apoyar el funcionamiento de los organismos o entidades que protejan y fomenten los derechos humanos y prestar garantías para su protección;\nX. Llevar a cabo programas, estudios, investigaciones y demás actividades tendientes a desarrollar y a aplicar los métodos, sistemas, equipos y dispositivos para la prevención y control de catástrofes, desastres o calamidades, así como para operar la oportuna prestación de los servicios de apoyo o auxilio que, en su caso, se requieran para la protección civil;\nXI. Planear y ejecutar las políticas estatales en materia de población, en coordinación con las autoridades federales;\nXII. Ejercer las atribuciones que en materia de asociaciones religiosas y culto público establezcan la Ley o los convenios de colaboración o coordinación que se celebren con las autoridades federales competentes, así como ser conducto para tratar los asuntos de carácter religioso que contribuyan de manera directa o indirecta al desarrollo social y al fortalecimiento de los valores de la solidaridad y la convivencia armónica entre la ciudadanía;\nXIII. Organizar, dirigir y vigilar el ejercicio de las funciones del Registro Civil y del Registro Público de la Propiedad y del Comercio;\nXIV. Administrar el Archivo Histórico y el General del Poder Ejecutivo del Estado;\nXV. Coordinar los eventos y actos cívicos del Gobierno del Estado, y llevar un calendario de los mismos;\nXVI. Organizar y administrar el Archivo de Notarías, realizar inspecciones a las notarías, y proveer toda clase de procedimientos en los términos de la Ley de la materia;\nXVII. Llevar el calendario oficial y el registro de autógrafos de las y los servidores públicos estatales, de las y los presidentes municipales y secretarios o secretarias de los ayuntamientos del Estado, notarios y notarias públicos, corredores y corredoras públicos, así como de las demás servidoras y servidores a quienes esté encomendada la fe pública para la legalización de firmas;\nXVIII. Tramitar los asuntos que en materia agraria competen al Estado en los términos de la Ley de la materia, así como atender los asuntos relacionados con las copropiedades rurales;\nXIX. Dirigir la edición y publicación del Periódico Oficial del Estado;\nXX. Ordenar la publicación en el Periódico Oficial del Estado de las leyes y decretos que expida el Poder Legislativo y de los decretos del Ejecutivo;\nXXI. Llevar el catálogo de las leyes, decretos, reglamentos, Periódico Oficial del Estado, Diario Oficial de la Federación, circulares y acuerdos del Ejecutivo;\n“2021, Centenario de la Secretaría de Educación Pública” XXII. Revisar y someter a consideración y, en su caso, firma de quien encabece el Poder Ejecutivo de todos los proyectos de iniciativas de leyes y decretos que se presenten al Congreso del Estado, y darle opinión sobre dichos proyectos;\nXXIII. Revisar los reglamentos, decretos, acuerdos, nombramientos, resoluciones y demás instrumentos de carácter jurídico de la persona titular del Ejecutivo, a efecto de someterlos a consideración y, en su caso, firma de la persona titular del Ejecutivo de Estado;\nXXIV. Conocer, revisar y emitir opinión o dictamen respecto de consultas, contratos, convenios, iniciativas de ley, reglamentos, decretos, acuerdos, resoluciones y en general cualquier acto o documento con efectos jurídicos, así como de aquellos que, por su relevancia, la persona titular del Ejecutivo así lo encomiende;\nXXV. Prestar asesoría jurídica cuando la persona titular del Ejecutivo del Estado así lo acuerde, en asuntos en que intervengan varias dependencias de la Administración Pública Estatal;\nXXVI. Establecer y conducir la coordinación en materia jurídica de las unidades o enlaces responsables de los asuntos jurídicos de las dependencias y entidades de la Administración Pública Estatal. Opinar previamente sobre el nombramiento y, en su caso, solicitar la remoción de las y los titulares de las áreas responsables del apoyo jurídico de las dependencias y entidades de la Administración Pública Estatal, dentro de su esfera competencial;\nXXVII. Participar, junto con las demás dependencias y entidades competentes, en la actualización y simplificación del orden normativo jurídico, cuando la persona titular del Ejecutivo así lo encomiende;\nXXVIII. Representar jurídicamente a la persona titular del Ejecutivo del Estado, o por quien el Secretario General de Gobierno designe en asuntos extrajudiciales y en los juicios o procedimientos en que este sea parte, tenga el carácter de tercero o le resulte algún interés jurídico, así como en las acciones de inconstitucionalidad y controversias constitucionales a que se refiere el artículo 105 de la Constitución Política de los Estados Unidos Mexicanos, y en los medios de control de la constitucionalidad local, designación que deberá ser publicado en el Periódico Oficial del Estado. La representación a que se refiere esta fracción comprende el desahogo de todo tipo de pruebas;\nXXIX. Intervenir como parte ante el Tribunal de Justicia Administrativa del Estado cuando el acto impugnado sea de naturaleza administrativa estatal, en los términos de lo dispuesto por el artículo 33 fracción III de la Ley de Justicia Administrativa para el Estado y Municipios de Nuevo León;\nXXX. Representar la persona titular del Poder Ejecutivo ante la Comisión de Transparencia y Acceso a la Información del Estado de Nuevo León en todos aquellos procedimientos en los que la persona titular del Ejecutivo del Estado deba intervenir conforme a la Ley de la materia. La representación a que se refiere esta fracción comprende el desahogo de todo tipo de pruebas;\nXXXI. Solicitar de las dependencias y entidades de la Administración Pública Estatal la información y apoyo que requiera para el cumplimiento de sus funciones;\nXXXII. Coordinar, supervisar y evaluar las actividades y resultados de las entidades sectorizadas a la Secretaría;\n“2021, Centenario de la Secretaría de Educación Pública”\nXXXIII. Otorgar apoyo técnico jurídico en forma directa a la persona titular del Ejecutivo del Estado, en todos aquellos asuntos que éste le encomiende;\nXXXIV. Tramitar las expropiaciones por causa de utilidad pública;\nXXXV. Apoyar a los organismos electorales en el Estado en el ejercicio de sus atribuciones;\nXXXVI. En ausencia de la persona titular del Poder Ejecutivo, señalados en la Constitución Política del Estado Libre y Soberano de Nuevo León, deberá hacerse cargo del despacho de los asuntos que la propia Constitución le otorga al ejecutivo; y\nXXXVII. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "La Secretaría de Participación Ciudadana es la dependencia encargada de establecer e instrumentar los mecanismos de participación directa que promueven la transparencia, la colaboración en un modelo de gobernanza y la rendición de cuentas para la solución de problemas públicos; y en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Coordinar las acciones de la Administración Pública del Estado en materia de Participación Ciudadana;\nII. Coadyuvar con la persona titular del Poder Ejecutivo Estatal, en el ejercicio de las atribuciones que le confiere la Ley de Participación Ciudadana para el Estado de Nuevo León;\nIII. Diseñar, ejecutar, supervisar, evaluar y dar seguimiento a las políticas, programas y acciones orientadas a captar propuestas, sugerencias y opiniones, con el objeto de mejorar el funcionamiento de los servicios públicos y las tareas generales del estado;\nIV. Promover, la elaboración de estudios e investigaciones en materia de participación ciudadana, así como coadyuvar en la formación y capacitación de gobernantes, personal del servicio público y a la ciudadanía en participación ciudadana;\nV. Asesorar y capacitar a las instituciones del estado y los municipios en materia de participación ciudadana;\nVI. Coadyuvar en los trabajos de consulta pública para la elaboración o modificación del Plan Estatal del Desarrollo;\nVII. Promover, incentivar, proponer y encauzar acciones que impulsen la participación organizada de instituciones educativas, empresariales y de organizaciones de la sociedad civil en el desarrollo de los programas;\nVIII. Velar por el adecuado cumplimiento de la Ley que crea las Juntas de Mejoramiento Moral, Cívico y Material en el Estado de Nuevo León;\n“2021, Centenario de la Secretaría de Educación Pública” IX. Proponer a la persona titular del Poder Ejecutivo las principales directrices de acciones estratégicas en torno a los asuntos de planeación, desarrollo y participación ciudadana relevantes en la entidad;\nX. Promover la celebración de convenios de colaboración con los municipios a fin de fomentar la cultura de la participación ciudadana en los municipios de la entidad;\nXI. Diseñar, promover, y realizar estudios, investigaciones y actividades en materia de participación ciudadana y gobernanza;\nXII. Impulsar colaboraciones de gobierno abierto con las entidades educativas o de investigación académica, la sociedad civil organizada y el sector empresarial, con la finalidad de desarrollar, conformar y evaluar políticas gubernamentales que permitan el mejoramiento de la administración pública;\nXIII. Fomentar la democracia participativa estimulando a la ciudadanía en la toma de decisiones;\nXIV. Promover mecanismos de buen gobierno, a través de la innovación gubernamental, transparencia y rendición de cuentas;\nXV. Diseñar, implementar y coordinar los mecanismos necesarios para la recepción oportuna de reportes, quejas, solicitudes y propuestas de la ciudadanía, proporcionando el seguimiento necesario para que reciban una respuesta oportuna de las dependencias del Estado y coadyuvar con las dependencias municipales competentes con las que se cuente con convenios de colaboración para dichos fines;\nXVI. Construir un medio de interacción entre la ciudadanía y las autoridades implementando el uso de las tecnologías como medio de atención a quejas, solicitudes o propuestas;\nXVII. Otorgar reconocimientos a las dependencias y al personal de servicio público por la calidad en el servicio que brinden a la ciudadanía;\nXVIII. Desarrollar mecanismos que promuevan la participación productiva de la ciudadanía mediante la implementación y coordinación de las actividades relacionadas con el desarrollo comunitario, los servicios y funciones del Gobierno del Estado, así como las relativas a las consultas a la ciudadanía en cualquier de las modalidades establecidas;\nXIX. Vigilar y garantizar, en coordinación con las autoridades que correspondan, la utilización de todas las medidas de comunicación institucionales para difundir y proveer información que tenga como fin el capacitar y educar en la cultura democrática de la participación ciudadana;\nXX. Evaluar y vigilar los resultados de las decisiones convenidas entre ciudadanos y autoridades competentes mediante mecanismo de participación ciudadana;\nXXI. Promover y garantizar la igualdad de oportunidades para ejercer el derecho a la participación por medio de una cultura participativa;\nXXII. Fortalecer la participación social convocando a la ciudadanía a participar en los consejos consultivos de las dependencias estatales con la finalidad de evaluar su funcionamiento poniendo en marcha estrategias de mejoras en la operación de estos consejos;\n“2021, Centenario de la Secretaría de Educación Pública”\nXXIII. Desarrollar una cultura digital ciudadana mediante la implementación de un gobierno electrónico que promueva la comunicación cercana y constante como estrategia de inclusión digital, y\nXXIV. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "La Secretaría de Finanzas y Tesorería General del Estado es la dependencia encargada de planificar, organizar y controlar los recursos financieros, mediante la implementación de normativas que permitan la debida recaudación y adecuada gestión de los tributos para el correcto funcionamiento de la Administración Pública, siendo el eje transversal del desarrollo estatal; así como las atribuciones que le concede la Constitución Política del Estado; y en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Recaudar los ingresos de carácter fiscal que establezcan las leyes y aquellos otros ingresos cuya exacción le corresponda o le haya sido delegada de acuerdo a la Ley y llevar el control de los sistemas de recaudación;\nII. Elaborar y presentar al Ejecutivo el anteproyecto de la Ley de Ingresos y el Presupuesto de Egresos;\nIII. Promover, organizar y realizar estudios con el fin de incrementar los ingresos y mejorar los sistemas de control fiscal;\nIV. Proponer a la persona titular del Ejecutivo las políticas de recaudación impositiva y, en su caso, velar por su aplicación;\nV. Ejercer en el ámbito de su competencia las atribuciones derivadas de los convenios fiscales que celebre el Gobierno del Estado con el Gobierno Federal, con los municipios de la entidad y con los gobiernos de otros Estados de la República;\nVI. Constituir y actualizar los padrones de contribuyentes, controlar el cumplimiento de sus obligaciones, ejercer la facultad económico-coactiva y las acciones de fiscalización tendientes a evitar la evasión y elusión por parte de los mismos, aplicando las sanciones que correspondan en caso de infracciones a las disposiciones tributarias del ámbito de su competencia, para lo anterior y lo referente al manejo de la información financiera, emitirá la normatividad en materia de tecnologías de la información y comunicaciones obligatoria para las Secretaría;\nVII. Instrumentar y vigilar la correcta aplicación de subsidios y exenciones fiscales;\nVIII. Custodiar y concentrar los fondos y valores financieros del Gobierno del Estado;\nIX. Representar en juicio, en el ámbito de su competencia, a la Hacienda Pública del Estado, por delegación del Ejecutivo;\nX. Efectuar las erogaciones solicitadas por las distintas entidades ejecutoras del gasto, conforme al Presupuesto de Egresos, la Ley de Administración Financiera para el Estado de Nuevo León y demás normatividad aplicable;\n“2021, Centenario de la Secretaría de Educación Pública” XI. Pagar la nómina estatal;\nXII. Llevar la contabilidad de la Hacienda Pública Estatal y el análisis sobre el registro de las transacciones que llevan a cabo las Secretarías;\nXIII. Formular mensualmente la cuenta general de ingresos y egresos y someterla a consideración del Ejecutivo;\nXIV. Dirigir la negociación y llevar el registro y control de la deuda pública del Estado, informando a la persona titular del Ejecutivo mensualmente o cuando así lo requiera, sobre el estado de la misma;\nXV. Elaborar los informes sobre la cuenta pública, en los términos de la legislación aplicable;\nXVI. Establecer medidas de control respecto de los ingresos y egresos de las entidades paraestatales, descentralizadas, fideicomisos y fondos, así como de los patronatos que manejen recursos públicos;\nXVII. Proporcionar asesoría en materia de interpretación y aplicación de las leyes tributarias del Estado y realizar una labor permanente de difusión y orientación fiscal;\nXVIII. Recibir, coordinar y registrar la entrega oportuna de fondos descentralizados para la inversión que la Federación participe al Estado y de los recursos estatales que se descentralicen a los municipios;\nXIX. Recibir, revisar y reclamar, en su caso, las participaciones en impuestos federales a favor del Gobierno del Estado y acudir en auxilio de los municipios, cuando éstos lo soliciten, para gestionar lo que a ellos les corresponda;\nXX. Elaborar los estudios de planeación financiera de las dependencias del Gobierno y de los organismos y entidades del sector paraestatal;\nXXI. Recibir los programas operativos anuales elaborados por las dependencias y entidades de la Administración Pública Estatal y con vista de los mismos formular, el Programa Anual del Gasto Público;\nXXII. Elaborar los programas estatales de inversión y someterlos al Ejecutivo para su aprobación, observando congruencia con los planes y estrategias de Gobierno;\nXXIII. Integrar y mantener actualizada la información catastral del Estado en los términos de la legislación aplicable.\nXXIV. Vigilar el debido cumplimiento de la legislación y normativa aplicables en materia de administración y enajenación de bienes del patrimonio del gobierno del Estado, así como los respectivos criterios para su adquisición, uso y destino;\nXXV. Programar, realizar y celebrar los contratos relativos a las adquisiciones de bienes inmuebles y presidir el Comité de Operaciones Inmobiliarias del Estado;\n“2021, Centenario de la Secretaría de Educación Pública” XXVI. Mantener actualizado el inventario de los bienes muebles e inmuebles propiedad del Estado;\nXXVII. Establecer programas para la conservación y el mantenimiento de los bienes inmuebles del Gobierno del Estado;\nXXVIII. Intervenir en los procedimientos de contratación y celebrar los contratos de compraventa, comodato, donación y demás en los que se afecte el patrimonio del Gobierno del Estado, en los términos previstos en las leyes de la materia;\nXXIX. Celebrar los contratos de arrendamiento que tengan por objeto proporcionar locales a las oficinas gubernamentales y dar las bases generales para los contratos de arrendamiento que con el mismo fin celebren las entidades del sector paraestatal;\nXXX. Representar al Estado en los juicios o procedimientos en que éste sea parte o resulte algún interés patrimonial directo o indirecto;\nXXXI. Presentar las denuncias, acusaciones o querellas con motivo de hechos delictuosos donde resulte afectado el patrimonio del Estado, con las excepciones que marca la Ley, dándole el seguimiento correspondiente;\nXXXII. Expedir, negar y revocar conforme a la Ley de la materia, los permisos o licencias a los establecimientos en donde se venden o consumen bebidas alcohólicas, así como desempeñar las facultades que la misma le confiera;\nXXXIII. Administrar las bases de datos relacionadas con los padrones de contribuyentes, de pagos de contribuciones y aquellas otras de carácter fiscal relacionadas con los ingresos a que refiere la fracción I del presente artículo, recolectando, clasificando y resguardando dicha información de manera organizada, siendo responsable de los aspectos técnicos, tecnológicos, científicos, inteligencia de negocios y legales sobre dichas bases de datos y sus sistemas de operación, incluyendo los mecanismos de autenticación, expedientes digitales y herramientas de notificación electrónicas;\nXXXIV. Administrar, operar, rediseñar y actualizar los sistemas de control del ejercicio de las finanzas públicas en materia de ingresos, egresos, deuda pública y patrimonio, así como los correspondientes registros contables, garantizando la integridad de la información y sus bases de datos, mediante la administración y operación de su propio Centro de Datos, y\nXXXV. Las demás que les señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "La Secretaría de Administración es la dependencia encargada de administrar los recursos humanos, materiales y servicios que requiera la Administración Pública del Estado; y, en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Velar por el cumplimiento de las leyes, reglamentos y demás disposiciones aplicables en relación con los recursos humanos, materiales y servicios, y vigilar que las dependencias y entidades ejerzan conforme a la Ley, las atribuciones que ésta les confiera en esa materia;\n“2021, Centenario de la Secretaría de Educación Pública” II. Administrar la nómina de la Administración Pública del Estado;\nIII. Vigilar el debido cumplimiento de la normatividad aplicable en materia de adquisición de recursos materiales y servicios del Gobierno del Estado, así como presidir el Comité de Adquisiciones de la Administración Pública;\nIV. Apoyar a las dependencias y organismos o entidades en la programación de la adquisición de sus servicios y recursos materiales, así como en el desarrollo de los sistemas administrativos que requieran para el desempeño de sus actividades, en los términos que establezcan las leyes respectivas;\nV. Programar y celebrar los contratos por los cuales se realicen las contrataciones de recursos humanos, adquisiciones de recursos materiales, equipo informático y todos los servicios necesarios para el cumplimiento de los fines de la Administración Pública del Estado, con excepción de las adquisiciones de la Secretaría de Seguridad y la Fiscalía General de Justicia del Estado que lo harán directamente, cuando con ello se puedan comprometer aspectos que incidan en los ámbitos de intervención y fines de la seguridad;\nVI. Tramitar los nombramientos, promociones, cambios de adscripción, licencias, bajas y jubilaciones de los servidores públicos del Poder Ejecutivo;\nVII. Establecer las políticas públicas, los criterios y normas para la adquisición, operación y funcionamiento de los equipos informáticos y programas de cómputo, impresión y comunicación del Gobierno del Estado, así como promover el funcionamiento integral de los sistemas de informática para su eficaz y eficiente operación;\nVIII. Planear y programar en coordinación con las personas titulares de las dependencias, la selección, contratación y capacitación del personal y llevar los registros del mismo; controlar su asistencia, licencias, permisos y vacaciones; otorgar becas y otros estímulos y promover actividades socioculturales y deportivas para los trabajadores al servicio del Estado;\nIX. Mantener al corriente el escalafón y el tabulador de los trabajadores al servicio del Estado, así como programar los estímulos y recompensas para dicho personal;\nX. Llevar el registro de proveedores de bienes y servicios de la Administración Pública Estatal;\nXI. Representar al Estado en los juicios o procedimientos en que este sea parte o resulte algún interés de carácter laboral, así como respecto de las adquisiciones de los recursos materiales y servicios;\nXII. Presentar las denuncias, acusaciones o querellas con motivo de hechos delictuosos, donde resulten afectadas las adquisiciones de recursos materiales y servicios, así como aquellas de carácter laboral, dándoles el seguimiento correspondiente;\nXIII. Implementar y administrar el Plan de Tecnologías de Información y Comunicaciones del Gobierno del Estado y los criterios rectores en esa materia, la Plataforma Tecnológica Integral de la Administración Pública del Estado y sus criterios, y\n“2021, Centenario de la Secretaría de Educación Pública” XIV. Apoyar en la conducción de las relaciones laborales con el Sindicato Único de Servidores Públicos del Estado, participar en la revisión de las condiciones generales de trabajo, difundirlas y vigilar su cumplimiento; y\nXV. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "La Contraloría y Transparencia Gubernamental, estará a cargo de un Contralor General y tendrá autonomía de ejercicio presupuestal, de gestión para organizar la estructura y funcionamiento de dicha dependencia, además estará a cargo de los siguientes asuntos:\nI. Planear, organizar y coordinar los sistemas de control y vigilancia de la Administración Pública del Estado; inspeccionar el ejercicio del gasto público estatal, su congruencia con el presupuesto de egresos y la observancia de la normatividad aplicable en el Estado; así como validar los indicadores para la evaluación de la gestión gubernamental, en los términos de las disposiciones aplicables;\nII. Establecer y expedir las normas que regulen el funcionamiento de los instrumentos y procedimientos de control de las dependencias y entidades de la Administración Pública Estatal, siendo competente para requerir la instrumentación de los mismos. Lo anterior, sin menoscabo de las bases y principios de coordinación y recomendaciones emitidas por el Comité Coordinador del Sistema Estatal Anticorrupción;\nIII. Vigilar el cumplimiento, por parte de las dependencias y entidades de la Administración Pública Estatal, de las disposiciones en materia de planeación, presupuestación, ingresos, financiamiento, inversión, deuda, patrimonio, fondos, valores, contabilidad, contratos, convenios y pago de personal;\nIV. Vigilar, en coordinación con las autoridades federales competentes, que se cumplan en todos sus términos las disposiciones de los acuerdos y convenios celebrados entre la Federación y el Estado, de donde se derive la inversión de fondos federales en la Entidad, supervisando la correcta aplicación de los mismos;\nV. Vigilar el correcto cumplimiento de los convenios de coordinación que el Estado celebre con los municipios de la Entidad en cuanto de ellos se derive la inversión de fondos estatales;\nVI. Conformar la integración del Comité Coordinador del Sistema Estatal Anticorrupción, siendo facultad indelegable del Contralor General su participación ante dicho Comité;\nVII. Vigilar en colaboración con las autoridades que integren el Comité Coordinador del Sistema Estatal Anticorrupción, el cumplimiento de las Normas Generales del Sistema de Control Interno Institucional y Fiscalización, así como asesorar y apoyar a los órganos internos de control de las dependencias y entidades de la Administración Pública Estatal;\nVIII. Ordenar las revisiones, auditorías, verificaciones o acciones de vigilancia, por iniciativa propia o a solicitud de las y los titulares de las dependencias y entidades de la Administración Pública Estatal, informando al Ejecutivo del Estado del resultado de las mismas, en los términos de la Ley de Administración Financiera para el Estado de Nuevo León;\n“2021, Centenario de la Secretaría de Educación Pública” IX. Solicitar la intervención o participación de auditores externos y consultores que coadyuven en el cumplimiento de las funciones de verificación y vigilancia que le competen;\nX. Vigilar que las obras públicas se realicen en estricto apego a la normatividad aplicable y de acuerdo con la planeación, programación, presupuestación y especificaciones convenidas, directamente o a través de los Órganos Internos de Control de las dependencias y entidades de la Administración Pública Estatal, a fin de supervisar desde la contratación, autorización y anticipo de pago de estimaciones, hasta su finiquito y entrega, sin demérito de la responsabilidad de la dependencia o entidad encargada de la ejecución de la obra;\nXI. Llevar y normar el registro del personal del servicio público de la Administración Pública Estatal, recibir y registrar las declaraciones patrimoniales, de intereses y fiscales que se encuentren obligados a presentar, así como verificar su contenido mediante las investigaciones que resulten pertinentes de acuerdo con las disposiciones aplicables. También registrará la información sobre las sanciones administrativas que, en su caso, les hayan sido impuestas;\nXII. Atender las quejas e inconformidades que presenten los particulares con motivo de convenios o contratos que celebren con las dependencias y entidades de la Administración Pública Estatal, sin perjuicio de que otros ordenamientos establezcan procedimientos de impugnación diferentes;\nXIII. Auditar, investigar, substanciar y resolver las conductas de los servidores públicos de la Administración Pública Estatal que puedan constituir responsabilidades administrativas, conforme a lo establecido en las leyes en la materia, por sí, o por conducto de los Órganos Internos de Control según corresponda; así como presentar las denuncias correspondientes ante la Fiscalía Especializada en Combate a la Corrupción y ante otras autoridades competentes, en términos de las disposiciones aplicables;\nXIV. Coordinar los esfuerzos de las dependencias y entidades de la Administración Pública, para modernizar los sistemas de control y seguimiento de los procesos de verificación y auditoría, para fortalecer los programas de prevención y de rendición de cuentas;\nXV. Llevar a cabo acciones y programas que propicien la legalidad y la transparencia en la gestión pública, así como la debida rendición de cuentas y el acceso por parte de los particulares a la información que de ella se genere;\nXVI. Proveer lo necesario para que toda persona pueda tener acceso a la información pública conforme a los procedimientos regulados por la Ley de la materia;\nXVII. Coordinar, asesorar y supervisar a las y los Responsables de las Unidades de Transparencia, Enlace de Transparencias y Enlace de Información, que sean designados por las dependencias, entidades y tribunales administrativos en términos de lo establecido en la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León;\nXVIII. Emitir y supervisar la aplicación de criterios y lineamientos para las dependencias, entidades y tribunales administrativos, a fin de que se cumpla con la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León;\n“2021, Centenario de la Secretaría de Educación Pública” XIX. Vigilar que el cumplimiento de la prestación de los servicios públicos, sea conforme a los principios de legalidad, eficiencia, honradez, transparencia e imparcialidad en beneficio de la comunidad;\nXX. Atender y coordinar conjuntamente con las dependencias y entidades de la Administración Pública Estatal las peticiones, quejas, denuncias, sugerencias y recomendaciones de los ciudadanos, así como darles el seguimiento correspondiente;\nXXI. Desarrollar e implementar acciones tendientes a elevar la modernización administrativa del Gobierno del Estado y elevar la calidad de los servicios que presta;\nXXII. Promover una agenda de buen gobierno que unifique los esfuerzos de las dependencias y entidades en la consecución de un gobierno con servicios de calidad;\nXXIII. Conformar una plataforma hacia el interior de las dependencias y entidades para la implementación de un sistema de calidad homogéneo;\nXXIV. Implementar programas y acciones para la atención eficiente y de calidad que las dependencias y entidades deben proporcionar a la ciudadanía;\nXXV. Fomentar entre los servidores públicos del Estado la cultura de la calidad en el servicio público;\nXXVI. Establecer programas encaminados al cumplimiento de los compromisos contenidos en el Código de Ética de los servidores públicos de la Administración Pública Estatal, para fomentar los valores éticos que deberán observar en su función;\nXXVII. Impulsar políticas y programas en materia de gobierno digital, que permitan una mayor transparencia en las funciones públicas y faciliten las relaciones con los ciudadanos;\nXXVIII. Implementar las acciones que acuerde el Sistema Estatal Anticorrupción, en términos de las disposiciones aplicables;\nXXIX. Colaborar en el marco del Sistema Estatal Anticorrupción y del Sistema Estatal de Fiscalización, en el establecimiento de las bases y principios de coordinación necesarios, que permitan el mejor cumplimiento de las responsabilidades de sus integrantes;\nXXX. Coordinar y supervisar el Sistema de Control Interno, establecer las bases generales para la realización de auditorías internas, transversales y externas; auditorías de desempeño, de Control Interno y de Administración de riesgos, auditorías de tecnologías de información y comunicación, así como auditorías forenses; expedir las normas que regulen los instrumentos y procedimientos en dichas materias en las dependencias y entidades de la Administración Pública Estatal. Así como realizar las auditorías que se requieran en éstas, en sustitución o apoyo de sus propios órganos internos de control;\nXXXI. Designar y remover a las y los titulares de los órganos internos de control de las dependencias y entidades de la Administración Pública Estatal, quienes dependerán jerárquica y funcionalmente de la Contraloría y Transparencia Gubernamental, asimismo, designar y remover a las y los titulares de las áreas de auditoría, quejas y responsabilidades de los citados órganos internos de control; quienes tendrán el carácter de autoridad y realizarán la defensa jurídica de\n“2021, Centenario de la Secretaría de Educación Pública” las resoluciones que emitan en la esfera administrativa y ante los Tribunales, representando a la persona titular de la Contraloría;\nXXXII. Seleccionar a los integrantes de los Órganos Internos de Control, garantizando la igualdad de oportunidades en el acceso a la función pública, atrayendo a los mejores candidatos para ocupar los puestos, a través de procedimientos transparentes, objetivos y equitativos;\nXXXIII. Formular y conducir en apego y de conformidad con las bases de coordinación que establezca el Comité Coordinador del Sistema Estatal Anticorrupción, la política general de la Administración Pública Estatal para establecer acciones que propicien la integridad y la transparencia en la gestión pública, la rendición de cuentas y el acceso por parte de los particulares a la información que aquélla genere; así como promover dichas acciones hacia la sociedad;\nXXXIV. Establecer coordinación con las autoridades de todos los órdenes de gobierno competentes para la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como para la fiscalización y control de recursos públicos;\nXXXV. Presentar al Ejecutivo las políticas, controles y procedimientos adecuados para combatir la corrupción e impulsar y proteger la integridad pública y la transparencia en el ejercicio del poder;\nXXXVI. Informar periódicamente al Comité Coordinador del Sistema Estatal Anticorrupción, así como al Ejecutivo, sobre el resultado de la evaluación respecto de la gestión de las dependencias y entidades de la Administración Pública Estatal, así como del resultado de la revisión del ingreso, manejo, custodia y ejercicio de recursos públicos estatales, y promover ante las autoridades competentes, las acciones que procedan para corregir las irregularidades detectadas;\nXXXVII. Regular el registro, padrón, participación, capacitación y nombramiento de los testigos sociales acreditados en los procesos de adquisiciones, contrataciones y obra pública en el Estado;\nXXXVIII. Vigilar la observancia de la Ley General de Contabilidad Gubernamental y las disposiciones emitidas por el Consejo Nacional de Armonización Contable por parte de las dependencias y entidades de la Administración Pública Estatal;\nXXXIX. Coordinar, supervisar y evaluar las actividades y resultados de las entidades que le sean sectorizadas; y\nXL. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "La Secretaría de Seguridad es la dependencia encargada de planear, organizar, ejecutar y controlar los programas, proyectos y acciones tendientes a garantizar la seguridad, la protección ciudadana, la prevención y reinserción social en el Estado, salvaguardando la integridad y los derechos de los ciudadanos; además, se encargará de preservar las libertades, el orden y la paz pública; y, en consecuencia, le corresponde el despacho de los siguientes asuntos:\n“2021, Centenario de la Secretaría de Educación Pública” I. Proponer a la persona titular del Ejecutivo los programas relativos a la seguridad de las y los habitantes del Estado, al orden público que asegure las libertades, a la prevención de delitos y a la reinserción social de quienes infrinjan la Ley;\nII. Proponer en el seno del Consejo de Coordinación de Seguridad del Estado, políticas, acciones y estrategias en materia criminal y de prevención del delito;\nIII. Prevenir la comisión de delitos, protegiendo a las personas en su integridad física, propiedades y derechos;\nIV. Convenir y fortalecer las relaciones con los gobiernos federal y municipales, y con otros Estados, así como con las Fiscalías Generales de Justicia del Estado y de la República, organizaciones de la sociedad civil, organismos patronales, cámaras, sindicatos y universidades públicas y privadas, para coordinar esfuerzos en materia de prevención contra la delincuencia organizada, en protección ciudadana y en la persecución de delitos;\nV. En coordinación con la Comisión de Atención a Víctimas de Delito, velar por la atención a las víctimas de delitos;\nVI. Establecer y operar, en coordinación con el Sistema Estatal de Información, un sistema de inteligencia social destinado a obtener, analizar, estudiar y procesar información para la prevención de los delitos, mediante métodos que garanticen el estricto respeto a los derechos humanos;\nVII. Elaborar y difundir estudios multidisciplinarios y estadísticos sobre el fenómeno delictivo;\nVIII. Fomentar la participación ciudadana en la formulación de planes y programas relacionados con la seguridad, así como en el diseño de las políticas, medidas y acciones que en la materia procedan;\nIX. Ejecutar por acuerdo de la persona Titular del Poder Ejecutivo las penas privativas de libertad con estricto apego a la legislación en la materia;\nX. Administrar los centros de reinserción social y tramitar, por acuerdo de la persona Titular del Poder Ejecutivo, las solicitudes de amnistía, indultos, libertad y traslado de personas privadas de su libertad;\nXI. Asegurar y vigilar el establecimiento y operación de instituciones a cargo del cumplimiento y ejecución de las medidas sancionadoras que sean aplicadas a adolescentes en conflicto con la Ley penal;\nXII. Promover, en la esfera de su competencia, la profesionalización y modernización de los cuerpos de seguridad del Estado;\nXIII. Aplicar las normas, políticas y lineamientos que procedan para establecer mecanismos de coordinación entre los cuerpos de seguridad que existan en el Estado;\nXIV. Coordinarse con las instancias federales, estatales y municipales, dentro del Sistema Nacional de Seguridad Pública, a efecto de cumplir con los objetivos y fines en la materia, conforme a la legislación correspondiente;\n“2021, Centenario de la Secretaría de Educación Pública”\nXV. Ejercer las atribuciones establecidas en las disposiciones jurídicas relacionadas con los servicios privados de seguridad;\nXVI. Auxiliar al Ministerio Público, autoridades judiciales y administrativas cuando sea requerida para ello;\nXVII. Administre y gestione, en colaboración con la autoridad competente, la información en materia de identificación de conductores con motivo de la expedición de licencias para conducir, en los términos que la Ley señale;\nXVIII. Programar y solicitar la celebración de los contratos por los cuales se realicen las contrataciones de recursos humanos, adquisiciones de recursos materiales, equipo informático y todos los servicios necesarios cuando con ello se puedan comprometer aspectos que incidan en los ámbitos de intervención y fines de la seguridad;\nXIX. Coordinar, supervisar y evaluar las actividades y resultados de las entidades sectorizadas a la Secretaría, y\nXX Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "DE LAS SECRETARÍAS PARA LA GENERACIÓN DE RIQUEZA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "La Secretaría de Economía es la dependencia encargada de establecer e instrumentar las políticas, estrategias, acciones y programas en términos de sostenibilidad y eficacia que promuevan el desarrollo económico, energético, de comercio exterior y en economía digital; implementando políticas públicas que estimulen el desarrollo económico, acelerando la competitividad e inversiones productivas en el Estado; y en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Formular, dirigir, coordinar y controlar, en los términos de las leyes de la materia, la ejecución de las políticas y programas del Estado, relativas al fomento de las actividades industriales, comerciales, mineras, de abasto, de las exportaciones y energéticas, relacionadas con el desarrollo, promoción, fomento económico y competitividad, de conformidad con el Plan Estatal de Desarrollo;\nII. Ejecutar y coordinar los programas de promoción del comercio exterior y la inversión extranjera en los distintos sectores de la economía y regiones del Estado;\nIII. Proponer al Ejecutivo del Estado la celebración de convenios necesarios, para coordinar esfuerzos tendientes a incrementar la actividad económica en la entidad, y demás áreas de su competencia, con las distintas instancias de Gobierno y con los sectores social y privado; IV. Mantener la consulta permanente en materia de desarrollo económico con los organismos y asociaciones representativos del sector productivo, sobre aspectos relevantes que tengan impacto y permitan incentivar la actividad económica en la entidad;\n“2021, Centenario de la Secretaría de Educación Pública” V. Asesorar técnicamente a los sectores social y privado, así como a los municipios en el establecimiento de empresas o en la ejecución de proyectos productivos en materia industrial, energética, comercial, minera, artesanal, de abasto y demás relativos a su competencia;\nVI. Implementar y promover acciones en coordinación con los organismos interesados en el desarrollo de las actividades industriales, comerciales, energéticas y artesanales que se realicen en las distintas regiones del Estado, a través de publicaciones, ferias, exposiciones y foros promocionales, en los ámbitos locales, así como en los nacionales e internacionales;\nVII. Fomentar la adopción de medidas de simplificación, impulso e incentivos de la actividad productiva, incluyendo el establecimiento de parques y zonas industriales, comerciales y de servicios;\nVIII. Promover, fomentar y consolidar los apoyos para el desarrollo integral de las micro, pequeñas y medianas empresas, así como gestionando y proporcionando herramientas y programas de capacitación, orientación, asesoría, financiamiento, tecnología, promoción, vinculación, organización de la producción, comercialización artesanal e impulso a las industrias familiares, con el objeto de que incrementen la competitividad y contribuyan al desarrollo armónico de todas las regiones del Estado así como a la búsqueda de nuevas vocaciones;\nIX. Fomentar la exportación a través de programas de acompañamiento a las micro, pequeñas y medianas empresas;\nX. Formular y promover el establecimiento de medidas para fomentar la innovación y competitividad en los procesos productivos;\nXI. Llevar a cabo y fomentar, en los términos de las leyes de la materia, la inversión nacional y la extranjera, las coinversiones, la instalación de empresas dedicadas a la maquila, manufactura avanzada con valor agregado, el desarrollo de nuevos proyectos productivos, la comercialización, la integración de proyectos y el desarrollo de las cadenas productivas para impulsar la generación de empleos y elevar los ingresos de los productores;\nXII. Implementar y formular políticas y programas para estimular la cultura de la calidad y competitividad en los sectores y actividades productivas, y lograr mejores oportunidades a nivel internacional;\nXIII. Ejecutar y apoyar programas de investigación para el desarrollo tecnológico en los sectores productivos y crear sistemas de información y asesoría técnica;\nXIV. Realizar estudios para la mejor localización de las actividades productivas y diseñar y promover estímulos para orientar las inversiones conforme a una estrategia de descentralización y equilibrio regional;\nXV. Promover la creación y desarrollo de organizaciones de productores industriales y comerciales, artesanales y de servicios, apoyándolas en el acceso a crédito, seguros, innovaciones tecnológicas, canales de comercialización adecuados y mejores sistemas de administración;\nXVI. Promover el Premio Nuevo León a la Calidad y otros estímulos que contribuyan a elevar la competitividad en las actividades productivas;\n“2021, Centenario de la Secretaría de Educación Pública”\nXVII. Diseñar y ejecutar programas de apoyo a proyectos productivos colectivos y de asesoría a negocios individuales o familiares;\nXVIII. En coordinación con las autoridades competentes, promover, diseñar, establecer e implementar esquemas de trabajo para la creación de unidades productivas y micronegocios, en mercados de trabajo suburbanos y rurales, así como aquellos programas que atiendan la problemática del empleo e incentiven el autoempleo en los sectores marginados de la sociedad;\nXIX. Crear modelos innovadores de calidad y asesorar a las empresas para aumentar la competitividad y la productividad;\nXX. Encabezar, dirigir y ejecutar acciones de vinculación internacional, con el fin de promover la participación y coordinación de programas, además de políticas públicas entre el gobierno del Estado y otros países;\nXXI. Celebrar acuerdos, en el marco de sus atribuciones, con entidades públicas y privadas de otros países;\nXXII. Diseñar e implementar programas y políticas públicas en materia de simplificación administrativa y exención de trámites y contribuciones para micro, pequeñas y medianas empresas;\nXXIII. Promover la realización de ferias, exposiciones y congresos que promuevan el desarrollo económico del estado;\nXXIV. Promover el ahorro de energía a través de programas, proyectos, estudios e investigaciones sobre las materias de su competencia;\nXXV. Impulsar una mayor participación de las energías renovables en el balance energético estatal;\nXXVI. Promover el desarrollo y uso de fuentes de energía alternas a los hidrocarburos, así como estímulos correspondientes que fomenten el uso de estas energías;\nXXVII. Coordinarse con las autoridades federales competentes, para la realización de estudios e investigaciones sobre las necesidades energéticas básicas de la población del estado, para su consideración en la planeación energética que realice el Gobierno Federal;\nXXVIII. Colaborar, con las autoridades federales competentes, en la elaboración de normas oficiales mexicanas sobre eficiencia energética;\nXXIX. Contribuir al conocimiento académico y científico, realizando por sí o a través de terceros, estudios, investigaciones o publicaciones;\nXXX. Asesorar y capacitar a las instituciones del estado y sus municipios en el desarrollo sostenible de los recursos energéticos;\nXXXI. Promover, incentivar, proponer y encauzar acciones que impulsen el desarrollo sostenible de los recursos energéticos del estado, en coordinación con los municipios de la entidad;\n“2021, Centenario de la Secretaría de Educación Pública”\nXXXII. Suscribir, en el marco de sus atribuciones, convenios en la materia con autoridades federales y locales, para el desempeño de sus atribuciones;\nXXXIII. Realizar estudios económicos para dar seguimiento al comportamiento del empleo y el Producto Interno Bruto en el Estado, proponiendo políticas públicas que impulsen el crecimiento de económico;\nXXXIV. Generar información estratégica para la toma de decisiones, así como información que permita determinar polos de desarrollo para habilitar la infraestructura necesaria para su crecimiento integral;\nXXXV. Mediante la identificación de las vocaciones del estado, determinar los sectores estratégicos para detonar polos de desarrollo que beneficien a la entidad, con el fin de promover la generación de empleos por medio de la inversión nacional y extranjera, en coordinación con la Secretaría del Trabajo;\nXXXVI. Proponer y generar políticas públicas para la atracción de inversión extranjera directa como impulsora de la creación de capacidades locales y el fortalecimiento de las cadenas productivas; XXXVII. Dar atención a las nuevas inversiones, generando enlaces de respuesta rápida de las dependencias estatales; facilitando la instalación de nuevas inversiones;\nXXXVIII. Fortalecer la cadena de suministro de las empresas y sectores estratégicos, incentivando a los proveedores locales y la atracción de inversión extranjera;\nXXXIX. Coordinar, supervisar y evaluar las actividades y resultados de las entidades sectorizadas a la Secretaría, y\nXL. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "La Secretaría del Trabajo es la dependencia encargada de conducir la política laboral del estado y de establecer e instrumentar las políticas, estrategias, acciones y programas tendientes a promover el trabajo digno, presencial y a distancia, así como la previsión y la protección social al empleo; y, en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Promover y desarrollar políticas, programas y acciones que permitan consolidar en el Estado una cultura laboral que impulse la productividad y la competitividad para el mejoramiento de las condiciones de vida de las y los trabajadores, en un clima de armonía y respeto entre los factores de la producción;\nII. Apoyar al Ejecutivo en la promoción y desarrollo de políticas, programas y acciones que permitan consolidar en el Estado una cultura laboral que impulse la productividad y la competitividad para el mejoramiento de las condiciones de vida de las y los trabajadores, en un clima de armonía y respeto entre los factores de la producción;\n“2021, Centenario de la Secretaría de Educación Pública” III. Vigilar, en lo administrativo, que los centros de trabajo cumplan con las disposiciones de la Ley Federal del Trabajo y sus reglamentos, y calificar, en representación del Ejecutivo, las sanciones administrativas, en los términos de las leyes de la materia;\nIV. Diseñar, promover e implementar programas de capacitación, calidad, seguridad e higiene y desarrollo sindical, a través de diplomados, cursos, seminarios y eventos en general que contribuyan al desarrollo de las y los trabajadores y de las empresas y propicie la generación de empleos, por sí misma o en coordinación con las autoridades federales competentes y con los sectores productivos;\nV. Intervenir conciliatoriamente en los conflictos obrero-patronales que se presenten con motivo de la aplicación de la Ley de la materia, sus reglamentos o contratos colectivos de trabajo, así como en los conflictos que se presenten de las unidades burocráticas por aplicación de la Ley del Servicio Civil del Estado;\nVI. Brindar servicios integrales a la comunidad laboral;\nVII. Respecto de las unidades burocráticas vigilar la observancia de la Ley del Servicio Civil del Estado;\nVIII. Vincular las relaciones en materia de política laboral con la Federación, estados, municipios e instituciones públicas y privadas, así como con los Tribunales Administrativos del Estado en materia Laboral;\nIX. Diseñar, promover e impartir cursos de capacitación en sus diferentes modalidades para desempleados a fin de integrarlos a la planta productiva, en coordinación con las autoridades laborales de la Federación;\nX. Vigilar la prestación del servicio público a cargo del Instituto de Capacitación y Educación para el Trabajo, en términos de las disposiciones legales aplicables;\nXI. Imponer las sanciones establecidas en la Ley Federal del Trabajo, en el ámbito de su competencia;\nXII. Organizar y operar el servicio estatal de empleo;\nXIII. Fungir como enlace entre quien busca empleo y la fuente de trabajo, así como apoyar la promoción del empleo, vigilando que este servicio sea gratuito para las y los trabajadores;\nXIV. Crear modelos innovadores de calidad y asesorar a las empresas para aumentar la competitividad, la productividad y los empleos;\nXV. Promover y llevar a cabo la certificación de competencias laborales;\nXVI. Auxiliar a las autoridades federales del trabajo en materia de seguridad e higiene en el trabajo, y de capacitación y adiestramiento;\nXVII. Conducir y coordinar a la Procuraduría de la Defensa del Trabajo y a través de ésta representar y asesorar a las y los trabajadores y a los sindicatos ante cualquier autoridad, resolver sus consultas jurídicas y representarlos en todos los conflictos que se relacionen con la\n“2021, Centenario de la Secretaría de Educación Pública” aplicación de las normas de trabajo, en términos de lo dispuesto por la Ley Federal del Trabajo y el Reglamento Interior de esta Secretaría; y\nXVIII. Las demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "La Secretaría de Desarrollo Regional y Agropecuario es la dependencia encargada de establecer e instrumentar las políticas, estrategias, programas y acciones que promuevan el desarrollo del campo dentro del sector agrícola, pecuario, pesquero, forestal y acuícola; así como para el desarrollo socioeconómico equilibrado y sostenible de las zonas rurales; y, en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Ejercer la rectoría del desarrollo rural estatal, formulando, dirigiendo, coordinando y controlando, en los términos de las leyes de la materia, la ejecución de las políticas, planes, estrategias, programas y acciones del Estado, relativas al fomento del desarrollo rural sustentable;\nII. Fomentar, administrar y dar trámite y resolución a los asuntos relacionados con las actividades del campo estatal y el desarrollo equilibrado y sostenible de las regiones, que coadyuve a mejorar la calidad de vida de quienes habitan en las zonas rurales;\nIII. Fomentar las actividades agrícolas, pecuarias, forestales, pesqueras y acuícolas, valiéndose para ello de la coordinación con las distintas dependencias del sector público estatal y los convenios de coordinación que a nombre del Estado se celebren con el Gobierno Federal, los gobiernos municipales y las organizaciones privadas y sociales;\nIV. Proponer al Ejecutivo del Estado la celebración de convenios necesarios, para coordinar esfuerzos tendientes a incrementar la actividad económica en las zonas rurales, con las distintas instancias de Gobierno y con los sectores social y privado;\nV. Impulsar la productividad y competitividad en las zonas rurales mediante la modernización, de las unidades de producción agroalimentarias, industriales y de servicios;\nVI. Fortalecer la organización productiva agropecuaria y no agropecuaria para que sean agentes del desarrollo, que impulsen mecanismos de comercialización, capacitación, investigación, asistencia técnica y transferencia de tecnología para elevar la productividad, procurando el apoyo de las instituciones de educación superior para tales efectos;\nVII. Apoyar la inversión y el desarrollo de nuevos proyectos productivos agroalimentarios, industriales y de servicios; la comercialización y su integración a las cadenas productivas para impulsar la generación de empleos y elevar los ingresos de las unidades económicas de las zonas rurales;\nVIII. Consolidar el modelo de agroparques y tecnoparques sociales; así como de parques industriales, centros logísticos, entre otros; para detonar las zonas rurales y generar nuevos empresas y empleos mejor remunerados;\nIX. Impulsar la construcción y rehabilitación de infraestructura para captación, almacenamiento y distribución de agua para el consumo humano y actividades productivas; así como infraestructura y equipamiento para la modernización del riego en el campo;\n“2021, Centenario de la Secretaría de Educación Pública”\nX. Promover, gestionar y aplicar recursos y financiamientos para fortalecer todas las actividades económicas agroalimentarias, industriales y de servicios de las zonas rurales;\nXI. Impulsar el desarrollo empresarial y mecanismos de desarrollo regional de las zonas rurales, que permitan generar nuevos polos de desarrollo, empresarios, empleos e ingresos; coordinando la participación de las dependencias y entidades de la Administración Pública Estatal y, en su caso, de los Municipios;\nXII. Impulsar el establecimiento y fortalecimiento de empresas agropecuarias, industriales y de servicios, en las zonas rurales; así como la innovación y emprendimiento de actividades productivas agropecuarias y no agropecuarias, que promuevan el desarrollo empresarial de las regiones;\nXIII. Impulsar el desarrollo de habilidades y competencias empresariales, técnicas y comerciales que permita aumentar las capacidades de gestión, de desarrollo institucional, de innovación y uso de tecnología en las empresas agropecuarias, industriales y de servicios, establecidas en las zonas rurales;\nXIV. Promover e impulsar la inversión y el desarrollo del sector energético principalmente con energías limpias, aprovechando las condiciones naturales de las zonas rurales;\nXV. Coordinar en el ámbito de la competencia estatal los programas y acciones de sanidad agrícola, vegetal, animal y forestal, el combate y la prevención de plagas y enfermedades fitozoosanitarias y la movilización de los productos agropecuarios y forestales, así como la inocuidad agroalimentaria en los procesos de producción y comercialización;\nXVI. Promover con los estados fronterizos vecinos una integración con el propósito de intercambiar información y experiencias que mejoren los estándares sanitarios y la comercialización regional de todos los productos agroalimentarios;\nXVII. Impulsar en coordinación con las instancias federales y estatales que correspondan, el mantenimiento y mejoramiento de la biodiversidad y los recursos naturales del estado;\nXVIII. Generar, integrar, organizar y difundir información estadística, técnica y geoespacial del sector agroalimentario de las zonas rurales;\nXIX. Promover la realización de estudios y planes para impulsar el desarrollo del sector agroalimentario y para el desarrollo socioeconómico, equilibrado y sostenible de las zonas rurales;\nXX. Representar al Estado ante todos los organismos y dependencias involucradas en el sector rural, coordinando sus esfuerzos en concordancia con lo previsto en la Ley de Desarrollo Rural Integral Sustentable del Estado de Nuevo León; y\nXXI. Las demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "La Secretaría de Movilidad y Planeación Urbana es la dependencia encargada de formular, conducir, planear y evaluar la política de movilidad mediante la responsabilidad de\n“2021, Centenario de la Secretaría de Educación Pública” conservar y asegurar que las necesidades de tráfico protejan el bienestar y seguridad social de los ciudadanos; el desarrollo urbano estatal implementará una mejor estrategia de planeación en la distribución de la urbanización; y de la proyección y construcción de las obras públicas teniendo como objetivo el beneficio social de la población y el crecimiento económico del Estado, que le conciernen a las dependencias de la Administración Pública del Estado; y en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Fomentar y coordinar medidas y acciones orientadas a una mejor estructuración del sistema de movilidad, a efecto de brindar servicios modernos, eficientes, seguros y de alta calidad para el traslado de personas, bienes, mercancías y objetos en general;\nII. Coordinar la elaboración de políticas, estrategias, planes, programas y acciones que promuevan el desarrollo de la movilidad sostenible en el Estado, con la colaboración de las dependencias de la Administración Pública;\nIII. Planear la red de transporte público que opere en el Estado, exceptuando la que se dé en vialidades de jurisdicción federal;\nIV. Dirigir, coordinar, evaluar y supervisar la ejecución de planes y programas para el desarrollo integral del transporte;\nV. Participar en la formulación del plan sectorial en materia de transporte y vialidad;\nVI. Prestar el servicio público de transporte de personas de manera directa, en coordinación con organismos públicos, privados, o mediante concesiones a terceros, que cumplan con los requisitos de precio justo, seguridad, frecuencia y comodidad que al efecto se establezcan;\nVII. Tramitar, otorgar o negar las solicitudes de concesiones del servicio público de transporte de personas y carga, en el área metropolitana de Monterrey y en los caminos de competencia estatal;\nVIII. Mejorar la capacidad de la red vial existente, a través de la coordinación y la optimización del uso de tiempo real en diversas intersecciones semaforizadas de los municipios del área metropolitana de Monterrey, así como orientar a los automovilistas mediante mensajes relacionados con la vialidad;\nIX. Realizar los estudios necesarios para la creación, redistribución, modificación y adecuación de la red vial existente, y brindar prioridad a las personas con discapacidad, peatones, ciclistas y usuarios de transporte público;\nX. Promover la construcción de ciclovías y ciclocarriles, y la elaboración de programas de mejora de banquetas y vías peatonales, a fin de asegurar la accesibilidad universal;\nXI. Realizar estudios de impacto de movilidad y emitir opinión técnica o dictamen respecto de proyectos, obras y acciones;\nXII. Instrumentar programas y campañas permanentes de cultura de movilidad, por sí o en coordinación con otras dependencias y entidades;\n“2021, Centenario de la Secretaría de Educación Pública” XIII. Celebrar convenios de coordinación y colaboración en materia de movilidad con la Federación, otras entidades federativas y municipios;\nXIV. Emitir lineamientos, manuales y criterios para el diseño de la infraestructura y equipamiento para la movilidad, con la participación de los municipios y de la sociedad en general;\nXV. Implementar acciones y estrategias que incidan en la reducción de los percances viales y aumenten la seguridad vial, en coordinación con las autoridades municipales competentes;\nXVI. Proporcionar a los municipios que lo requieran, el apoyo técnico necesario para la correcta planeación de la movilidad;\nXVII. En coordinación con la Secretaría de Economía, diseñar e implementar políticas encaminadas a disminuir los tiempos de traslado y lograr una movilidad sostenible;\nXVIII. Coordinar la elaboración, administración, ejecución, evaluación, revisión y modificación del Programa Estatal de Desarrollo Urbano y someterla a la consideración de la persona titular del Poder Ejecutivo para su aprobación;\nXIX. Diseñar y aplicar planes y programas para el desarrollo urbano considerando los criterios urbanísticos y de desarrollo sostenible;\nXX. En coordinación con las dependencias u organismos del sector paraestatal competentes, elaborar, evaluar, revisar y modificar los programas sectoriales;\nXXI. Participar conjunta y coordinadamente con los municipios, en la formulación, administración, evaluación, revisión y modificación de los planes y programas de desarrollo urbano de las regiones, de las zonas conurbadas y de las zonas metropolitanas; así como proponer soluciones en base a estudios de viabilidad y planeación financiera;\nXXII. Brindar la asesoría técnica que soliciten los municipios, para la formulación de los planes que les competa elaborar sobre desarrollo urbano;\nXXIII. Coordinar la planeación del ordenamiento regional del territorio del Estado;\nXXIV. Celebrar convenios de coordinación, asistencia técnica y la realización de acciones, inversiones, obras y servicios en materia de desarrollo urbano con los municipios, entidades y organismos del sector público, social y privado;\nXXV. Proyectar la distribución de la población y la ordenación territorial de los centros de población;\nXXVI. Formular y conducir la política general de los asentamientos humanos;\nXXVII. Promover, apoyar y ejecutar los programas para satisfacer las necesidades del suelo urbano y el establecimiento de previsiones y reservas territoriales para el adecuado desarrollo de los centros de población, así como coordinar las acciones que el Ejecutivo Estatal convenga con los municipios o con los sectores social y privado para la realización de programas coincidentes en esta materia;\n“2021, Centenario de la Secretaría de Educación Pública” XXVIII. Formular y difundir los Atlas de Riesgo conforme a las disposiciones legales aplicables, así como asesorar a los municipios que los soliciten en la expedición de las autorizaciones o licencias que se otorgan en las zonas de riesgo;\nXXIX. Planear, proponer y elaborar programas urbanos para el fortalecimiento de un sistema de ciudades, que atienda el balance urbano-rural;\nXXX. Diseñar modelos de planeación urbana y logística metropolitana;\nXXXI. Auxiliar y asesorar técnicamente a la persona titular del Ejecutivo Estatal en la instrumentación y aplicación de los programas y planes que se deriven del Sistema Estatal de Planeación de Desarrollo Urbano y de la Ley de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano para el Estado de Nuevo León, y demás normatividad aplicable;\nXXXII. Convenir en materia de desarrollo urbano con los municipios involucrados y en su caso con las dependencias federales, lo referente a la red vial cuando esta sea de carácter estatal, intermunicipal o incida en zona conurbada;\nXXXIII. Coordinar y convenir las acciones de planeación urbana con las dependencias y entidades de la administración pública estatal centralizada y descentralizada;\nXXXIV. Crear y administrar sistemas de información geográfica y estadística para la planeación urbana y regional del Estado;\nXXXV. Planear las reservas territoriales en el Estado que beneficien la implementación de los proyectos urbanos estratégicos y el crecimiento territorial ordenado a través del fortalecimiento del Estado en el manejo de la tierra;\nXXXVI. Elaborar programas metropolitanos y estatales de equipamiento urbano estratégico;\nXXXVII. Promover la participación ciudadana por medio de consultas públicas en el proceso de elaboración y modificación de estudios, planes, programas y proyectos de desarrollo urbano;\nXXXVIII. Promover la planeación incluyente de los sectores público, social y privado con la finalidad de elaborar, actualizar o modificar el Sistema Estatal de Planeación del Desarrollo Urbano;\nXXXIX. Representar al Estado en materia de Desarrollo Urbano ante las instancias públicas de otros Estados y del Gobierno Federal, así como del ámbito internacional, respecto de los planes, programas o proyectos de desarrollo urbano que incidan en el Estado;\nXL. Ejercer las demás atribuciones contenidas en la Ley de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano para el Estado de Nuevo León, como dependencia estatal competente en la materia;\nXLI. Diseñar y aplicar los programas de obras públicas, así como fijar las normas correspondientes para su cumplimiento e imponer las sanciones que procedan, en caso de infracción;\nXLII. Dirigir, coordinar y controlar la ejecución de los programas de obras públicas, utilizando las\n“2021, Centenario de la Secretaría de Educación Pública” mejores tecnologías y sistemas de construcción disponibles;\nXLIII. Elaborar, por instrucciones del Ejecutivo y a solicitud de los municipios o de los particulares, en coordinación con la Secretaría de Finanzas y Tesorería General del Estado y la Secretaría de Administración, los programas de financiamiento para las obras públicas;\nXLIV. Brindar la asesoría técnica que soliciten los municipios, para la formulación de los programas que les competa elaborar sobre obras públicas;\nXLIV. Ejecutar y conservar las obras públicas por sí misma, por conducto del Gobierno Federal, municipios, organismos paraestatales o personas físicas o morales de los sectores social y privado;\nXLVI. Expedir las bases a que deben ajustarse los concursos para la adjudicación de los respectivos contratos, de conformidad con lo establecido en la Ley de Obras Públicas para el Estado y Municipios de Nuevo León, y demás ordenamientos aplicables; vigilar el cumplimiento de los mismos de acuerdo a la normatividad y los requisitos técnicos específicos en los proyectos aprobados, y elaborar los informes que permitan conocer el avance y la calidad de las obras;\nXLVII. Proyectar, diseñar y presupuestar las obras públicas, en coordinación con las dependencias que correspondan y atendiendo los criterios señalados en los planes de desarrollo urbano aplicables;\nXLVIII. Construir las obras e instalaciones necesarias para dotar de servicio eléctrico a los núcleos de población, conforme a los convenios que se establezcan con la Comisión Federal de Electricidad;\nXLIX. Coordinar, supervisar y evaluar las actividades y resultados de las entidades sectorizadas a la Secretaría, y\nL. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "La Secretaría de Turismo es la dependencia encargada de planear, dirigir, administrar, ejecutar y supervisar las políticas, estrategias, acciones y programas que promuevan el desarrollo turístico sostenible del estado, en relación al ámbito del desarrollo económico, social, cultural, educativo y medio ambiental, coordinando a los actores y organismos que forman el sector; y en consecuencia y le corresponden el despacho de los siguientes asuntos:\nI. Realizar las acciones que le corresponden al Estado en materia de turismo y ejecutar las acciones correspondientes a los proyectos y programas;\nII. Coordinarse, en el ámbito de sus competencias, en materia de promoción y desarrollo turístico con la federación, estados, municipios e instituciones públicas o privadas;\nIII. Dirigir, coordinar y supervisar a los organismos y fideicomisos estatales que integran el sector turístico, así como aquellos que por acuerdo de la persona titular del Poder Ejecutivo sean creados o pasen a formar parte del sector;\n“2021, Centenario de la Secretaría de Educación Pública”\nIV. Formular, coordinar, ejecutar y evaluar la planeación y diseño de la política de promoción y de desarrollo turístico sostenible en el estado, en materia de desarrollo económico, generación de empleo, infraestructura y equipamiento, recreación y del turismo social, cultual y medio ambiental, en coordinación con las dependencias de la Administración Pública;\nV. Impulsar la planeación, desarrollo y promoción de polos de desarrollo turístico en el Estado, en coordinación con la Corporación para el Desarrollo Turístico de Nuevo León;\nVI. Diseñar, elaborar y realizar campañas de promoción turística del estado a nivel local, regional, nacional e internacional; a través de programas de promoción de los atractivos turísticos, culturales, tangibles e intangibles;\nVII. Promover y fomentar la realización de publicaciones, ferias, exposiciones y foros promocionales en materia turística, en el ámbito local, nacional e internacional;\nVIII. Impulsar la creación, desarrollo y establecimiento de empresas y negocios relacionados con el sector turístico, en coordinación con otras dependencias públicas, federales, estatales o municipales; con enfoque a las micro, pequeñas y medianas empresas, emprendedores e industrias creativas y de tecnologías;\nIX. Implementar estrategias y acciones que atraigan más y nuevos eventos para la generación de derrama económica, y que incrementen la afluencia de turistas, propiciando condiciones de respeto a los derechos humanos de igualdad y la no discriminación con las autoridades competentes de los diferentes órganos de gobierno;\nX. Apoyar las acciones y políticas que promuevan el turismo para personas de bajos ingresos económicos; a través de programas de innovación e intervención social y desarrollo regional de los polígonos territoriales vulnerados;\nXI. Promover el patrimonio cultural, y programas de calidad e innovación competitiva del sector turístico en el estado;\nXII. Incentivar la formación y profesionalización del personal que requiera la actividad turística, con el objeto de mejorar la calidad y competitividad de los servicios turísticos, en coordinación con la Corporación para el Desarrollo Turístico de Nuevo León;\nXIII. Celebrar, convenios de colaboración y coordinación con la Federación, entidades federativas, municipios e instituciones públicas o privadas, nacionales o internacionales en materia de promoción y desarrollo turístico;\nXIV. Proponer a la persona titular del Poder Ejecutivo, el establecimiento de oficinas de promoción turística en el país y en el extranjero, fomentando las relaciones turísticas nacionales e internacionales;\nXV. Coordinar, en el ámbito de su competencia, la operación de los programas federales y estatales en materia turística, de acuerdo con lo previsto en los convenios celebrados entre la Secretaría de Turismo y otras entidades o dependencias federales y el Gobierno del Estado;\n“2021, Centenario de la Secretaría de Educación Pública” XVI. Promover, gestionar y aplicar recursos y financiamientos para el fortalecimiento de las actividades turísticas en el estado, vigilando su aplicación y evaluando resultados, en coordinación con la corporación;\nXVII. Implementar programas de financiamiento para la promoción y el desarrollo turístico del Estado, incluyendo su coordinación con el Fondo Nacional de Fomento al Turismo;\nXVIII. Gestionar el libre acceso, seguro y ordenado, a las rutas y circuitos de ecoturismo, parajes naturales y turísticos, del estado para su público aprovechamiento, con un enfoque que permita un uso sustentable y sostenible, para la seguridad y economía de los turistas;\nXIX. Realizar estudios, investigaciones y proyectos relacionados con programas de inversión pública o privada;\nXX. Integrar y generar información sobre el sector turístico en el estado;\nXXI. Asesorar técnicamente a los sectores social y privado, y los municipios que así lo soliciten, en la ejecución de proyectos productivos, de infraestructura y de mantenimiento en materia turística, estimulando la participación de los sectores público y privado;\nXXII. Asesorar técnicamente a los sectores social y privado, y los municipios en la ejecución de proyectos productivos, de infraestructura y de mantenimiento en materia turística, estimulando la participación de los sectores público y privado;\nXXIII. Implementar y promover acciones en coordinación con los organismos interesados en el desarrollo de las actividades turísticas que se realicen en las distintas regiones del Estado;\nXXIV. Formular recomendaciones sobre las acciones y programas de las dependencias y entidades de la Administración Pública Estatal que incidan en el sector turístico;\nXXV. Proponer a la Secretaría de Movilidad y Planeación Urbana el proyecto anual de infraestructura turística de obras públicas, así como los planes y programas específicos, considerando para tal efecto los planes estatales;\nXXVI. Comercializar derivaciones de la marca del estado;\nXXVII. Coordinar, supervisar y evaluar las actividades y resultados de las entidades sectorizadas a la Secretaría, y\nXXVIII. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "La Secretaría de Medio Ambiente es la dependencia encargada de establecer, instrumentar y aplicar la política estatal en materia de conservación de los recursos naturales y de los ecosistemas, adaptando al Estado a los efectos del cambio climático, mitigando al mismo tiempo las emisiones de gases de efecto invernadero, con la finalidad de construir una ciudadanía comprometida con la sostenibilidad, incluyente con los personas y los seres vivos vulnerables; y en consecuencia, le corresponde el despacho de los siguientes asuntos:\n“2021, Centenario de la Secretaría de Educación Pública” I. Vigilar el cumplimiento de la normatividad aplicable mediante los planes, programas y proyectos en materia tanto de protección, fomento y conservación de los recursos naturales, como de inspección y vigilancia de los mismos, que al efecto sean concertados con la federación y los municipios, con el objetivo de salvaguardar el entorno y sus riquezas naturales;\nII. Promover y en su caso realizar, en coordinación con las autoridades que correspondan la restauración ambiental, en especial las áreas verdes, bosques, parques estatales, zonas recreativas y áreas naturales protegidas estatales, en los términos de las leyes aplicables; III. Fortalecer e impulsar la cultura ecológica mediante campañas programas de educación ambiental, protección animal, gestión de residuos y cuidado del agua como recurso escaso y vital;\nIV. Planear y dirigir las acciones encaminadas a prevenir controlar y en su caso sancionar, en términos de la legislación aplicable, la contaminación del agua, aire, suelo, así como el monitoreo de contaminantes y su correspondiente registro;\nV. Establecer las políticas generales en materia de reciclaje y disposición final de residuos;\nVI. Otorgar o revocar las autorizaciones en materia de impacto y riesgo ambiental, descargas de aguas residuales, residuos, emisiones, aprovechamiento de recursos naturales, y demás relativos en materia ambiental, protección animal y cambio climático, en el ámbito estatal de conformidad con las normas y leyes aplicables, con excepción a las establecidas por la Ley General de Equilibrio Ecológico y Protección al Ambiente, así como otras exclusivas de la Federación;\nVII. Impulsar el desarrollo y uso de tecnologías para aprovechar, bajo criterios de sustentabilidad, los recursos naturales mediante políticas de estímulos e incentivos;\nVIII. Promover y proporcionar la transparencia de la información pública en materia ambiental con bases de datos que permitan un análisis objetivo de los problemas del medio ambiente, de conformidad con las disposiciones legales aplicables;\nIX. Instrumentar de manera prioritaria políticas de preservación, conservación y aprovechamiento sostenible de la flora y la fauna silvestres, suelo, agua y otros recursos naturales, a través de la vinculación con todos los niveles de gobierno y con los diversos sectores de la sociedad;\nX. Impulsar acciones y medidas para la prevención de incendios forestales;\nXI. Aplicar los instrumentos de política ambiental de conformidad con las leyes normas oficiales y disposiciones legales aplicables, en el ámbito de su competencia;\nXII. Preservar y restaurar el equilibrio ecológico y la protección al ambiente en bienes y zonas de jurisdicción estatal de manera técnica y especializada;\nXIII. Prevenir, medir y controlar la contaminación a la atmósfera en el territorio del Estado, generada por fuentes fijas o móviles y en su caso denunciar o sancionar a los responsables, dentro de la esfera de competencia que le otorgue la Ley de la materia y demás disposiciones legales aplicables;\n“2021, Centenario de la Secretaría de Educación Pública” XIV. Aplicar la normativa ambiental respecto a las actividades en el territorio del Estado que puedan causar daño o deterioro ambiental, cuyo nivel de riesgo no alcance para que sean consideradas como altamente riesgosas para el ambiente;\nXV. Regular los sistemas de recolección, transporte, almacenamiento, manejo, tratamiento y disposición final de los residuos sólidos e industriales de manejo especial que no estén considerados como peligrosos de acuerdo a la normatividad aplicable;\nXVI. Prevenir, medir, controlar y en su caso imponer sanciones por la contaminación generada por la emisión de ruidos, vibraciones, energía térmica, lumínica, radiaciones electromagnéticas y olores perjudiciales, que puedan dañar el equilibrio ecológico o el ambiente en el territorio del Estado, provenientes de fuentes fijas o móviles, dentro de la esfera de competencia que le otorgue la Ley de la materia y demás disposiciones legales aplicables;\nXVII. Emitir y aplicar los lineamientos, criterios y normas ambientales en las materias y actividades que causen o puedan causar desequilibrios ecológicos o daños al ambiente en el Estado, con la participación de los municipios y de la sociedad en general;\nXVIII. Regular, promover y supervisar el aprovechamiento sostenible y la prevención, control y en su caso saneamiento de la contaminación de las aguas de jurisdicción estatal, así como de las aguas nacionales que tenga asignadas el Estado, en el ámbito de su competencia;\nXIX. Prevenir, controlar, sancionar y en su caso efectuar acciones tendientes a evitar la contaminación generada por el aprovechamiento de las sustancias no reservadas a la Federación, que constituyan depósitos de naturaleza similar a los componentes de los terrenos, tales como rocas o productos de su descomposición que sólo puedan utilizarse para la fabricación de materiales para la construcción u ornamento de obras;\nXX. Atender, con base en los lineamientos que determinen las normas y leyes aplicables, los asuntos que afecten el equilibrio ecológico o el ambiente de dos o más municipios;\nXXI. Proponer al Ejecutivo del Estado la adopción de las medidas necesarias para la prevención y el control de emergencias ecológicas y contingencias ambientales de competencia estatal;\nXXII. Dentro del ámbito de su competencia, vigilar el cumplimiento de las Normas Oficiales Mexicanas expedidas por la Federación;\nXXIII. Evaluar el impacto ambiental en la realización de las obras o actividades reguladas por la Ley de la materia, siempre que no se encuentren expresamente reservadas a la Federación o a los municipios y, en su caso, otorgar las autorizaciones correspondientes;\nXXIV. Convenir con los municipios el establecimiento de programas de verificación vehicular y control de contaminación a la atmósfera, cuando se trate de dos o más municipios;\nXXV. Integrar y mantener actualizado, en el ámbito de su competencia, el inventario de fuentes fijas de contaminación en el Estado;\nXXVI. Prevenir, controlar, sancionar y en su caso realizar acciones tendientes a impedir la contaminación por descargas de aguas residuales en las redes de drenaje, en el ámbito de su competencia;\n“2021, Centenario de la Secretaría de Educación Pública”\nXXVII. Aplicar las medidas de seguridad y sanciones administrativas que procedan, por infracciones a la Ley de la materia y demás disposiciones legales aplicables y en su caso acudir ante la autoridad competente para denunciar;\nXXVIII. Realizar las acciones que le competan a fin de preservar y restaurar el equilibrio ecológico y la protección al ambiente en la entidad, coordinando en su caso, la participación de las demás dependencias de la administración pública estatal en la materia, según sus respectivas competencias;\nXXIX. Diseñar programas que promuevan o faciliten la regulación y auditoría ambiental en industrias, comercios y establecimientos de servicio, en el ámbito de la competencia estatal;\nXXX. Participar, en el ámbito de su competencia, en las acciones que realicen otras autoridades federales, estatales y municipales;\nXXXI. Aplicar, en el ámbito estatal, y dentro de la esfera de su competencia, las disposiciones de la Ley General del Equilibrio Ecológico y la Protección al Ambiente, así como las atribuciones que la Federación le transfiera al Estado, en el marco de las disposiciones que las mismas establecen;\nXXXII. Aplicar, dentro de la esfera de su competencia, las disposiciones de la Ley de Protección y Bienestar Animal para la Sustentabilidad del Estado de Nuevo León;\nXXXIII. Suscribir convenios de colaboración con las asociaciones públicas o privadas, cámaras industriales, comerciales y de otras actividades productivas, colectivos, redes y demás organizaciones de la sociedad civil, así como de la ciudadanía en general, para realizar acciones en favor del medio ambiente, bienestar animal y tenencia responsable de animales, así como fortalecer la cultura de la prevención y de la denuncia pública ciudadana;\nXXXIV. Atender los asuntos que, en materia de preservación, conservación y restauración del equilibrio ecológico, protección al ambiente, protección animal, y cambio climático, establezcan las leyes u otros ordenamientos y que no estén otorgados expresamente a la Federación;\nXXXV. Participar en la formulación e integración de la programación estatal hidráulica;\nXXXVI. Promover la preservación y aprovechamiento de recursos hídricos, así como la conservación de las fuentes de captación de agua y de las reservas hidrológicas en coordinación con las autoridades federales correspondientes, e impulsar la ejecución de sistemas de captación y recargas de agua pluviales al subsuelo;\nXXXVII. Vigilar el cumplimiento de la Ley de Cambio Climático del Estado de Nuevo León, de la Ley Ambiental del Estado de Nuevo León, de la Ley de Protección y Bienestar Animal para la Sustentabilidad del Estado de Nuevo León, y los demás ordenamientos que así lo dispongan o de ellas deriven, así como sancionar su incumplimiento en el ámbito de su competencia;\nXXXVIII. Impulsar campañas y programas educativos permanentes de protección ambiental y fomento de una cultura ecológica;\n“2021, Centenario de la Secretaría de Educación Pública” XXXIX. Mantener, administrar y promover el Sistema Estatal de Áreas Naturales Protegidas de Nuevo León, en los términos de la legislación aplicable, coadyuvando con las autoridades correspondientes y vigilando el cumplimiento de los ordenamientos legales respectivos, en dichas áreas;\nXL. Apoyar y fortalecer las acciones y programas encaminados a la pesca deportiva, actividades cinegéticas, el campismo y el ecoturismo;\nXLI. Contribuir al conocimiento académico y científico, realizando por sí o a través de terceros, estudios, investigaciones o publicaciones en las materias de su competencia, y\nXLII. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "DE LAS SECRETARÍAS DE IGUALDAD PARA TODAS LAS PERSONAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "La Secretaría de Igualdad e Inclusión es la dependencia encargada de la conducción, coordinación e implementación de la política social en el Estado, teniendo como objetivo garantizar el cumplimiento de los derechos sociales de todas las personas, y como eje de igualdad e inclusión, a través de las condiciones necesarias para el entorno y el desarrollo de las capacidades, en especial de los sectores en condiciones de vulnerabilidad; y en consecuencia le corresponde el despacho de los siguientes asuntos:\nI. Realiza las acciones que le corresponden al Estado en materia de desarrollo e inclusión social, así como ejecutar las acciones correspondientes a los proyectos y programas que se implementen en forma coordinada con la federación, estados, municipios y particulares;\nII. Coordinar, ejecutar y evaluar las políticas de prevención del delito, reinserción, protección, desarrollo e inclusión social para el combate de la pobreza en beneficio de la población y especialmente de grupos o familias en situación vulnerable o de marginación rural o urbana;\nIII. Elaborar y evaluar las políticas públicas orientadas a promover el desarrollo integral de las personas adultas mayores, de personas con discapacidad, personas migrantes, pueblos y comunidades indígenas y personas en situación de calle; así como diseñar esquemas de participación social, de proyectos productivos y de apoyo a grupos en situación de vulnerabilidad o marginados y a organizaciones no gubernamentales comprometidas con el desarrollo social;\nIV. Formular, impulsar, coordinar, ejecutar, evaluar y vigilar el cumplimiento de los programas en materia de salud, derechos humanos, prevención del delito, reinserción, desarrollo e inclusión social, educación, cultura, de atención a la familia y de atención a la farmacodependencia, violencia intrafamiliar, población de personas migrantes indígenas, beneficencia pública y privada, así como promover la equidad entre los grupos más vulnerables, coordinandose, en su caso, con las instancias competentes;\nV. Desarrollar acciones y programas tendientes a que las y los habitantes del Estado puedan acceder a una vida digna;\n“2021, Centenario de la Secretaría de Educación Pública” VI. Desarrollar proyectos y programas para atender la problemática social, incluyendo lo relativo a la población de escasos recursos y grupos en situación de vulnerabilidad o marginados;\nVII. Vincular las relaciones en materia de política social con la Federación, los estados, municipios e instituciones públicas y privadas;\nVIII. Gestionar la celebración de convenios con las instituciones públicas y privadas y con las personas físicas y morales a nivel nacional o internacional, que se requieran para el ejercicio de sus funciones;\nIX. Colaborar y trabajar de forma transversal la política social con las demás entidades de la Administración Pública Estatal, municipal y privadas con el objetivo de lograr una atención integral, especialmente de los grupos en situación de vulnerabilidad o marginados;\nX. Generar los mecanismos que garanticen la no discriminación, de acuerdo con lo establecido en la Ley para Prevenir y Eliminar la Discriminación en el Estado de Nuevo León;\nXI. Diseñar e implementar políticas, programas y acciones en materia de asistencia, inclusión y promoción social, así como de participación social y comunitaria en la entidad;\nXII. Implementar, e impulsar acciones para promover, proteger, respetar y garantizar los derechos de todas las estructuras, manifestaciones y formas de comunidad familiar reconocidas y protegidas integralmente por la Ley;\nXIII. Proporcionar servicios de primer contacto para la canalización con las instancias correspondientes;\nXIV. Fomentar la participación de organizaciones civiles, instituciones académicas y de investigación en el diseño, de las políticas y programas que lleve a cabo la Secretaría;\nXV. Impulsar y vigilar dentro de su ámbito de competencia en la administración pública, a través de la incorporación de la perspectiva de igualdad, no discriminación y de respeto y acceso a los derechos humanos en sus programas y acciones por parte del personal adscrito a las dependencias, conjuntamente con las demás entidades de la Administración Pública Estatal;\nXVI. Coordinar, supervisar y evaluar las actividades y resultados de las entidades sectorizadas a la Secretaría, coadyuvando con dichas áreas, y\nXVII. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "La Secretaría de Educación es la dependencia encargada de planear, dirigir, administrar, ejecutar, supervisar y coordinar la política educativa en el Estado, bajos los principios de equidad, calidad y pertinencia, poniendo en el centro el derecho a la educación de todas las personas, especialmente las niñas, niños, adolescente y jóvenes; priorizando la igualdad de género y la inclusión educativa; y, en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Planear, desarrollar, dirigir y vigilar la educación a cargo del Gobierno del Estado y de los particulares cuyos planteles se encuentran incorporados al sistema educativo, en todos los tipos,\n“2021, Centenario de la Secretaría de Educación Pública” niveles y modalidades, bajo los principios de equidad, calidad y pertinencia, así como celebrar los convenios conducentes al desarrollo educativo de la Entidad, buscando la participación de la comunidad y la de las madres, padres, o tutores de los estudiantes; para el caso de las modalidades educativas federales en educación media superior y superior, se ejercerán las funciones de coordinación y planeación que correspondan;\nII. Aplicar y vigilar el cumplimiento de las disposiciones que en materia educativa contienen la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado, las leyes federal y local de educación, las demás leyes y reglamentos vigentes, así como los Acuerdos del Ejecutivo;\nIII. Promover y desarrollar la edición de libros y demás recursos didácticos; diseñar e implementar programas informáticos y tecnológicos para apoyar la educación, así como el establecimiento de bibliotecas y librerías y todas aquellas acciones dirigidas al fortalecimiento de la educación del estado;\nIV. Establecer y aplicar las normas a que debe ajustarse la revalidación de estudios, diplomas, grados y la incorporación de las escuelas particulares, en congruencia con lo que establezca la Ley General de Educación y la Ley de Educación del Estado;\nV. Coordinar con las Universidades e Instituciones de educación superior, con absoluto respeto a las políticas educativas de las mismas, el servicio social de pasantes, la orientación vocacional y otros aspectos educativos;\nVI. Promover la creación de institutos de investigación científica, tecnológica y de innovación educativa, mediante el fortalecimiento de centros de investigación, evaluación, laboratorios, observatorios, planetarios y demás que requiera el desarrollo educativo, social y productivo del Estado;\nVII. Otorgar becas para los estudiantes del Estado de escasos recursos económicos o de más altas calificaciones, en los términos que al efecto se establezcan;\nVIII. Tener a su cargo lo relacionado con el registro de profesiones, colegios o asociaciones profesionales, títulos y certificados, que le correspondan en el ámbito de sus atribuciones, conforme a la reglamentación correspondiente;\nIX. Crear, por acuerdo del Ejecutivo, las escuelas oficiales del estado de acuerdo con los lineamientos emitidos por la Secretaría de Educación Pública;\nX. Organizar, supervisar y desarrollar, en su caso, las escuelas oficiales e incorporadas, relativas a:\na) La primera infancia: inicial y preescolar; primaria, secundaria y normal, en el medio urbano y rural;\nb) La enseñanza tecnológica, técnica y profesional técnica industrial, comercial y de artes y oficios, incluyendo la educación que se imparta a los adultos;\nc) La enseñanza media superior, superior y de postgrado, en los términos de las leyes;\n“2021, Centenario de la Secretaría de Educación Pública” d) La enseñanza con requerimientos de educación especial.\nXI. Crear y organizar sistemas de educación que procuren la inclusión de niñas, niños, adolescentes y jóvenes, con énfasis en la primera infancia; personas con discapacidad, capacidades y aptitudes sobresalientes, así como talentos extraordinarios; personas migrantes e indígenas, a fin de incorporarlos a la vida social y productiva, a través de una coordinación intersectorial;\nXII. Impulsar y coordinar la corresponsabilidad de las madres, padres y tutores en la tarea educativa para lograr el acceso, permanencia escolar, y el aprendizaje de sus hijas e hijos, mediante las Asociaciones de Padres de Familia y los Consejos Escolares de Participación Social;\nXIII. Impulsar, desarrollar y coordinar programas de formación y actualización docente y directiva, bajo los lineamientos de la Secretaría de Educación Pública;\nXIV. Establecer programas para el desarrollo profesional del personal del sistema educativo estatal; administrar la nómina federal; mantener actualizados los niveles, puestos, salarios y perfiles; procesar y validar la nómina estatal para efectuar el pago previa solicitud a la Tesorería General del Estado, considerando la formación profesional a través de un sistema de compensaciones y estímulos, como reconocimiento a la labor educativa;\nXV. Organizar y desarrollar la educación artística que se imparta en las escuelas e instituciones oficiales e incorporadas, para la enseñanza y difusión de las bellas artes y de las artes populares;\nXVI. Establecer programas de deporte y activación física en las escuelas;\nXVII. Establecer e impulsar la vinculación con las cámaras empresariales y los principales sectores productivos y la sociedad civil organizada, para el aseguramiento de la equidad, calidad y pertinencia educativa;\nXVIII. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "La Secretaría de Salud es la dependencia encargada de desarrollar, impulsar, coordinar, ejecutar y supervisar las acciones necesarias para la prevención y control de enfermedades con el objetivo de lograr un estado de bienestar físico y mental en las personas; así como establecer y supervisar las medidas de seguridad sanitaria que se requieran para proteger la salud de la población; y, en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Ejercer las funciones que a las entidades federativas señale la Ley General de Salud, y las normas relativas a la salubridad local. Así como las que previene la Ley Estatal de Salud y las que en virtud de convenios sean descentralizadas al Estado por la Secretaría de Salud del Gobierno Federal;\nII. Proponer al Ejecutivo del Estado, las políticas y los programas de coordinación con las autoridades federales y municipales en materia de salud, prevención específica y atención médica social;\n“2021, Centenario de la Secretaría de Educación Pública”\nIII. Organizar y controlar los centros y demás instituciones públicas de salud del Estado;\nIV. Programar y realizar las campañas sanitarias tendientes a prevenir y erradicar enfermedades y epidemias en el territorio del Estado, en coordinación con las autoridades federales estatales, y municipales competentes, así como con instituciones y organizaciones públicas o privadas;\nV. Planear, desarrollar, dirigir y vigilar los servicios de salud que se proporcionen en el Estado en los términos de la legislación correspondiente; VI. Coordinar la desconcentración y descentralización a los municipios de los servicios de salud, mediante los convenios que al efecto se suscriban, en el marco de la Ley Estatal de Salud;\nVII. Promover, coordinar y realizar la evaluación de programas y servicios de salud que le sea solicitada por la persona titular del Ejecutivo del Estado;\nVIII. Determinar la periodicidad y características de la información que deberán proporcionar las dependencias, entidades e instituciones de salud del Estado, con sujeción a las disposiciones generales aplicables;\nIX. Coordinar la programación de las actividades de salud en el Estado, acorde con las leyes aplicables;\nX. Impulsar las actividades científicas y tecnológicas en el campo de la salud;\nXI. Coadyuvar en el ámbito de sus atribuciones, con las dependencias federales competentes en lo relativo a la transferencia de tecnología en el área de la salud;\nXII. Promover el establecimiento de un sistema estatal de información básica en materia de salud;\nXIII. Apoyar la coordinación entre las instituciones de salud y las educativas, para formar y capacitar recursos humanos para la salud;\nXIV. Coadyuvar en la formación y capacitación de recursos humanos para la prestación de los servicios de salud en el Estado;\nXV. Promover e impulsar la participación de la comunidad en la realización de programas orientados al cuidado de la salud;\nXVI. Vigilar, en el ámbito de sus atribuciones, la aplicación de las normas oficiales mexicanas que emitan las autoridades competentes, en materia de salud;\nXVII. Vigilar que el ejercicio de los profesionales, técnicos, auxiliares y de los demás prestadores de servicios de salud, se ajuste a las prescripciones de la Ley, en el ámbito de sus atribuciones como autoridad local; así como apoyar su capacitación y actualización;\nXVIII. En coordinación con las demás dependencias y entidades competentes, realizar acciones de prevención y control para el cuidado del medio ambiente, cuando pueda resultar afectada la salud de la población; así como atender las denuncias que en su caso se presenten en esta materia;\n“2021, Centenario de la Secretaría de Educación Pública”\nXIX. Dictar, en los términos de las disposiciones jurídicas aplicables, las medidas de seguridad sanitaria que sean necesarias para proteger la salud de la población;\nXX. Imponer y aplicar sanciones en los términos de las leyes, reglamentos y demás disposiciones aplicables en la materia, a quienes presten servicios de salud que no observen dichos ordenamientos;\nXXI. Conocer y resolver, en el ámbito de su competencia, de los recursos administrativos que interpongan los particulares en contra de los actos emanados de esta Secretaría;\nXXII. Coordinar, supervisar y evaluar las actividades y resultados de las entidades sectorizadas a la Secretaria, y\nXXIII. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "La Secretaría de las Mujeres es la dependencia encargada de formular, coordinar e instrumentar la política del estado, planes y programas que garanticen el goce, promoción y difusión de los derechos de las mujeres, y de prevenir y atender las violencias de género en el estado; y, en consecuencia, le corresponde el despacho de los siguientes asuntos:\nI. Elaborar y conducir las políticas de igualdad sustantiva entre mujeres y hombres y de protección integral de las mujeres y las niñas, y con ello, garantizar el acceso de las mujeres a una vida libre de violencias;\nII. Coordinar la implementación de los modelos funcionales de prevención primaria, secundaria y terciaria de forma interinstitucional, que instrumente la política de igualdad sustantiva, equidad y protección integral de las mujeres y las niñas;\nIII. Formular, conducir y evaluar la política pública, planes, programas y acciones encaminadas a la atención de las violencias contra las mujeres y niñas, coordinando de forma interinstitucional los servicios esenciales para incrementar la capacidad de respuesta;\nIV. Coordinar, monitorear y evaluar las medidas correspondientes a las Alerta de Violencia de Género, considerando la implementación de acciones y programas en función de la seguridad y la protección integral de la población focalizada;\nV. Conformar la ruta de servicios esenciales de atención de violencias sobre los modelos funcionales de prevención primaria, secundaria y terciaria, con prioridad en la protección integral y seguridad de las mujeres, niñas, niños y adolescentes, que permita incrementar la capacidad de respuesta en pro de la erradicación de las violencias;\nVI. Diseñar y promover los Lineamientos para la Operación de los modelos funcionales de prevención primaria, secundaria y terciaria de forma interinstitucional;\nVII. Definir una estrategia de comunicación y promoción de la igualdad sustantiva para la construcción de la cultura de la paz, que detengan las prácticas violentas y discriminatorias contra las mujeres y las niñas;\n“2021, Centenario de la Secretaría de Educación Pública” VIII. Impulsar y contribuir en la elaboración de las disposiciones normativas con las Dependencias y Entidades que integran la Administración Pública Estatal, que garanticen a las mujeres y niñas el acceso igualitario, equitativo, incluyente y no discriminatorio a las oportunidades, al trato, a la toma de decisiones y a los beneficios del desarrollo;\nIX. Establecer una estrategia con indicadores de resultados sobre capacitación y asesoría a autoridades municipales y estatales, y de los sectores social y privado, en materia de equidad de género y de igualdad de oportunidades, de trato, de toma de decisiones y de los beneficios del desarrollo para las mujeres;\nX. Establecer, atender y fortalecer las acciones derivadas de los mecanismos institucionales de promoción y cumplimiento de la política de igualdad sustantiva, equidad y protección integral de las mujeres, basada en los principios de transversalidad, interseccionalidad y de la cultura de la paz, en concordancia con los Sistemas Estatales de Igualdad y de Prevención, Atención, Sanción y Erradicación de la Violencia contra las Mujeres;\nXI. Conducir y evaluar acciones encaminadas a la autonomía de las mujeres y el desarrollo de capacidades en el ámbito social, educativo, económico, político y cultural de las mujeres;\nXII. Monitorear y evaluar la implementación de las políticas públicas relacionadas con la competencia de esta Secretaría, en impacto y desempeño y resultados sin que esto sea limitativo;\nXIII. Fomentar y hacer uso de las tecnologías y registros informáticos disponibles, coordinados con dependencias y organizaciones, que utilicen mecanismos intersectoriales e interinstitucionales;\nXIV. Promover la sistematización de información sobre igualdad sustantiva y violencias contra las mujeres para fortalecer el monitoreo y evaluación de programas y acciones enfocados a garantizar la calidad, eficiencia y accesibilidad de servicios para las mujeres y las niñas;\nXV. Promover dentro de la Administración Pública Estatal los proyectos productivos que impulsen las dependencias, entidades y organizaciones en el ámbito local en materia de desarrollo integral de los derechos de las mujeres;\nXVI. Diseñar, promover, operar y evaluar programas para prevenir el abuso sexual a niñas, niños y adolescentes, y prevenir el embarazo adolescente, y\nXVII. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "La Secretaría de Cultura es la dependencia encargada de diseñar y ejecutar políticas relativas a garantizar el ejercicio de los derechos culturales de las personas a través de la gobernanza del sector y su vinculación transversal a las políticas públicas enfocadas en el desarrollo humano, social y económico de Nuevo León, potenciando las capacidades creativas de la ciudadanía y sus comunidades; así como la valoración, preservación y divulgación de nuestra diversidad y patrimonio cultural; además del fortalecimiento de las industrias creativas y la creación artística, bajo un enfoque de innovación; y en consecuencia, le corresponde el despacho de los siguientes asuntos:\n“2021, Centenario de la Secretaría de Educación Pública” I. Planear, elaborar, ejecutar y evaluar las políticas y acciones culturales a cargo del Estado;\nII. Ejercer las atribuciones en materia de cultura que establece la legislación federal para los estados y vigilar el cumplimiento de las disposiciones que en materia cultural contienen la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado, la Ley General de Cultura y Derechos Culturales y demás leyes federales y estatales;\nIII. Promover y proteger el acervo cultural de las comunidades indígenas, su lengua y sus tradiciones.\nIV. Definir estrategias que impulsen el desarrollo cultural, a través de la mediación, con énfasis en niñas, niños, jóvenes y otros grupos prioritarios, así como garantizar su efectivo acceso a los bienes y servicios culturales;\nV. Atender las recomendaciones en materia de cultura propuestas por los tratados e instituciones internacionales;\nVI. Ejecutar las acciones correspondientes a los programas y proyectos que se implementen en forma coordinada con la Federación, Estados, Municipios y particulares;\nVII. Coordinar sus actividades con las demás dependencias y entidades de la administración pública estatal, con especial énfasis en la colaboración interinstitucional con la Secretaría de Educación, la Secretaría de Igualdad e Inclusión, la Secretaría de Seguridad, la Secretaría de Participación Ciudadana, la Secretaría de Economía y la Secretaría de Turismo;\nVIII. Promover los valores culturales de la sociedad nuevoleonesa a través del reconocimiento, conservación y divulgación de la diversidad, patrimonio y expresiones culturales de nuestra región;\nIX. Proponer al Ejecutivo del Estado las reformas y actualizaciones del marco legal para el sector cultural y demás normatividad relacionada con los asuntos de su competencia;\nX. Establecer programas de estímulo y financiamiento para el desarrollo cultural del estado, con especial atención a las niñas, niños, y jóvenes y otros grupos prioritarios que se encuentran en situación de vulnerabilidad y zonas marginadas;\nXI. Proponer directrices en materia de educación artística y diseñar esquemas curriculares y extracurriculares para el desarrollo creativo dirigidos a las niñas, niños y jóvenes del estado;\nXII. Fomentar y coordinar las relaciones de orden cultural y artístico con la Federación, con los Estados, con los Municipios y con instituciones públicas y privadas locales, nacionales e internacionales;\nXIII. Gestionar la apertura de nuevos centros culturales y artísticos que respondan a las iniciativas y a los procesos socioculturales del estado;\nXIV. Ejecutar las labores editoriales y de promoción a la lectura y proponer directrices en relación con los programas de carácter educativo y cultural para radio y televisión públicas;\n“2021, Centenario de la Secretaría de Educación Pública” XV. Contribuir a la construcción de ciudadanía, cultura cívica y paz social, a través de la generación de espacios de convivencia, encuentro, diálogo, respeto a la diversidad y a los derechos humanos;\nXVI. Impulsar el desarrollo artístico del estado promoviendo óptimas condiciones para la creación, divulgación, promoción y profesionalización de las y los artistas, creadores, creadoras e intelectuales del estado, y\nXVII. Los demás que le señalen las leyes, reglamentos y otras disposiciones legales aplicables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DE LA ADMINISTRACIÓN PÚBLICA PARAESTATAL Y SECTORIZACIÓN DE LAS ENTIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "Los organismos públicos descentralizados, organismos públicos descentralizados de participación ciudadana, empresas de participación estatal, fideicomisos públicos y demás entidades, cualquiera que sea su denominación, conforman la Administración Pública Paraestatal.\nEl sector paraestatal se regirá por la presente Ley y demás disposiciones que resulten aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Para el desarrollo de las funciones atribuidas al Ejecutivo Estatal, la o el titular podrá plantear mediante iniciativa de ley la creación de organismos descentralizados, o en su caso, ordenar a través de decreto la creación, fusión o liquidación de empresas de participación estatal, así como disponer la constitución o liquidación de fideicomisos públicos u otras entidades paraestatales, de conformidad con los ordenamientos legales aplicables.\nEl Ejecutivo deberá rendir cuenta a la Legislatura del uso que hiciere de esta facultad."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Los organismos descentralizados gozarán de personalidad jurídica y patrimonio propio y podrán ser creados para auxiliar operativamente al Ejecutivo en el ejercicio de sus funciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Las entidades de la Administración Pública Paraestatal deberán agruparse en sectores definidos; y sus relaciones con el Ejecutivo, en cumplimiento a las disposiciones legales aplicables se realizarán, en su caso, a través de la dependencia que se designe como coordinador del sector correspondiente.\nLa sectorización de las entidades de la Administración Pública Paraestatal se realizará mediante acuerdo que expida la persona titular del Poder Ejecutivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "Las entidades de la administración paraestatal deberán proporcionar al coordinador de sector correspondiente, la información y datos que les requiera relativa a sus operaciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Los consejos de administración, juntas directivas o equivalentes serán responsables de la programación normal de los organismos y entidades del sector paraestatal.\n“2021, Centenario de la Secretaría de Educación Pública” El coordinador de sector correspondiente supervisará y establecerá las políticas de desarrollo, coordinará la programación y presupuestación, conocerá la operación, evaluará los resultados de las entidades paraestatales relativas al sector y ejercerá las demás atribuciones que le concedan las disposiciones legales aplicables.\nLos coordinadores del sector podrán, cuando lo juzguen necesario, establecer comités técnicos especializados dependientes de los consejos de administración u órganos equivalentes, con funciones de apoyo de estas actividades."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DE LOS CONSEJOS DE PARTICIPACIÓN CIUDADANA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "La persona titular del Ejecutivo podrá acordar, constituir por decreto o proponer mediante iniciativa de ley, la creación de Consejos de Participación Ciudadana en los asuntos de interés público o en actividades estratégicas, cuya atribución será consultiva y propositiva para el análisis, diagnóstico, aportación y evaluación de instrumentos y acciones de planeación, así como de difusión de programas prioritarios del ramo correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Los acuerdos que creen estos Consejos de Participación Ciudadana se publicarán en el Periódico Oficial del Estado y deberán contener al menos su forma de integración y las áreas estratégicas a las que se enfocarán las políticas, planes, programas y acciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "Los Consejos de Participación Ciudadana podrán crearse para los asuntos de interés público o actividades estratégicas de una o varias dependencias y entidades o para un determinado sector de la Administración Pública Estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "La participación de personas y de representantes de agrupaciones o asociaciones de los sectores social, privado y académico en los Consejos de Participación Ciudadana, es a título de colaboración ciudadana y su desempeño tendrá carácter honorífico, rigiéndose por principios de buena fe y propósitos de interés general. Sólo el personal remunerado y los servidores públicos que laboren en la Administración Pública Estatal y formen parte de estos consejos tendrán el carácter de servidores públicos, y se regirán de acuerdo a la legislación de la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "Los Consejos de Participación Ciudadanos al menos estarán integrados por un Presidente Honorario que será la persona titular del Ejecutivo del Estado; una Consejera o Consejero Presidente que será una ciudadana o ciudadano, una Secretaría Ejecutiva que podrá ser la o el titular de la dependencia coordinadora del sector correspondiente, en su caso, una Secretaría Técnica designada por la Secretaría Ejecutiva, y un grupo multidisciplinario de consejerías integradas por la ciudadanía, agrupaciones o personas morales representativos de los sectores de la sociedad, de conformidad con el acuerdo, reglamento y demás disposiciones que les sean aplicables.\nEn las sesiones de los Consejos de Participación Ciudadana, sus integrantes contarán con derecho a voz y voto en el desahogo y adopción de los acuerdos que sean propios de su consideración, de acuerdo a lo establecido en el artículo 45 de esta Ley.\n“2021, Centenario de la Secretaría de Educación Pública”"
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "Con el propósito de propiciar la participación de todos los sectores de la sociedad en las funciones públicas el Ejecutivo, en términos de lo establecido por esta Ley, contará con Consejos de Participación Ciudadana al menos en los siguientes asuntos:\nI. Seguridad;\nII. Educación;\nIII. Salud;\nIV. Desarrollo Económico;\nV. Inclusión Social;\nVI. Trabajo; y\nVII. Medio ambiente."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "DE LOS TRIBUNALES ADMINISTRATIVOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Para resolver los conflictos que se presentaren en las relaciones laborales entre el Estado y sus trabajadoras y trabajadores, entre los patrones, patronas y sus trabajadores y trabajadoras, o bien, las controversias que se susciten entre las autoridades del Estado y los particulares, existirán un Tribunal de Arbitraje, una Junta Local de Conciliación y Arbitraje y un Tribunal de Justicia Administrativa."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Los Tribunales Administrativos mencionados forman parte de la Administración Pública Estatal y gozarán de plena autonomía jurisdiccional para emitir sus resoluciones y laudos; su dependencia del Ejecutivo se considera solamente de orden administrativo."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "La Junta Local de Conciliación y Arbitraje del Estado realiza la justicia laboral en los términos de la competencia que le atribuye el artículo 123, apartado A, de la Constitución Política de los Estados Unidos Mexicanos, la Ley Federal del Trabajo, Reglamento Interior de la Junta Local de Conciliación y Arbitraje y demás disposiciones aplicables; las Juntas Especiales que la integran, gozan asimismo de autonomía para dictar sus resoluciones sin perjuicio de las atribuciones que corresponde por Ley al Pleno y al Presidente de la Junta Local de Conciliación y Arbitraje.\nEn lo administrativo, y ateniéndose a las disposiciones especiales de la Ley de la materia, la Junta dependerá directamente de la persona titular del Ejecutivo del Estado, quien podrá delegar en el servidor público que él designe las cuestiones de trámite relativas a recursos materiales y humanos y las demás que le asigne.\nEl nombramiento y remoción de la Presidenta o Presidente de la Junta y de las presidentas o presidentes de las juntas especiales corresponde libremente a la persona titular del Poder Ejecutivo del Estado, en los términos de la Constitución Política del Estado, de la Ley Federal del Trabajo y el Reglamento Interior de la Junta Local de Conciliación y Arbitraje; las facultades\n“2021, Centenario de la Secretaría de Educación Pública” de dichos servidores públicos son las determinadas por la Ley Federal y el reglamento mencionados y por el artículo 123 de la Constitución Federal."
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "El Tribunal de Justicia Administrativa y el Tribunal de Arbitraje se regirán por la legislación correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "Para el ejercicio de sus funciones, estos tribunales contarán con el apoyo administrativo del Poder Ejecutivo del Estado."
        }
      ]
    }
  ]
}