{
  "ley": "Ley Orgánica de la Fiscalía General de Justicia del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "OBJETO, DEFINICIONES Y PRINCIPIOS RECTORES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Esta Ley es de orden público y de interés social, tiene por objeto regular la estructura, organización y funcionamiento de la Institución del Ministerio Público en el Estado de Nuevo León, para el despacho de los asuntos que al mismo le confiere la Constitución Política de los Estados Unidos Mexicanos, los Instrumentos Internacionales de Derechos Humanos, la Constitución Política del Estado Libre y Soberano de Nuevo León, este ordenamiento y demás disposiciones normativas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entenderá por:\nI. Fiscalía General: La Fiscalía General de Justicia del Estado de Nuevo León;\nII. Fiscal General: La persona titular de la Fiscalía General;\nIII. Fiscalía Especializada en Combate a la Corrupción: La Fiscalía Especializada en Combate a la Corrupción del Estado de Nuevo León;\nIV. Fiscal Especializado en Combate a la Corrupción: La persona titular de la Fiscalía Especializada en Combate a la Corrupción;\nV. Fiscalía Especializada en Delitos Electorales: La Fiscalía Especializada en Delitos Electorales del Estado de Nuevo León;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura VI. Fiscal Especializado en Delitos Electorales: La persona titular de la Fiscalía Especializada en Delitos Electorales;\n(REFORMADA P.O. 12 DE FEBRERO DE 2024) VII. Fiscalías Especializadas: La Fiscalía Especializada en Combate a la Corrupción del Estado de Nuevo León, la Fiscalía Especializada en Delitos Electorales del Estado de Nuevo León; la Fiscalía Especializada Antisecuestros, la Fiscalía Especializada en Feminicidios; la Fiscalía Especializada en Tortura, la Fiscalía Especializada en Inteligencia Financiera y las demás Fiscalías Especializadas de la Fiscalía General de Justicia del Estado de Nuevo León;\nVIII. Ley: La Ley Orgánica de la Fiscalía General de Justicia del Estado de Nuevo León;\nIX. Presupuesto: El Presupuesto de Egresos de la Fiscalía General establecido en la Ley de Egresos del Estado de Nuevo León del año que corresponda; y\nX. Servicio de Carrera: El servicio de carrera de las Instituciones de Procuración de Justicia."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La función ministerial se regirá por los principios de respeto a los derechos humanos, objetividad, legalidad, profesionalismo, honradez, eficiencia y lealtad, cuya finalidad será proporcionar una pronta, plena, oportuna y adecuada procuración de justicia."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DEL MINISTERIO PÚBLICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "El Ministerio Público constituye una institución única e indivisible que ejerce sus atribuciones con respeto a las disposiciones constitucionales y legales correspondientes, sus funciones no podrán ser influidas ni restringidas por ninguna otra autoridad."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "El Ministerio Público es la institución que tiene como fin, en representación de la sociedad, dirigir la investigación de los delitos y brindar la debida atención y protección a las víctimas; perseguir a los posibles responsables de los mismos; ejercer ante los tribunales la acción penal y exigir la reparación de los daños y perjuicios; intervenir en asuntos del orden civil, familiar, penal y de adolescentes, en los casos en que señalen las leyes; efectuar las intervenciones que le correspondan en materia de extinción de dominio y realizar las demás funciones que los ordenamientos jurídicos establezcan."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La Institución del Ministerio Público en el Estado de Nuevo León, es indivisible y se organizará en una Fiscalía General que ejercerá sus facultades respondiendo a la satisfacción del interés público, respeto a los derechos humanos y sus servidores públicos se regirán por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Son facultades del Ministerio Público, las siguientes:\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nI. Investigar los delitos que le corresponden al Estado con el auxilio de las Policías y los servicios periciales;\nII. Promover la pronta, expedita y debida procuración de justicia, observando la legalidad y el respeto de los derechos humanos en el ejercicio de su función;\nIII. Recabar los indicios y datos, así como ofrecer los medios de prueba tendentes al esclarecimiento de los hechos materia de la investigación;\nIV. Garantizar la atención a las víctimas, a los testigos y a los ofendidos del delito y facilitar su coadyuvancia durante la investigación, así como en el proceso, protegiendo en todo momento sus derechos e intereses de acuerdo a la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León, los tratados internacionales en los que el Estado Mexicano sea parte y la demás normativa en la materia. En esta función, se tendrán como ejes rectores el respeto por los derechos humanos, la perspectiva de género, así como la protección de personas que pueden encontrarse en situación de especial vulnerabilidad;\nV. Emitir o solicitar, en su caso, las órdenes o medidas para la protección, atención y auxilio de las personas víctimas de delito o de los testigos, e implementar medidas de protección hacia sus propios servidores públicos cuando sea necesario;\nVI. Colaborar con otras autoridades en los términos de los convenios, bases y demás instrumentos de colaboración celebrados;\nVII. Requerir informes, documentos y opiniones de las dependencias y entidades de la Administración Pública Federal, de los Estados y Municipios de la República Mexicana, así como de los particulares, en los términos previstos por las normas aplicables, para la debida integración de las investigaciones que se realicen;\nVIII. Ejercer la acción penal en la forma establecida por la normatividad aplicable, y solicitar a la autoridad jurisdiccional correspondiente, la imposición de las consecuencias jurídicas por la comisión del delito que se trate;\nIX. Promover la solución de los conflictos surgidos como consecuencia de hechos posiblemente delictivos a través de la mediación, conciliación y el proceso de justicia restaurativa;\nX. Aplicar los criterios de oportunidad de acuerdo con los lineamientos generales;\nXI. Solicitar la suspensión del proceso a prueba, la suspensión condicional del proceso y la apertura del procedimiento abreviado, en los supuestos previstos por las leyes de acuerdo con los lineamientos generales vigentes;\nXII. Solicitar la reparación del daño a favor de la víctima u ofendido;\nXIII. Pedir al Juez las medidas cautelares, providencias precautorias, así como todas aquéllas que requieran intervención judicial;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura XIV. Vigilar y asegurar que durante la investigación y el proceso se respeten los derechos fundamentales del imputado, de la víctima u ofendido del delito y de los testigos;\nXV. Vigilar la correcta aplicación de las leyes en todos los casos de que conozca;\nXVI. Instruir a la Policía Ministerial y al resto de las instituciones policiales del Estado cuando éstos actúen como auxiliares en la investigación y persecución de delitos, vigilando que los mismos realicen sus actuaciones con pleno respeto a los derechos fundamentales y conforme a los principios de legalidad y objetividad;\nXVII. Asegurar, en su caso, los instrumentos, objetos o productos del delito, así como los bienes en que existan huellas o puedan tener relación con éste;\nXVIII. Decretar el no ejercicio de la acción penal o el archivo temporal de la investigación, así como ejercer la facultad de no investigar en los casos autorizados por las disposiciones aplicables;\nXIX. Autorizar para los efectos de trasplantes cuando no entorpezca la investigación o procedimiento, la disposición de órganos o tejidos de cadáveres de personas conocidas, cuando con motivo de una investigación se encuentren a su disposición, siempre y cuando el disponente haya dado su consentimiento expreso y por escrito, y se reúnan los requisitos establecidos en las disposiciones normativas aplicables. Cuando el disponente de su cuerpo no haya manifestado su voluntad, los disponentes secundarios podrán otorgar el consentimiento;\nXX. Ejercer las atribuciones que en materia de justicia para adolescentes establezcan las Leyes, con respecto al principio de especialidad;\nXXI. Intervenir en los procesos de ejecución de las sanciones penales y medidas de seguridad, de conformidad con las disposiciones normativas aplicables;\nXXII. Proteger los derechos e intereses de las niñas, niños, adolescentes, personas con discapacidad, ausentes, adultos mayores, indígenas y otros de carácter individual o social, que por sus características se encuentren en situación de riesgo o vulnerabilidad;\nXXIII. Disponer de ajustes razonables durante la investigación o el proceso, cuando sean necesarios para que puedan intervenir personas con discapacidad;\nXXIV. Certificar copias sobre constancias de actuaciones o registros que obren en su poder en los casos que permitan las leyes;\nXXV. Solicitar se decrete el abandono de la causa cuando corresponda;\nXXVI. Ejercitar la acción y ser parte en el procedimiento de extinción de dominio, en términos de las leyes de la materia;\nXXVII. Promover la participación de la ciudadanía en los programas de su competencia;\nXXVIII. Intervenir en asuntos del orden civil, familiar, penal y de adolescentes en los casos en que señalen las leyes;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nXXIX. Realizar estudios, formular lineamientos y ejecutar estrategias o acciones de política criminal que comprendan:\na) Elaborar estudios y programas de prevención del delito en el ámbito de su competencia, en coordinación con la Secretaría de Seguridad Pública, el Instituto Estatal de Seguridad Pública, Municipios y con otras dependencias o instituciones, tanto de la Administración Pública del Estado como del Gobierno Federal o de otras Entidades Federativas, según la naturaleza de los programas;\nb) Promover mecanismos que ayuden en la localización de personas y bienes, así como la ejecución de acciones tendentes a mantener un servicio de comunicación directa por el que se reciban los reportes de la comunidad en relación a las emergencias y delitos de que tenga conocimiento;\nc) Diseñar, implementar, vigilar y dar seguimiento a las políticas para la disminución del número de delitos de mayor incidencia;\nd) Elaborar lineamientos generales para el ejercicio de los criterios de oportunidad, procedencia del procedimiento abreviado y de las formas alternativas de resolución de conflictos; y\ne) Atender requerimientos de información pública de conformidad con las disposiciones normativas en materia de Transparencia y Acceso a la Información Pública.\nXXX. Establecer un procedimiento que permita comunicar a la ciudadanía, de manera directa, sobre la privación de la libertad o desaparición de una persona menor de dieciocho años de edad, mayor de setenta años de edad o incapaz, cuando se reúnan los criterios para su implementación, y que éstos permitan auxiliar a la Fiscalía General en la búsqueda, localización y recuperación de la persona privada de su libertad;\nXXXI. Hacer pública, en formatos abiertos, la información estadística de procuración de justicia, en los términos de la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León; y\nXXXII. Las demás que se determinen en esta Ley, su Reglamento y otras disposiciones normativas aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LA FISCALÍA GENERAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "La Fiscalía General, es un organismo autónomo del Estado, dotada de personalidad jurídica y patrimonio propio, con autonomía financiera, presupuestal, técnica y de gestión para el cumplimiento de sus atribuciones, objetivos y fines.\n(REFORMADO, P.O. 28 DE DICIEMBRE DE 2020) Contará con capacidad para decidir sobre la ejecución de su presupuesto, determinar su organización interna y funcionamiento mediante el Reglamento Interno que emita. Podrá\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura definir y ejercer en forma autónoma sus partidas presupuestales conforme al presupuesto aprobado, que deberán ser suficientes para la atención de las funciones y adecuado cumplimiento de éstas conforme a lo establecido en esta Ley. El presupuesto de gasto corriente de la Fiscalía General no podrá reducirse en términos reales al aprobado en el ejercicio inmediato anterior. Sin embargo, Congreso del Estado podrá modificar, por causa justificada, el monto presupuestado para el gasto de inversión. Su ejecución seguirá los principios de transparencia y rendición de cuentas.\nEstará a cargo del Fiscal General, quien será el encargado de su conducción y desempeño, de conformidad con lo dispuesto en esta ley y demás normatividad aplicable.\nEl patrimonio de la Fiscalía General se integra con:\nI. Los bienes muebles e inmuebles que estén asignados a la Institución del Ministerio Público del Estado de Nuevo León;\nII. Los bienes muebles e inmuebles que adquiera para el cumplimiento de su objeto, incluyendo los que el Estado haya destinado para tal fin o para su uso;\nIII. Los recursos que anualmente apruebe el Congreso del Estado, en la Ley de Egresos del Estado de Nuevo León para el año corresponda o en el instrumento legislativo que para tal efecto expida, para el Instituto; y\nIV. Los ingresos que reciba por cualquier otro concepto."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Fiscal General ejercerá autoridad jerárquica sobre todo el personal de la Institución; no obstante lo anterior, no ejercerá autoridad jerárquica sobre el personal de la Fiscalía Especializada en Combate a la Corrupción y de la Fiscalía Especializada en Delitos Electorales, en los actos de investigación y persecución de los hechos que las leyes consideren como delitos por hechos de corrupción o en materia electoral, respectivamente, y los demás que determinen las leyes.\nSerá responsable del despacho de los asuntos que a la Fiscalía General o a él mismo le atribuyen la Constitución Política del Estado Libre y Soberano de Nuevo León, la presente Ley y las demás disposiciones normativamente aplicables.\n(REFORMADO, P.O. 12 DE FEBRERO DE 2024)"
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Para el ejercicio de las facultades, funciones y despacho de los asuntos de su competencia, la Fiscalía General se integrará al menos de los siguientes órganos y unidades administrativas:\nI. Vicefiscalía Jurídica;\nII. Vicefiscalía del Ministerio Público;\nIII. Fiscalía Especializada en Combate a la Corrupción;\nIV. Fiscalía Especializada en Delitos Electorales;\nV. Fiscalía Especializada Antisecuestros;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nVI. Fiscalía Especializada en Feminicidios;\n(ADICIONADA P.O. 12 DE MAYO DE 2021) VI BIS. Fiscalía Especializada en Tortura;\n(ADICIONADA, P.O. 12 DE FEBRERO DE 2024) VI Bis 1. Fiscalía Especializada en Inteligencia Financiera;\nVII. Órgano Interno de Control;\nVIII. Visitaduría General;\nIX. Centro de Evaluación y Control de Confianza;\nX. Agencia Estatal de Investigaciones;\nXI. Instituto de Criminalística y Servicios Periciales;\nXII. Direcciones Generales;\nXIII. Direcciones;\nXIV. Unidades;\nXV. Coordinaciones;\nXVI. Agencias del Ministerio Público; y\nXVII. Las demás que se determinen en esta Ley, su Reglamento Interno y otras disposiciones normativas aplicables.\n(REFORMADO, P.O. 12 DE MAYO DE 2021) Los titulares de las unidades administrativas señaladas en las fracciones I, II, V, VI, VI BIS, VII, VIII IX, X y XI anteriores, dependerán directamente del Fiscal General, con las excepciones establecidas en esta Ley, su Reglamento Interno y demás normas aplicables.\nLas unidades administrativas señaladas en las fracciones I, IX, X, XI, XII, XIII, XIV, XV y XVI, auxiliarán a la Fiscalía Especializada en Combate a la Corrupción y a la Fiscalía Especializada en Delitos Electorales, en los casos en que estas lo soliciten."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Reglamento Interior de la Fiscalía General establecerá el tipo, especialidad, funciones y atribuciones de las unidades administrativas a que se refiere el artículo anterior, así como las facultades y obligaciones de quienes los integren."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Cada unidad administrativa de la Fiscalía General contará con un titular que ejercerá autoridad jerárquica sobre todo el personal que la conforme. Este control se extenderá tanto a la eficiencia y eficacia en el cumplimiento de sus funciones, como a la legalidad de sus actuaciones.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nEl titular será responsable del cabal cumplimiento de las atribuciones que a la unidad administrativa le correspondan, o que a ellos mismos como tales les confiera el Reglamento respectivo u otras disposiciones normativamente aplicables.\nLas atribuciones las podrán ejercer por sí mismos o a través del personal que las conforme."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "El Fiscal General, considerando las necesidades del servicio y el presupuesto autorizado, mediante acuerdo que deberá publicarse en el Periódico Oficial del Estado, podrá realizar modificaciones al Reglamento Interior de la Fiscalía General para crear, fusionar o desaparecer unidades administrativas distintas a las previstas en dicho Reglamento o de sus atribuciones, que por su trascendencia, interés y características así lo ameriten, así como crear Fiscalías Especiales para la investigación y persecución de ilícitos específicos que, por su trascendencia, interés y características sociales así lo ameriten."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LAS FACULTADES DEL FISCAL GENERAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "El Fiscal General tendrá las siguientes facultades:\nI. Velar por exacta observancia de las leyes de interés general y, en su caso, proponer a las autoridades respectivas las medidas que correspondan para prevenir cualquier violación a las mismas;\nII. Ejercer la representación y defensa de los intereses de la sociedad en el Estado;\nIII. Determinar, dirigir y controlar la política y administración de la Fiscalía General, así como coordinar la planeación, vigilancia y evaluación de la operación de las unidades administrativas que la integran;\nIV. Disponer la delegación de facultades en los servidores públicos de la Fiscalía General;\nV. Establecer la política institucional del Ministerio Público, en lo relativo a los criterios y prioridades en la investigación de los delitos y el ejercicio de la acción penal, así como lineamientos para la procedencia de los criterios de oportunidad, el procedimiento abreviado y las soluciones alternas; con excepción de lo relativo a hechos de corrupción y delitos electorales, en cuyo caso será el Fiscal Especial para el Combate a la Corrupción y el Fiscal Especializado en Delitos Electorales, según corresponda, quienes emitirán lo propio en el ámbito de su competencia;\nVI. Dictar, dentro del ámbito de su competencia, los criterios generales que deberán regir la protección y atención de víctimas, ofendidos y testigos;\nVII. Designar y remover a los servidores públicos de la Fiscalía General, con las excepciones establecidas en esta Ley;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura VIII. Designar y remover a los Agentes del Ministerio Público y libremente cambiarlos de adscripción según convenga al mejor servicio, con excepción a los Agentes del Ministerio Público adscritos a la Fiscalía Especializada en Combate a la Corrupción y la Fiscalía para el Combate de Delitos Electorales, para lo cual se requerirá su solicitud u opinión favorable;\nIX. Iniciar leyes o decretos relacionados con la materia de procuración de justicia y expedir o modificar el Reglamento Interior de la Fiscalía General, así como expedir cualquier otro reglamento o disposiciones generales necesarias para la debida operación de la Fiscalía General;\nX. Promover la reforma o derogación de leyes o reglamentos que considere sean contrarios a la Constitución Política de los Estados Unidos Mexicanos y a la Constitución Política del Estado;\nXI. Elaborar el proyecto de presupuesto anual de la Fiscalía General y presentarlo a la Secretaría de Finanzas y Tesorería General del Estado para su inclusión sin mayor modificación en el Presupuesto de Egresos del Estado, que autorizará el Congreso del Estado; así como presentar su cuenta pública en los términos legales;\nXII. Elaborar anualmente un informe de rendición de cuentas sobre sus actividades sustantivas realizadas en el período y sus resultados, incluyendo los indicadores que los reflejen, el uso de los recursos otorgados, las dificultades que se hubieren presentado y de ser el caso, sugerirá las políticas públicas y las modificaciones legales que estime convenientes para mejorar el sistema penal, para una efectiva persecución de los delitos, la protección de las víctimas y de los testigos.\nEl informe será presentado por escrito una vez al año ante el Congreso del Estado en el mes de septiembre y será público, en términos de lo previsto en la Ley General de Transparencia y Acceso a la Información Pública, de la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León y demás disposiciones aplicables en la materia. Asimismo, dicho informe será remitido a los poderes del Estado;\nXIII. Comparecer ante el Congreso del Estado, cuando sea requerido, en términos de la legislación aplicable. El Congreso del Estado deberá notificar de dicha comparecencia al menos 3-tres días antes de llevarse a cabo la comparecencia, debiendo informar del asunto sobre el que se le vaya a cuestionar;\nSolo podrá ser citado a comparecer cuando el asunto del que se trate esté relacionado con el ejercicio de sus funciones\nXIV. Autorizar los programas para la práctica de visitas de evaluación administrativa o técnico-jurídicas a las unidades administrativas de la Fiscalía General, con la intervención que corresponda a las autoridades o instancias competentes;\nXV. Dispensar el requisito de la convocatoria para el ingreso de Agentes del Ministerio Público que no estarán sujetos al servicio de carrera, pero que deberán acreditar el examen de conocimientos y los de evaluación y control de confianza;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura XVI. Coordinarse con instancias del Gobierno Federal, Estatal o Municipal para asegurar que la justicia en el Estado sea pronta, expedita e imparcial;\nXVII. Convenir y fortalecer las relaciones con los Gobiernos Federal, Estatal y Municipal, para coordinar esfuerzos en materia de prevención contra la delincuencia organizada, en protección ciudadana y en la persecución de delitos;\nXVIII. Celebrar la concertación de bases, convenios, programas y otros instrumentos de coordinación con personas físicas o morales de orden público, privado o social, nacionales o internacionales a fin de mejorar la procuración de justicia;\nXIX. Establecer los lineamientos de la participación de la Fiscalía General en las instancias de coordinación del Sistema Estatal de Seguridad Pública de acuerdo con la Ley de la materia y demás normas que regulen la integración, organización y funcionamiento de dicho sistema;\nXX. Realizar acciones pertinentes para promover la profesionalización del personal de la Institución;\nXXI. Crear las áreas que sean necesarias para el buen desempeño de la Fiscalía General, conforme a las exigencias del servicio y el presupuesto autorizado;\nXXII. Conocer, investigar y, en su caso, perseguir ante los tribunales, los delitos del orden local y solicitar las órdenes de aprehensión a través del Ministerio Público contra los imputados; buscar y presentar las pruebas que acrediten la responsabilidad de éstos; hacer que los juicios se sigan con toda regularidad y pedir la aplicación de las penas impuestas por los Tribunales, tramitar, previo acuerdo y solicitud del Gobernador del Estado, las solicitudes de extradición, y velar por el debido cumplimiento de la ejecución de las sentencias, en términos de las leyes aplicables;\nXXIII. Resolver los recursos de inconformidad y las quejas que sean de su competencia, a excepción de los casos en que el Fiscal General deba excusarse;\nXXIV. Intervenir en los asuntos del orden penal, de adolescentes, civil y familiar, en los cuales el Ministerio Público tenga competencia legal para hacerlo;\nXXV. Intervenir en los asuntos y procedimientos en que se ventilen intereses de los ausentes, menores e incapaces, en los casos determinados por las leyes aplicables;\nXXVI. Dirigir, organizar, administrar, controlar y supervisar el funcionamiento de la Fiscalía General y ejercer la disciplina entre sus integrantes a través de la Visitaduría General;\nXXVII. Emitir instrucciones generales o particulares al personal de la Fiscalía General sobre el ejercicio de sus funciones y la prestación del servicio;\nXXVIII. Resolver casos de duda que se susciten por motivo de la interpretación o aplicación de las normas y emitir las instrucciones para dirimir los conflictos de competencia que se presenten entre las unidades administrativas de la Fiscalía General;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura XXXIX. Determinar los cambios de adscripción de los servidores públicos de la Fiscalía General, con excepción de los servidores públicos adscritos a la Fiscalía Especializada en Combate a la Corrupción y la Fiscalía para el Combate de Delitos Electorales, para lo cual se requerirá su solicitud u opinión favorable;\nXXX. Poner en conocimiento del Consejo de la Judicatura, las irregularidades que se adviertan de la actuación de los servidores públicos de los órganos integrantes del Poder Judicial del Estado; así como dar vista al Fiscal Especializado en Combate a la Corrupción y al Fiscal Especializado en Delitos Electorales, de todos los hechos de corrupción o delitos electorales que por virtud de sus funciones tenga conocimiento;\nXXXI. Conocer y resolver de las excusas y recusaciones que sean interpuestas contra los Agentes del Ministerio Público de su adscripción;\nXXXII. Solicitar a la autoridad competente, la aplicación de sanciones a los miembros de las instituciones policiales que infrinjan disposiciones normativas o reglamentarias, omitan o retarden la ejecución de un acto propio relacionado con funciones de investigación o lo cumplan negligentemente;\nXXXIII. Coadyuvar en la definición y aplicación de la política criminal del Estado en los términos que establezcan las Leyes;\nXXXIV. Formular y desarrollar programas de capacitación para el personal de los órganos y unidades administrativas de la Fiscalía General;\nXXXV. Participar en el diseño de programas que tiendan a prevenir la delincuencia;\nXXXVI. Llevar la estadística e identificación delincuencial del Estado;\nXXXVII. Ejercer las funciones que le encomienden las leyes, en materia del sistema integral de justicia para adolescentes;\nXXXVIII. Conceder audiencias al público que lo solicite para tratar asuntos relativos a la procuración de justicia;\nXXXIX. Fijar las condiciones generales de trabajo de la Fiscalía General, en los términos previstos por esta Ley, el Reglamento Interior de la Fiscalía General y demás disposiciones normativas aplicables;\nXL. Acordar con los Fiscales Especializados, Vicefiscales y demás titulares de las unidades administrativas que estime pertinentes, los asuntos de su respectiva competencia;\nXLI. Dirigir las actividades de los Agentes de la Policía Ministerial a través de la Agencia Estatal de Investigaciones y coordinar sus acciones con otras autoridades federales, estatales y municipales;\nXLII. Impulsar acciones que garanticen el respeto a los derechos humanos en la Institución, la capacitación requerida al personal de la Institución para el cabal desempeño\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura de sus funciones y las que constaten que quienes pretenden ingresar a la misma, cuentan con los conocimientos y habilidades requeridos;\nXLIII. Ejercer acciones criminalísticas y periciales con principios técnico científicos apropiados, mediante el Instituto de Criminalística y Servicios Periciales;\nXLIV. Determinar la unificación de criterios de aplicación de las normas penales sustantivas y adjetivas, en materia de procuración de justicia, y transmitirlo a las unidades administrativas correspondientes para su aplicación;\nXLV. Autorizar, en los asuntos de su competencia, el no ejercicio de la acción penal, así como el desistimiento de la acción penal planteada previamente por el Ministerio Público;\nXLVI. Ordenar que se inicie la tramitación de indemnización por error del Ministerio Público con arreglo a las Normas Reguladoras de la Responsabilidad Patrimonial del Estado, en los términos del artículo 113 de la Constitución Política de los Estados Unidos Mexicanos, cuando así se solicite;\nXLVII. Aprobar y supervisar los acuerdos de investigación conjunta, conforme a las disposiciones normativas aplicables;\nXLVIII. Sostener o rechazar en su caso, las imputaciones formuladas por el Ministerio Público de la Federación o de otras entidades federativas ante jueces o tribunales que hayan declinado su competencia, cuando la autoridad judicial del Estado le dé la vista correspondiente;\nXLIX. Formular acusación, presentar conclusiones, solicitar el sobreseimiento o la suspensión del proceso, cuando el Juez informe que ha transcurrido el término otorgado al Agente del Ministerio Público del caso, así como subsanar los vicios u omisiones de la acusación o de las conclusiones, según corresponda;\nL. Instrumentar y organizar políticas y lineamientos sobre la administración de los recursos humanos, la adquisición, arrendamiento y contratación de bienes y servicios, en los términos que establezcan las leyes respectivas;\nLI. Aprobar las adquisiciones y arrendamientos de bienes muebles e inmuebles, y la contratación de servicios de cualquier naturaleza, que sean necesarios para los fines propios de su actividad;\nLII. Fijar criterios y medidas administrativas para la simplificación de los trámites y procesos que se realicen ante la Fiscalía General;\nLIII. Integrar el Comité de adquisiciones de la Fiscalía General;\n(REFORMADA, P.O. 18 DE MAYO DE 2022) LIV. Aprobar el Programa Anual de Adquisiciones de la Fiscalía General;\n(REFORMADA, P.O. 18 DE MAYO DE 2022) LV. Capacitar al personal encargado de la procuración de justicia en materia de derechos humanos de las mujeres, tipos de violencia contra las mujeres, delitos que se cometen\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura por razones de género, protocolos de actuación y atención a mujeres víctimas de violencia, perfiles y patrones de conducta de víctimas y victimarios, así como de lineamientos para la integración adecuada de carpetas de investigación; y\n(ADICIONADA, P.O. 18 DE MAYO DE 2022) LVI. Las demás que con este carácter le encomiende esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones normativas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "La Fiscalía General contará con un Comité de Adquisiciones, con las funciones y atribuciones previstas en la Ley de Adquisiciones, Arrendamientos y Contratación de Servicios del Estado de Nuevo León y demás normatividad aplicable.\nLa integración y funcionamiento de este Comité será conforme al Reglamento Interior de la Fiscalía General y demás normas legales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El Fiscal General, escuchando la opinión del Fiscal Especializado en Combate a la Corrupción y del Fiscal Especializado en Delitos Electorales, en sus respectivas competencias, deberá expedir el Reglamento Interno de la Fiscalía General y normas administrativas necesarias, bajo los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez, unidad y colaboración, los cuales regirán la actuación de la Fiscalía General, de la Fiscal Especializado en Combate a la Corrupción y de la Fiscal Especializado en Delitos Electorales, además podrán emitir las circulares, instructivos, manuales de organización y de procedimientos y demás disposiciones que rijan la actuación de las unidades administrativas que las integran.\nLas unidades administrativas de la Fiscalía General podrán emitir sus disposiciones internas, conforme a los lineamientos establecidos por el Fiscal General."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "El Fiscal General, para la mejor organización y funcionamiento de la Fiscalía General, podrá delegar facultades, excepto las siguientes:\nI. Aquellas que por disposición legal deban ser ejercidas directamente por el Fiscal General;\nII. Las señaladas en los artículos 13 y 16 de esta Ley; y\nIII. La previstas en las fracciones de la I a la XV, XVII, XVIII, XIX, XXI, XXIII, XXVI, XXXIII, XXXIX, XL, XLIV, XLVI, XLVII y XLIX del Artículo 14 de la presente Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LA FISCALÍA ESPECIALIZADA EN COMBATE A LA CORRUPCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "La Fiscalía Especializada en Combate a la Corrupción, prevista en el artículo 63 fracción LVI de la Constitución Política del Estado Libre y Soberano de Nuevo León, es el órgano con autonomía financiera, técnica, presupuestaria, de gestión, de decisión y operativa, para investigar y perseguir los hechos que las leyes consideren como delitos por hechos de corrupción. Estará a cargo del Fiscal Especializado en\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura Combate a la Corrupción, quien será el encargado de su conducción y desempeño, de conformidad con lo dispuesto en esta Ley, el Reglamento Interior de la Fiscalía General y demás normas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Para el ejercicio de sus facultades, funciones y despacho de los asuntos de su competencia, la Fiscalía Especializada en Combate a la Corrupción podrá integrarse de las siguientes unidades administrativas:\nI. Direcciones;\nII. Unidades;\nIII. Coordinaciones;\nIV. Agencias del Ministerio Público Especializadas en combate, investigación y persecución de hechos que las leyes consideren como delitos en materia de corrupción; y,\nV. Las demás que se determinen en esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones normativas aplicables.\nEl titular de la unidad administrativa señalada en la fracción I, dependerá directamente del Fiscal Especializado en Combate a la Corrupción, independientemente de las demás que disponga el Reglamento Interno de la Fiscalía General.\nEn el Reglamento Interior de la Fiscalía General se establecerá el tipo, especialidad, funciones y atribuciones de las unidades administrativas a que se refiere este artículo, así como las facultades y obligaciones de quienes los integren."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Cada unidad administrativa de la Fiscalía Especializada en Combate a la Corrupción contará con un titular que ejercerá autoridad jerárquica sobre todo el personal que la conforme y será responsable del cabal cumplimiento de las atribuciones que a la unidad administrativa le correspondan, o que a ellos mismos como tales les confiera el Reglamento Interior de la Fiscalía General u otras disposiciones normativamente aplicables.\nLas atribuciones las podrán ejercer por sí mismos o a través del personal que las conforme en los términos del Reglamento Interior de la Fiscalía General."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "El Fiscal Especializado en Combate a la Corrupción, podrá enviar al Fiscal General, modificaciones al Reglamento Interior de la Fiscalía General para crear, fusionar o desaparecer unidades administrativas del ámbito de su competencia, considerando las necesidades del servicio y el presupuesto autorizado."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Para el desarrollo de sus funciones, la Fiscalía Especializada en Combate a la Corrupción podrá auxiliarse de las Unidades Administrativas de la Fiscalía General."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Fiscal Especializado en Combate a la Corrupción, al igual que su personal de confianza, agentes del Ministerio Público, agentes de la Policía Ministerial, peritos y demás miembros del servicio de carrera que le estén adscritos, estarán sujetos\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura a la Ley respectiva en materia de responsabilidades administrativas, así como al régimen especial de la materia previsto en esta Ley. Su actuación será revisada y fiscalizada por la Auditoría Superior del Estado de Nuevo León y la Visitaduría General de la Fiscalía General."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DE LAS FACULTADES DEL FISCAL ESPECIALIZADO EN COMBATE A LA CORRUPCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "El Fiscal Especializado en Combate a la Corrupción tendrá las siguientes facultades:\nI. Ejercer las atribuciones que la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León, las leyes, el Código Nacional de Procedimientos Penales, reglamentos y demás disposiciones jurídicas confieren al Ministerio Público en lo relativo a la investigación y persecución de los delitos relativos a los hechos que las leyes consideren como delitos en materia de corrupción;\nII. Representar legalmente a la Fiscalía Especializada en Combate a la Corrupción en las controversias, juicios, procedimientos o trámites administrativos en los que sea parte;\nIII. Vigilar el exacto cumplimiento de los principios de legalidad y certeza y de la pronta y expedita procuración de justicia en la persecución de los delitos relacionados con hechos de corrupción;\nIV. Participar como integrante en el Comité Coordinador del Sistema Estatal Anticorrupción, atendiendo las bases establecidas en el artículo 109 de la Constitución Política del Estado Libre y Soberano de Nuevo León, y en los ordenamientos legales aplicables;\nV. Nombrar y remover a los titulares de las Unidades Administrativas de la Fiscalía Especializada en Combate a la Corrupción, con las excepciones establecidas en esta Ley y demás normatividad aplicable, en términos de las políticas y lineamientos sobre la administración de recursos humanos que establezca la Fiscalía General;\nVI. Contar con agentes del Ministerio Público, agentes de la Policía Ministerial y demás personal del servicio de carrera a que se refiere el artículo 61 de esta Ley, que le estarán adscritos, sobre los que ejercerá mando directo en términos de lo dispuesto por esta Ley y el Reglamento Interior de la Fiscalía General;\nVII. Contar con personal sustantivo, directivo, administrativo y auxiliar debidamente capacitado y que se resulte necesario para el cumplimiento de sus funciones;\nVIII. Solicitar al Fiscal General, de manera fundada y motivada, la remoción, destitución o cambio de adscripción de los Agentes del Ministerio Público, de la Policía Ministerial y demás personal de la Fiscalía General que le esté adscrito;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura IX. Solicitar al Fiscal General la designación de Agentes del Ministerio Público, así como en su caso la dispensa de la convocatoria para su ingreso;\nX. Autorizar, en los asuntos de su competencia, el no ejercicio de la acción penal, así como el desistimiento de la acción penal planteada previamente por el Ministerio Público;\nXI. Llevar a cabo programas de capacitación, actualización y especialización para su personal y para el personal de la Fiscalía General que le esté adscrito, pudiendo coordinarse y suscribir convenios de colaboración con el área de formación y profesionalización de la Fiscalía General para tal efecto;\nXII. Coordinar y supervisar la actuación de los Agentes del Ministerio Público y Agentes de la Policía Ministerial que le estén adscritos; así como al resto de las instituciones policiales del Estado, cuando éstos actúen como auxiliares en la investigación y persecución de delitos de su competencia:\nXIII. Diseñar e implementar estrategias y líneas de acción para combatir los hechos que las leyes consideren como delitos en materia de corrupción;\nXIV. Implementar planes y programas destinados a detectar la comisión de los hechos que las leyes consideren como delitos en materia de corrupción en el ámbito de su competencia;\nXV. Fortalecer, implementar mecanismos y suscribir convenios de colaboración con autoridades de los tres ordenes de gobierno, para la investigación y combate de hechos delictivos en materia de corrupción, así como con autoridades que ejerzan facultades de fiscalización que fortalezcan el desarrollo de las investigaciones;\nXVI. Enviar al Fiscal General el apartado del Reglamento Interior relativo a la Fiscalía Especializada en Combate a la Corrupción; así como emitir los acuerdos, circulares, instructivos, bases, manuales de organización y de procedimientos, bases y demás normas administrativas necesarias que rijan la actuación de la Fiscalía Especializada en Combate a la Corrupción en el ámbito de su competencia;\nXVII. Diseñar e implementar proyectos, estudios y programas permanentes de información y fomento de la cultura de la denuncia y de la legalidad en materia de los hechos que las leyes consideren como delitos en materia de corrupción;\nXVIII. Recibir, por cualquier medio autorizado en las leyes aplicables, las denuncias sobre los delitos e iniciar la investigación correspondiente;\nXIX. Requerir a las instancias de cualquier nivel de gobierno la información que resulte útil o necesaria para sus investigaciones, la que por ningún motivo le podrá ser negada, incluso anteponiendo el secreto bancario, fiduciario o cualquiera otro de similar naturaleza;\nXX. Solicitar a personas físicas o morales la entrega inmediata de información que pueda ser relevante para la investigación de los delitos de que conozca;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura XXI. Dar aviso al Ministerio Público competente, por razón de fuero o materia, cuando de las diligencias practicadas en la investigación de los delitos de su competencia se desprenda la comisión de alguno diferente;\nXXII. Diseñar, integrar e implementar sistemas y mecanismos de análisis de la información fiscal, financiera, contable y sobre el uso de recursos públicos, que pueda ser utilizada en la investigación de delitos por hechos de corrupción;\nXXIII. Desarrollar herramientas de inteligencia con metodologías interdisciplinarias de análisis e investigación de las distintas variables criminales, socioeconómicas y financieras, para conocer la evolución de las actividades relacionadas con los hechos que las leyes consideran como delitos en materia de corrupción;\nXXIV. Generar herramientas metodológicas para el efecto de identificar los patrones de conducta que pudieran estar relacionados con operaciones con recursos obtenidos por conducto de la comisión de delitos en materia de corrupción;\nXXV. Emitir guías y manuales técnicos para la formulación de dictámenes en materia de análisis fiscal, financiero y contable que requieran los agentes del Ministerio Público que le estén adscritos para el mejor cumplimiento de sus funciones de investigación y persecución de los hechos que las leyes consideren como delitos en materia de corrupción;\nXXVI. Conducir la investigación para la obtención de indicios y datos, así como ofrecer los medios de prueba vinculados a hechos que las leyes consideren como delitos en materia de corrupción;\nXXVII. Suscribir programas de trabajo y celebrar convenios con las entidades federativas para tener acceso directo a la información disponible en los Registros Públicos de la Propiedad, así como de las unidades de inteligencia patrimonial de las entidades federativas, para la investigación y persecución de los hechos que las leyes consideren como delitos en materia de corrupción;\nXXVIII. Ordenar el aseguramiento de bienes propiedad del imputado, así como de aquellos respecto de los cuales se conduzcan como dueños, o dueños beneficiarios o beneficiario controlador, cuyo valor equivalga al producto, los instrumentos u objetos del hecho delictivo cuando éstos hayan desaparecido o no se localicen por causa atribuible al imputado;\nXXIX. Promover la acción de extinción de dominio de los bienes de los imputados o sentenciados, así como de aquellos respecto de los cuales se conduzcan como dueños, o dueños beneficiarios o beneficiario controlador, cuyo valor equivalga a los bienes desaparecidos o no localizados por causa atribuible al imputado o sentenciado, cuando estos bienes estén vinculados con hechos que las leyes consideren como delitos en materia de corrupción que sean susceptibles de la acción de extinción de dominio, en los términos de la legislación aplicable;\nXXX. Decidir responsablemente sobre el destino de los recursos que le sean asignados, a fin de cubrir todas las necesidades que surjan en el desempeño de sus facultades;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura XXXI. Elaborar el proyecto de presupuesto anual de la Fiscalía Especializada en Combate a la Corrupción y presentarlo para su inserción en el de la Fiscalía General a fin de ser remitido a la Secretaría de Finanzas y Tesorería General del Estado para su inclusión en el Presupuesto de Egresos del Estado;\nXXXII. Proporcionar la información necesaria para la elaboración y presentación por parte del Fiscal General, de la Cuenta Pública en los términos legales;\nXXXIII. Presentar anualmente al Congreso del Estado y al Fiscal General un informe por escrito sobre sus actividades sustantivas y sus resultados, el cual será público, en términos de lo previsto en la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León y demás disposiciones aplicables en la materia;\nXXXIV. Comparecer ante el Congreso del Estado, cuando sea requerido y haya sido notificado del asunto tres días antes de fecha en que deberá comparecer;\nXXXV. Conocer y resolver de las excusas y recusaciones que sean interpuestas contra los Agentes del Ministerio Público que le estén adscritos;\nXXXVI. Proporcionar la información a la Fiscalía General para la elaboración de la estadística e identificación delincuencial en el Estado, relativa a hechos que las leyes consideren como delitos en materia de corrupción;\nXXXVII. Conceder audiencias al público que lo solicite para tratar asuntos relativos a su área;\nXXXVIII. Suscribir convenios de colaboración con las autoridades competentes, para efecto de asignar recompensas a denunciantes en caso de que la información que hayan aportado a la investigación de hechos de corrupción, y cuyas pruebas permita la recuperación de bienes;\nXXXIX. Diseñar e implementar programas que favorezcan la denuncia anónima, que protejan al denunciante, sobre hechos que puedan estar relacionados con delitos de corrupción; y\nXL. Las demás que con este carácter le encomiende esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones normativas aplicables;"
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Para la mejor atención y despacho de los asuntos de su competencia, el Fiscal Especializado en Combate a la Corrupción podrá delegar en los servidores públicos que así considere, las atribuciones conferidas en el artículo que antecede, con excepción de las siguientes:\nI. Aquellas que por disposición legal deban ser ejercidas directamente por el Fiscal Especializado en Combate a la Corrupción; y\nII. Las señaladas en el artículo 21 de esta Ley, así como en las fracciones III, IV, V, VII, VIII, XII, XIII, XIV, XVI, XXVII, XXXI, XXXIII, XXXIV y XXXV del Artículo 24 de esta Ley.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura CAPÍTULO VII DE LA FISCALÍA ESPECIALIZADA EN DELITOS ELECTORALES"
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "La Fiscalía Especializada en Delitos Electorales, es un órgano con autonomía financiera, técnica, presupuestaria, de gestión, de decisión y operativa para investigar y perseguir los hechos que las leyes consideren como delitos en materia electoral cometidos en el Estado; estará a cargo del Fiscal Especializado en Delitos Electorales, quien será el encargado de su conducción y desempeño, de conformidad con lo dispuesto en esta Ley, el Reglamento Interior de la Fiscalía General y demás normas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Para el ejercicio de sus facultades, funciones y despacho de los asuntos de su competencia, la Fiscalía Especializada en Delitos Electorales podrá integrarse de las siguientes unidades administrativas:\nI. Direcciones;\nII. Unidades;\nIII. Coordinaciones;\nIV. Agencias del Ministerio Público Especializadas en Combate a los Delitos Electorales; y\nV. Las demás que se determinen en esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones normativas aplicables.\nEl titular de la unidad administrativa señalada en la fracción I, dependerá directamente del Fiscal Especializado en Delitos Electorales, independientemente de las demás que disponga el Reglamento Interno de la Fiscalía General.\nEn el Reglamento Interior de la Fiscalía General se establecerá el tipo, especialidad, funciones y atribuciones de las unidades administrativas a que se refiere este artículo, así como las facultades y obligaciones de quienes los integren."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Cada unidad administrativa de la Fiscalía Especializada en Delitos Electorales contará con un titular que ejercerá autoridad jerárquica sobre todo el personal que la conforme y será responsable del cabal cumplimiento de las atribuciones que a la unidad administrativa le correspondan, o que a ellos mismos como tales les confiera el Reglamento Interior de la Fiscalía General u otras disposiciones normativamente aplicables.\nLas atribuciones las podrán ejercer por sí mismos o a través del personal que las conforme en los términos del Reglamento Interior de la Fiscalía General."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "El Fiscal Especializado en Delitos Electorales, podrá solicitar al Fiscal General, se realicen las modificaciones al Reglamento Interior de la Fiscalía General para\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura crear, fusionar o desaparecer unidades administrativas del ámbito de su competencia, considerando las necesidades del servicio y el presupuesto autorizado."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Para el desarrollo de sus funciones, la Fiscalía Especializada en Delitos Electorales se podrá auxiliar de las Unidades Administrativas de la Fiscalía General."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "El Fiscal Especializado en Delitos Electorales, al igual que su personal de confianza, agentes del Ministerio Público, agentes de la Policía Ministerial, peritos y demás miembros del servicio de carrera que le estén adscritos, estarán sujetos a la Ley de Responsabilidades de los Servidores Públicos para el Estado y Municipios de Nuevo León, así como al régimen especial de la materia previsto en esta ley. Su actuación será revisada y fiscalizada por la Auditoría Superior del Estado de Nuevo León y la Visitaduría General de la Fiscalía General."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DE LAS FACULTADES DEL FISCAL ESPECIALIZADO EN DELITOS ELECTORALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "El Fiscal Especializado en Delitos Electorales, tendrá las siguientes facultades:\nI. Ejercer las atribuciones que la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León, las leyes, reglamentos y demás disposiciones jurídicas confieren al Ministerio Público en lo relativo a los hechos que las leyes consideran como delitos en materia electoral;\nII. Representar legalmente a la Fiscalía Especializada en Delitos Electorales en las controversias, juicios, procedimientos o trámites administrativos en los que sea parte;\nIII. Vigilar el exacto cumplimiento de los principios de legalidad y certeza y de la pronta y expedita procuración de justicia en la persecución de los delitos electorales;\nIV. Nombrar y remover a los titulares de las Unidades Administrativas de la Fiscalía Especializada en Delitos Electorales, con las excepciones establecidas en esta Ley y demás normatividad aplicable, en términos de las políticas y lineamientos sobre la administración de recursos humanos que establezca la Fiscalía General;\nV. Contar con agentes del Ministerio Público, agentes de la Policía Ministerial y demás personal del servicio de carrera a que se refiere el artículo 61 de esta Ley, que le estarán adscritos, sobre los que ejercerá mando directo en términos de lo dispuesto por esta Ley y el Reglamento Interior de la Fiscalía General.\nVI Contar con personal sustantivo, directivo, administrativo y auxiliar debidamente capacitado y que se resulte necesario para el cumplimiento de sus funciones;\nVII. Solicitar al Fiscal General de manera fundada y motivada, la remoción destitución o cambio de adscripción de los Agentes del Ministerio Público, de la Policía Ministerial y demás personal de la Fiscalía General que le esté adscrito;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nVIII. Solicitar al Fiscal General la designación de Agentes del Ministerio Público, así como en su caso la dispensa de la convocatoria para su ingreso;\nIX. Autorizar, en los asuntos de su competencia, el no ejercicio de la acción penal, así como el desistimiento de la acción penal planteada previamente por el Ministerio Público;\nX. Llevar a cabo programas de capacitación y actualización de su personal, así como su personal adscrito, en la materia de su competencia;\nXI. Coordinar y supervisar la actuación de los Agentes del Ministerio Público y Agentes de la Policía Ministerial que le estén adscritos;\nXII. Diseñar e implementar estrategias y líneas de acción para combatir los hechos que las leyes consideran como delitos en materia electoral.\nXIII. Implementar planes y programas destinados a detectar la comisión de los hechos que las leyes consideran como delitos en materia electoral en el ámbito de su competencia;\nXIV. Fortalecer, implementar mecanismos y suscribir convenios de colaboración con autoridades de los tres órdenes de gobierno, para la investigación y combate de hechos delictivos en materia de delitos electorales, así como con autoridades que ejerzan facultades de fiscalización que fortalezcan el desarrollo de las investigaciones;\nXV. Emitir los acuerdos, circulares, instructivos, bases, manuales de organización y de procedimientos, bases y demás normas administrativas necesarias que rijan la actuación de la Fiscalía Especializada en Delitos Electorales en el ámbito de su competencia.\nXVI. Diseñar e implementar proyectos, estudios y programas permanentes de información y fomento de la cultura de la denuncia y de la legalidad en materia de los hechos que las leyes consideran como delitos electorales;\nXVII. Recibir, por cualquier medio autorizado en las leyes, las denuncias sobre los delitos e iniciar la investigación correspondiente;\nXVIII. Requerir a las instancias de gobierno la información que resulte útil o necesaria para sus investigaciones, la que por ningún motivo le podrá ser negada, incluso anteponiendo el secreto bancario, fiduciario o cualquiera otro de similar naturaleza;\nXIX. Solicitar a personas físicas o morales la entrega inmediata de información que pueda ser relevante para la investigación de los delitos de que conozca;\nXX. Dar aviso al Ministerio Público competente, por razón de fuero o materia, cuando de las diligencias practicadas en la investigación de los delitos de su competencia se desprenda la comisión de alguno diferente;\nXXI. Diseñar, integrar e implementar sistemas y mecanismos de análisis de la información fiscal, financiera y contable para que pueda ser utilizada por la Fiscalía Especializada en\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura Delitos Electorales, en especial la relacionada con la investigación de los hechos que las leyes consideran como delitos electorales;\nXXII. Desarrollar herramientas de inteligencia con metodologías interdisciplinarias de análisis e investigación de las distintas variables criminales, socioeconómicas y financieras, para conocer la evolución de las actividades relacionadas con los hechos que las leyes consideran como delitos electorales;\nXXIII. Generar herramientas metodológicas para el efecto de identificar los patrones de conducta que pudieran estar relacionados con operaciones con recursos obtenidos por conducto de la comisión de delitos en materia electoral;\nXXIV. Emitir guías y manuales técnicos para la formulación de dictámenes en materia de análisis fiscal, financiero, contable y demás que resulten necesarios y que requieran los agentes del Ministerio Público que le estén adscritos para el mejor cumplimiento de sus funciones de investigación y persecución de los hechos que las leyes consideran como delitos electorales;\nXXV. Conducir la investigación para la obtención de indicios y datos, así como ofrecer los medios de prueba vinculados a hechos que las leyes consideren como delitos en materia electoral;\nXXVI. Decidir responsablemente sobre el destino de los recursos que le sean asignados, a fin de cubrir todas las necesidades que surjan en el desempeño de sus facultades;\nXXVII. Presentar anualmente al Congreso del Estado y al Fiscal General un informe por escrito sobre sus actividades sustantivas y sus resultados, el cual será público, en términos de lo previsto en la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León y demás disposiciones aplicables en la materia;\nXXVIII. Elaborar el proyecto de presupuesto anual de la Fiscalía Especializada en Delitos Electorales y presentarlo para su inserción en el de la Fiscalía General a fin de ser remitido a la Secretaría de Finanzas y Tesorería General del Estado para su inclusión en el Presupuesto de Egresos del Estado;\nXXIX. Proporcionar la información necesaria para la elaboración y presentación por parte del Fiscal General, de la Cuenta Pública en los términos legales;\nXXX. Comparecer ante el Congreso del Estado, cuando sea requerido, y haya sido notificado del asunto tres días antes de fecha en que deberá comparecer, en términos de la legislación aplicable;\nXXXI. Conocer y resolver de las excusas y recusaciones que sean interpuestas contra los Agentes del Ministerio Público que le estén adscritos;\nXXXII. Proporcionar la información a la Fiscalía General para la elaboración de la estadística e identificación delincuencial en el Estado relativa a hechos que las leyes consideren como delitos en materia electoral;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura XXXIII. Conceder audiencias al público que lo solicite para tratar asuntos relativos a su área;\nXXXIV. Proporcionar la información a los organismos electorales al momento de ejercitar la acción penal, en los casos que le sean solicitados y resulte procedente;\nXXXV. Las demás que con este carácter le encomiende esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones normativas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Para la mejor atención y despacho de los asuntos de su competencia, el Fiscal Especializado en Delitos Electorales, podrá delegar en los servidores públicos que así considere, las atribuciones conferidas en el artículo que antecede, con excepción de las siguientes:\nI. Aquellas que por disposición legal deban ser ejercidas directamente por el Fiscal Especializado en Delitos Electorales; y\nII. Las señaladas en el artículo 29 de esta Ley, así como en las fracciones IV, V, VIII, XII, XIII, XIV, XVI, XXVIII, XXIX, XXXI y XXXII del artículo 32 de esta Ley.\n(ADICIONADO CON LOS ARTÍCULOS QUE LO INTEGRAN, P.O. 12 DE FEBRERO DE 2024)"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII BIS",
      "nombre": "DE LA FISCALÍA ESPECIALIZADA EN INTELIGENCIA FINANCIERA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "33 BIS",
          "nota": [],
          "contenido": "La Fiscalía Especializada en Inteligencia Financiera, es el órgano competente para investigar los hechos que presuman o presupongan en las personas un beneficio o incremento económico injustificable, que hayan participado en operaciones con recursos de procedencia ilícita o que incurran en alguno de los delitos comprendidos en el Código Fiscal del Estado.\nLa Fiscalía Especializada en Inteligencia Financiera será la única autoridad competente del Estado para generar, obtener, analizar y consolidar información financiera, fiscal y patrimonial de las personas físicas y morales, que conlleve a la investigación de hechos presumiblemente ilícitos que produzcan los efectos señalados en el párrafo anterior.\nPara los efectos anteriores, será la única autoridad estatal facultada para inmovilizar cuentas o valores del sistema financiero, bajo las reglas previstas en la Constitución Federal y el Código Nacional de Procedimientos Penales.\n(ADICIONADO, P.O. 12 DE FEBRERO DE 2024)"
        },
        {
          "tipo": "articulo",
          "sufijo": "33 BIS I",
          "nota": [],
          "contenido": "La Fiscalía Especializada en Inteligencia Financiera tendrá las siguientes facultades:\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura I. Generar, obtener, analizar y consolidar información financiera, fiscal y patrimonial de las personas físicas y morales, para la investigación de hechos presumiblemente ilícitos que produzcan en las personas un beneficio o incremento económico injustificable, que hayan participado en operaciones con recursos de procedencia ilícita o que incurran en alguno de los delitos comprendidos en el Código Fiscal del Estado, con la finalidad de aportar la información a las autoridades competentes, pudiendo iniciar la investigación de oficio o en razón de la información que le sea proporcionada por particulares, denuncias anónimas o de la información que le sea proporcionada por las autoridades de la Administración Pública del Estado cuando, con motivo del ejercicio de sus atribuciones, tengan conocimiento de hechos presumiblemente ilícitos;\nII. Coordinarse con las dependencias y entidades de la Administración Pública del Estado, en los asuntos de su competencia, así como celebrar e implementar acuerdos o convenios con aquellas, para el intercambio de información;\nIII. Requerir a las dependencias, órganos político-administrativos, unidades administrativas, órganos desconcentrados, fideicomisos públicos, organismos públicos descentralizados, y demás entidades de la Administración Pública del Estado, de la Federación y de los Municipios, la información y documentación necesaria para el ejercicio de las atribuciones que se le confieren, los informes y datos que posean con motivo de sus atribuciones. En caso de que se nieguen a proporcionarla de manera oportuna les serán aplicables las medidas de apremio establecidas en el Código Fiscal del Estado de Nuevo León;\nIV. Promover y gestionar que las entidades que conforman la Administración Pública del Estado y de los Municipios, remitan las pruebas, constancias, reportes, avisos, documentación, datos, alertas, imágenes, e informes sobre las conductas que en el ejercicio de sus funciones tuvieran conocimiento pudieran favorecer, prestar ayuda, auxilio o cooperación de cualquier especie que pudieran constituir actividades sospechosas dentro del ámbito de su competencia;\nV. Suscribir los documentos relativos al ejercicio de sus atribuciones, así como celebrar, otorgar y suscribir contratos, convenios, escrituras públicas y demás actos jurídicos de carácter administrativo o de cualquier otra índole dentro del ámbito de su competencia, de las unidades administrativas que le estén adscrita;\nVI. Coordinarse con las autoridades competentes para la práctica de los actos de fiscalización que resulten necesarios con motivo del ejercicio de sus facultades;\nVII. Participar, en el ámbito de su competencia, en la formulación, vigilancia y cumplimiento de los convenios o acuerdos de coordinación o colaboración suscritos, en los términos de las leyes, reglamentos o acuerdos aplicables;\nVIII. Acceder, compilar, explotar, analizar y consolidar la información contenida en las bases de datos con que cuentan los órganos centrales, descentralizados, desconcentrados y paraestatales que conforman la organización de la Administración Pública del Estado, con el fin de generar datos estadísticos, mapas patrimoniales que identifiquen factores de riesgo, así como patrones inusuales en materia financiera, fiscal y patrimonial para el cumplimento de sus atribuciones;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nIX. Recabar, recibir, recopilar e investigar reportes, documentos, informes y operaciones en el comercio electrónico para detectar conductas que pudieran favorecer, prestar ayuda, auxilio o cooperación de cualquier especie para la comisión de posibles delitos informáticos o relacionados con el acceso ilícito a sistemas y equipos de informática, con la finalidad de aportar la información a las autoridades competentes;\nX. Requerir a los contribuyentes, responsables solidarios o terceros con ellos relacionados, y fedatarios públicos, para que proporción en su contabilidad y demás datos, documentos o informes, que sean necesarios para el cumplimento de las atribuciones;\nXI. Realizar las diligencias necesarias para allegarse de información financiera, fiscal y patrimonial, de personas físicas y morales; y\nXII. Las demás que sean necesarias para el ejercicio de sus funciones, las que le sean conferidas y las demás que le atribuyan expresamente esta ley, así como las disposiciones legales y administrativas correspondientes.\nLas facultades de la Fiscalía Especializada en Inteligencia Financiera, tales como la solicitud de medidas cautelares, providencias precautorias o la realización de actos de investigación que requieran previa autorización del Juez de Control, deberán realizarse en términos del Código Nacional de Procedimientos Penales."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DE LOS NOMBRAMIENTOS, REMOCIONES Y AUSENCIAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "A cargo de la Fiscalía General habrá un Fiscal General, designado conforme al artículo 87 de la Constitución Política del Estado Libre y Soberano de Nuevo León, mediante convocatoria pública que emitirá el Congreso cuando menos por la mayoría de sus integrantes."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "Las designaciones, se realizarán mediante procedimientos transparentes y públicos, en los términos que establece la Constitución Política del Estado y esta Ley, y se sujetarán al siguiente procedimiento:\nA).- Del Fiscal General, se sujetará al siguiente procedimiento:\nI. La Comisión de Anticorrupción del Congreso del Estado, formulará el proyecto de convocatoria pública para ocupar el cargo de Fiscal General, previa opinión del Comité de Selección del Sistema Estatal Anticorrupción respecto a su contenido, misma que deberá establecer los mecanismos de evaluación y análisis de perfiles que serán considerados en la definición de los candidatos, para posteriormente ser aprobada por la mayoría de los integrantes del Congreso, y publicarse en el Portal de Internet del Congreso del Estado y un extracto de la misma en cuando menos dos diarios de mayor circulación en el Estado;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nII. La Convocatoria será por un plazo de quince días, contados a partir de su publicación en términos de la fracción anterior. Una vez concluido el plazo para la recepción de la documentación el Comité de Selección procederá a la revisión y análisis de los aspirantes y definirá cuáles de ellos cumplen con los requisitos que marca la convocatoria. Si derivado de la revisión se advierte error u omisión en la integración de alguno de los expedientes, se le apercibirá al aspirante a través de la Oficialía Mayor del H. Congreso del Estado, para que en un término de dos días hábiles a partir de la notificación del apercibimiento, subsane el mismo. Una vez transcurrido dicho término sin que el aspirante haya dado cumplimiento a dicho apercibimiento se desechará de plano su solicitud por no cumplir con lo establecido en las bases de la Convocatoria.\nIII. Agotados los plazos a que se hace referencia en la fracción anterior, el Comité de Selección en un plazo no mayor de 15 días, llevará a cabo el análisis de los candidatos y evaluación de sus antecedentes y trayectorias, debiendo elaborar una lista fundada y motivada de todos los aspirantes que cumplan con los requisitos Constitucionales y legales; a fin de que dentro de los treinta días posteriores a la conclusión del plazo de la Convocatoria, el Congreso del Estado integre una lista de cuatro candidatos a ocupar el cargo de entre la lista de candidatos remitida por el Comité de Selección, de conformidad con el párrafo séptimo fracción I del artículo 87 de la Constitución Política del Estado de Nuevo León. En caso de que la lista enviada por el Comité de Selección contenga más de cuatro candidatos, cada legislador votará por cuatro opciones de la lista enviada por el Comité de Selección, y los cuatro aspirantes que obtengan el mayor número de votos integrarán la lista del Congreso del Estado.\nLa lista de cuatro candidatos que integre el Congreso se remitirá al Gobernador del Estado a fin de que en un plazo de cinco días envíe al Congreso del Estado la terna definitiva.\nEn caso de que el Gobernador no envíe la terna a que se refiere el párrafo anterior, el Congreso del Estado tendrá diez días para designar al Fiscal General de entre los cuatro candidatos de la lista integrada por el Pleno, conforme al procedimiento establecido en la fracción IV del inciso A) del presente artículo.\nIV. El Congreso del Estado con base en la terna definitiva, llevará a cabo la Comparecencia ante el Pleno del Congreso, de los candidatos y designará al Fiscal General, mediante el voto de las dos terceras partes de los integrantes de la Legislatura. De no alcanzarse dicha votación, se procederá a una segunda votación de entre los dos integrantes de la terna que hayan obtenido más votos, en caso de empate entre los candidatos que no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quien de entre dichos candidatos participará en la segunda votación, si el empate persiste se resolverá por insaculación entre ellos.\nSi en la segunda votación ninguno de los dos obtuviere el voto de las dos terceras partes de los integrantes de la Legislatura, se procederá a la insaculación de entre estos dos últimos.\nB).- Del Fiscal Especializado en Combate a la Corrupción y del Fiscal Especializado en Delitos Electorales, se sujetará al siguiente procedimiento:\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura I. La Comisión de Anticorrupción del Congreso del Estado, formulará el proyecto de convocatoria pública para ocupar el cargo de Fiscal Especializado en Combate a la Corrupción y Fiscal Especializado en Delitos Electorales según corresponda, previa opinión del Comité de Selección respecto a su contenido, misma que deberá establecer los mecanismos de evaluación y análisis de perfiles que serán considerados en la definición de los candidatos, para posteriormente ser aprobada por la mayoría de los integrantes del Congreso, y publicarse en el Portal de Internet del Congreso del Estado y un extracto de la misma en cuando menos dos diarios de mayor circulación en el Estado;\nII. La Convocatoria será por un plazo de quince días, contados a partir de su publicación en términos de la fracción anterior. Una vez concluido el plazo para la recepción de la documentación el Comité de Selección procederá a la revisión y análisis de los aspirantes y definirá cuáles de ellos cumplen con los requisitos que marca la convocatoria. Si derivado de la revisión se advierte error u omisión en la integración de alguno de los expedientes, se le apercibirá al aspirante a través de la Oficialía Mayor del H. Congreso del Estado, para que en un término de dos días hábiles a partir de la recepción del documento que lo contenga, subsane el mismo. Una vez transcurrido dicho término sin que el aspirante haya dado cumplimiento a dicho apercibimiento se desechará de plano su solicitud por no cumplir con lo establecido en las bases de la Convocatoria.\nIII. Agotados los plazos a que se hace referencia en la fracción anterior, el Comité de Selección, en un plazo no mayor de 15 días, llevará a cabo el análisis de los candidatos y evaluación de sus antecedentes y trayectorias debiendo elaborar una la lista fundada y motivada de todos los aspirantes que cumplan con los requisitos Constitucionales y legales; a fin de que dentro de los treinta días posteriores a la conclusión del plazo de la Convocatoria, el Congreso del Estado integre la lista de tres candidatos a ocupar el cargo, de conformidad con lo establecido en el artículo 63 fracción LVI y del párrafo décimo segundo del artículo 87 de la Constitución Política del Estado Libre y Soberano de Nuevo León, respectivamente; y\nIV. El Congreso del Estado con base en la terna definitiva, llevará a cabo la Comparecencia Constitucional, ante el Pleno del Congreso, de los candidatos y designará al Fiscal Especializado correspondiente, mediante el voto de las dos terceras partes de los integrantes de la Legislatura, de no alcanzarse dicha votación, se procederá a una segunda votación de entre los dos integrantes de la terna que hayan obtenido más votos. En caso de empate entre los candidatos que no obtuvieron el mayor número de votos, habrá una votación para definir por mayoría quien de entre dichos candidatos participará en la segunda votación, si el empate persiste se resolverá por insaculación entre ellos.\nSi en la segunda votación, ninguno de los dos obtiene el voto de las dos terceras partes de los integrantes de la Legislatura, se procederá a la insaculación de entre estos dos últimos."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Para ser Fiscal General, además de reunir los requisitos mínimos que establece el artículo 87 de la Constitución Política del Estado Libre y Soberano de Nuevo León, se deberán reunir los siguientes:\nI. No estar inhabilitado para desempeñar un empleo, cargo o comisión en el servicio público;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura II. Acreditar experiencia o conocimientos en procuración o impartición de justicia, en el ámbito público o privado;\nIII. No haber sido condenado por delito doloso, al momento de su postulación; y\nIV. Acreditar que goza de buena reputación, ya sea mediante el respaldo de institución pública o privada, o con apoyo curricular presentado por escrito y bajo protesta de decir verdad."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "La Fiscalía Especializada en Combate a la Corrupción estará a cargo del Fiscal Especializado en Combate a la Corrupción, y será designado conforme al artículo 63, fracción LVI, de la Constitución Política del Estado Libre y Soberano de Nuevo León, mediante convocatoria pública que emitirá el Congreso cuando menos por la mayoría de sus integrantes."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Para ser designado Fiscal Especializado en Combate a la Corrupción, además de reunir los requisitos que establece el artículo 87 de la Constitución Política del Estado Libre y Soberano de Nuevo León, se deberán cumplir los siguientes:\nI. No estar inhabilitado para desempeñar un empleo, cargo o comisión en el servicio público;\nII. Acreditar experiencia o conocimientos en procuración o impartición de justicia, en el ámbito público o privado;\nIII. Contar con experiencia o conocimientos en transparencia, fiscalización, rendición de cuentas o combate a la corrupción;\nIV. No haber sido condenado por delito doloso, al momento de su postulación; y\nV. Acreditar que goza de buena reputación, ya sea mediante el respaldo de institución pública o privada, o con apoyo curricular presentado por escrito y bajo protesta de decir verdad."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "La Fiscalía Especializada en Delitos Electorales estará a cargo del Fiscal Especializado en Delitos Electorales, y será designado conforme al artículo 63, fracción LVI, de la Constitución Política del Estado Libre y Soberano de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Para ser designado Fiscal Especializado en Delitos Electorales, además de reunir los requisitos que establece el artículo 87 de la Constitución Política del Estado Libre y Soberano de Nuevo León, se deberán cumplir los siguientes:\nI. No estar inhabilitado para desempeñar un empleo, cargo o comisión en el servicio público;\nII. Acreditar experiencia o conocimientos en procuración o impartición de justicia, en el ámbito público o privado;\nIII. Contar con experiencia o conocimientos en materia electoral, en el ámbito público o privado;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nIV. No haber sido condenado por delito doloso, al momento de su postulación; y\nV. Acreditar que goza de buena reputación, ya sea mediante el respaldo de institución pública o privada, o con apoyo curricular presentado por escrito y bajo protesta de decir verdad."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "El Fiscal General, el Fiscal Especializado en Combate a la Corrupción y el Fiscal Especializado en Delitos Electorales durarán en su encargo seis años y rendirán protesta previamente ante el Congreso del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Los titulares de las unidades administrativas que integran la Fiscalía General, la Fiscalía Especializada en Combate a la Corrupción y la Fiscalía Especializada en Delitos Electorales, antes de tomar posesión de sus cargos, rendirán la protesta de Ley ante el Fiscal General, el Fiscal Especializado en Combate a la Corrupción o el Fiscal Especializado en Delitos Electorales, según corresponda."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "En la designación de los titulares de las unidades administrativas que a continuación se refiere, se deberá observar lo siguiente:\nI. Los Vicefiscales de la Fiscalía General deberán reunir los mismos requisitos exigidos para el nombramiento del Fiscal General;\nII. Los titulares de las unidades administrativas de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción y de la Fiscalía Especializada en Delitos Electorales, cuando se trate de superiores jerárquicos de Agentes del Ministerio Público, deberán reunir los mismos requisitos que éstos; y\nIII. El Director del Centro de Evaluación y Control de Confianza y el Director General de la Agencia Estatal de Investigaciones, deberán contar con título profesional y la correspondiente cédula profesional, en disciplinas afines a la seguridad pública, la procuración o la administración de justicia.\nEn el Reglamento Interior de la Fiscalía General, se determinarán los requisitos que deberán satisfacer los titulares de las demás unidades administrativas que no se encuentren en los supuestos establecidos en el presente artículo."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Los servidores públicos de la Fiscalía General que tengan bajo su mando a Agentes del Ministerio Público, en términos de su reglamentación interna, tendrán carácter de Agente del Ministerio Público."
        },
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Los Vicefiscales, Fiscales Especializados, Visitador, el Director del Centro de Evaluación y Control de Confianza y demás servidores públicos de la Fiscalía General, que tengan bajo su mando a Agentes del Ministerio Público o peritos, podrán participar en los programas de capacitación, actualización y especialización dirigidos a los Agentes del Ministerio Público, o en su caso, a peritos, pero no serán miembros del servicio de carrera y para efectos laborales serán considerados trabajadores de confianza conforme a la Ley del Servicio Civil del Estado de Nuevo León.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "En caso de ausencia definitiva o renuncia del Fiscal General, del Fiscal Especializado en Combate a la Corrupción o del Fiscal Especializado en Delitos Electorales, el Congreso del Estado procederá a suplir al ausente, conforme a cada uno de los procedimientos para designar a cada funcionario, establecidos en la Constitución Política del Estado Libre y Soberano de Nuevo León y en esta Ley.\nPara efectos de lo dispuesto en este artículo, se entenderá por ausencia definitiva la muerte o la incapacidad permanente física o mental, o la declaración de ausencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "El Fiscal General, el Fiscal Especializado en Combate a la Corrupción y el Fiscal Especializado en Delitos Electorales, no podrán ausentarse del Estado por más de treinta días sin autorización para hacerlo del Congreso o de la Diputación Permanente, en su caso. Cuando los Fiscales anteriormente mencionados se ausenten del Estado por un término mayor de cinco días y menor de treinta, deberán dar aviso al Congreso o a la Diputación Permanente, en el receso de aquel."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "El Fiscal General, el Fiscal Especializado en Combate a la Corrupción y el Fiscal Especializado en Delitos Electorales, podrán ser removidos de su cargo por el Congreso del Estado, a solicitud del Gobernador del Estado o por la solicitud de las dos terceras partes de los integrantes de la Legislatura, por cualquiera de las siguientes causas graves:\nI. Si pierde la condición de ciudadano mexicano, en términos de lo señalado por el artículo 37 de la Constitución Política de los Estados Unidos Mexicanos;\nII. Ausentarse de sus labores por más de treinta días naturales sin mediar autorización del Congreso del Estado;\nIII. Si le sobreviene una incapacidad total o permanente que le impida el correcto ejercicio de su cargo, por más de seis meses;\nIV. Si durante su desempeño incurre en el incumplimiento de alguno de los requisitos establecidos para su designación;\nV. Por la comisión de delito doloso durante el ejercicio de su función, establecido por sentencia condenatoria firme;\nVI. Si comete violaciones graves a la Constitución Política de los Estados Unidos Mexicanos o a la Constitución Política del Estado Libre y Soberano de Nuevo León; o\nVII. Por las causas graves de responsabilidad administrativa previstas en las leyes, determinadas mediante resolución firme de la autoridad competente.\nLa solicitud de remoción deberá señalar con claridad y precisión los hechos que configuran la causal que se invoca y a ella se acompañarán y ofrecerán los medios de prueba que la sustentan. Toda solicitud que no cumpla estos requisitos deberá ser declarada inadmisible de plano, sin más trámite."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "El Congreso del Estado resolverá sobre la solicitud de remoción a que se refiere el artículo anterior, mediante dictamen de la Comisión de Justicia y Seguridad\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura Pública que establezca la existencia de causas graves, previa comparecencia del Fiscal de que se trate ante el Pleno del Congreso. La remoción requerirá del voto de las dos terceras partes de los integrantes del Congreso del Estado.\nEl proceso de remoción deberá respetar las garantías del debido proceso y el derecho de defensa del Fiscal en cuestión."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "Tratándose de los titulares de las unidades administrativas de la Fiscalía General, Fiscalía Especializada en Combate a la Corrupción y Fiscalía Especializada en Delitos Electorales, podrán ser removidos libremente por quien tenga atribución para nombrarlos, salvo que la Ley o Reglamento disponga de un procedimiento especial."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "DEL RÉGIMEN LABORAL O ADMINISTRATIVO DEL PERSONAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Para ingresar como servidor público de la Fiscalía General, Fiscalía Especializada en Combate a la Corrupción o Fiscalía Especializada en Delitos Electorales, se requiere:\nI. Acreditar buena conducta y reconocida solvencia moral, no haber sido condenado por sentencia irrevocable como responsable de un delito doloso, o por delito culposo calificado como grave por el Código Penal en el Estado, ni estar sujeto o vinculado a proceso penal;\nII. No estar suspendido ni estar inhabilitado como servidor público, ni estar sujeto a procedimiento de responsabilidad administrativa en los términos de las normas aplicables;\nIII. Aprobar el proceso de evaluación y formación inicial conforme a los lineamientos y bases del servicio de carrera, con las excepciones que señalen las leyes;\nIV. Acreditar los exámenes y evaluaciones de Control de Confianza, de conformidad con lo establecido en la Constitución Política de los Estados Unidos Mexicanos y en la Ley General del Sistema Nacional de Seguridad Pública;\nV. No hacer uso de estupefacientes, enervantes u otras sustancias psicotrópicas sin justificación médica que produzcan efectos similares, ni padecer alcoholismo; y\nVI. Los demás que se determinen en esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Además de los requisitos contenidos en el artículo anterior, para ingresar como Agente del Ministerio Público, se requiere:\nI. Ser ciudadano mexicano, en pleno ejercicio de sus derechos políticos y civiles;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura II. Contar con título de Licenciado en Derecho o en Ciencias Jurídicas expedido por la autoridad o institución legalmente facultada para ello, y con la correspondiente cédula profesional; y\nIII. Los demás que se determinen en esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "Además de los requisitos contenidos en el artículo 51, para ingresar como Agente de la Policía Ministerial, se requiere:\nI. Ser ciudadano mexicano, en pleno ejercicio de sus derechos políticos y civiles;\nII. Haber concluido los estudios superiores conforme a los lineamientos de la Ley General del Sistema Nacional de Seguridad Pública, dando preferencia a quienes cuenten con título profesional;\nIII. Contar con la edad, el perfil físico, médico y de personalidad que los lineamientos y bases del servicio de carrera establezcan como necesarias para desarrollar actividades policiales;\nIV. En su caso, tener acreditado el Servicio Militar Nacional; y\nV. Los demás que se determinen en esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Además de los requisitos señalados en el artículo 51, para ingresar como perito dentro del servicio profesional de carrera, se requiere:\nI. Contar con título profesional legalmente expedido, registrado y con la correspondiente cédula profesional para ejercer la ciencia, técnica, arte o disciplina de que se trate, o acreditar plenamente ante la Fiscalía General los conocimientos correspondientes a la disciplina sobre la que se deba de dictaminar, cuando de acuerdo con las normas aplicables, no necesite título o cédula profesional para su ejercicio; y\nII. Los demás que se determinen en esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "Cuando la Fiscalía General, Fiscalía Especializada en Combate a la Corrupción o Fiscalía Especializada en Delitos Electorales, no cuenten con peritos en la disciplina, ciencia o arte de que se trate, o en casos que así se requiera, el Agente del Ministerio Público podrá solicitar a quien corresponda se designe a cualquier persona que tenga los conocimientos requeridos. Estos peritos no formarán parte del Servicio Profesional de Carrera."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "Para permanecer como servidor público de la Fiscalía General, Fiscalía Especializada en Combate a la Corrupción o Fiscalía Especializada en Delitos Electorales, se requiere:\nI. Conservar los requisitos de ingreso durante el servicio;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura II. No ser sujeto de pérdida de la confianza;\nIII. Acreditar los programas de actualización y profesionalización que establezcan las disposiciones aplicables;\nIV. Aprobar los procesos de evaluación, de control de confianza y de evaluación del desempeño, permanentes, periódicos y obligatorios que establezcan las disposiciones aplicables;\nV. No ausentarse del servicio sin causa justificada por un período de tres días consecutivos o por cinco días dentro de un término de treinta días naturales;\nVI. Contar con la Certificación y Registro de Control de Confianza actualizados conforme a las disposiciones normativas aplicables;\nVII. Cumplir con las obligaciones contenidas en el artículo 71 de esta Ley, así como con las órdenes de cambios de adscripción;\nVIII. No incurrir en faltas de probidad u honradez; y\nIX. Los demás que se determinen en esta Ley, el Reglamento Interior de la Fiscalía General y otras disposiciones normativas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "Todos los aspirantes a ingresar a la Fiscalía General, a la Fiscalía Especializada en Combate a la Corrupción o a la Fiscalía Especializada en Delitos Electorales, deberán contar con el Certificado y Registro de Control de Confianza, de conformidad con las disposiciones normativas aplicables. Ninguna persona podrá ingresar o permanecer en la Fiscalía General, en la Fiscalía Especializada en Combate a la Corrupción o la Fiscalía Especializada en Delitos Electorales, sin contar con el Certificado y Registro vigentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "El Centro de Evaluación y Control de Confianza de la Fiscalía General emitirá los certificados correspondientes a quienes acrediten los requisitos de ingreso que establece esta Ley.\nEl Certificado tendrá por objeto acreditar que el servidor público es apto para ingresar o permanecer en la Fiscalía General, en la Fiscalía Especializada en Combate a la Corrupción o en la Fiscalía Especializada en Delitos Electorales y que cumple con los principios institucionales de acuerdo a los perfiles de puestos, así como avalar que los servidores públicos de las diversas áreas de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción o de la Fiscalía Especializada en Delitos Electorales, según corresponda, actúan dentro del marco de conducta que dicta el Código de Ética de la Fiscalía General y su normatividad institucional."
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "Previo al ingreso como servidor público de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción o de la Fiscalía Especializada en Delitos Electorales, se deberá verificar los antecedentes de la persona respectiva en el Registro Nacional de Personal de las Instituciones de Seguridad Pública y, en su caso, en el Sistema Estatal de Información para la Seguridad Pública en los términos previstos en las disposiciones normativas aplicables.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "Los servidores públicos de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción o de la Fiscalía Especializada en Delitos Electorales serán suplidos en sus ausencias en los términos que establezca el Reglamento Interno de la Fiscalía General."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "DEL SERVICIO DE CARRERA DE PROCURACIÓN DE JUSTICIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "El servicio de carrera comprende lo relativo a:\nI. Coordinador de Agentes del Ministerio Público;\nII. Agente del Ministerio Público;\nIII. Auxiliar de la Investigación;\nIV. Agente de la Policía Ministerial;\nV. Coordinador de Peritos;\nVI. Perito;\nVII. Analista de seguimiento de salidas alternas;\nVIII. Asesor Victimológico;\nIX. Mediador; y\nX. El personal que establezca el Reglamento Interno de la Fiscalía General, con las excepciones señaladas en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "El servicio de carrera se conforma por las ramas ministerial, policial y pericial, así como aquellas que se establezcan en el Reglamento Interno de la Fiscalía General.\nSe compondrá de las etapas de ingreso, promoción, permanencia y terminación del servicio y se sujetará a las siguientes bases:\nI. El ingreso comprenderá los requisitos y procedimientos de evaluación inicial, selección, formación inicial, certificación inicial, así como registro y adscripción;\nII. El desarrollo comprenderá los requisitos y procedimientos de formación continua y especializada, de actualización, de evaluación para la permanencia, de evaluación del desempeño, de desarrollo y ascenso, de dotación de estímulos y reconocimientos, de reingreso y de certificación;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura III. De igual forma, deberá prever medidas disciplinarias y sanciones para los miembros del servicio de carrera; y\nIV. La terminación comprenderá las causas ordinarias y extraordinarias de separación del servicio, así como los procedimientos y recursos de inconformidad a los que haya lugar, ajustándose a lo establecido por las Leyes y disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "Los procedimientos de ingreso y desarrollo del servicio de carrera que se establezcan en las respectivas reglamentaciones internas deberán garantizar la debida transparencia y objetividad en la evaluación de los méritos e idoneidad de los postulantes, candidatos o funcionarios."
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "Las disposiciones reglamentarias del servicio de carrera se encaminarán a fortalecer el sistema de seguridad social del Ministerio Público y de los servicios periciales, de sus familias y dependientes, para lo cual se deberá instrumentar un régimen complementario de seguridad social y reconocimiento, de acuerdo con el presupuesto establecido para ese efecto."
        },
        {
          "tipo": "articulo",
          "sufijo": "65",
          "nota": [],
          "contenido": "La terminación del servicio de carrera, será:\nI. Ordinaria que comprende:\na) La renuncia;\nb) La incapacidad permanente para el desempeño de sus funciones;\nc) La jubilación; y\nd) La muerte.\nII. Extraordinaria que comprende:\na) La remoción del puesto, cargo o comisión por el incumplimiento de los requisitos de permanencia en la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción o de la Fiscalía Especializada en Delitos Electorales, según corresponda; y\nb) Las demás que determinen las leyes y estén debidamente emitidas conforme a las disposiciones correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "66",
          "nota": [],
          "contenido": "La terminación del servicio de carrera del personal de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción y la Fiscalía Especializada en Delitos Electorales, por el incumplimiento de los requisitos de permanencia, se realizará como sigue:\nI. El superior jerárquico del servidor público de cuya terminación se requiera, deberá presentar queja fundada y motivada ante la Visitaduría General de la Fiscalía General, en la cual deberá señalar el requisito de permanencia que presuntamente haya sido incumplido por el miembro del servicio de carrera de que se trate; en el escrito de queja ofrecerá las pruebas y, en su caso, indicará los nombres de testigos y peritos y señalarán los archivos para la compulsa de aquellos documentos que no tuviere en su poder;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura\nII. La Visitaduría General de la Fiscalía General, notificará la queja al miembro del servicio de carrera de que se trate y lo citará a una audiencia para que manifieste lo que a su derecho convenga y ofrezca pruebas, indicando los nombres de testigos y peritos y señalando los archivos para la compulsa de aquellos documentos que no tuviere en su poder, asimismo, se señalará fecha para que tenga verificativo la audiencia de desahogo de pruebas y alegatos;\nIII. La Visitaduría General de la Fiscalía General, podrá suspender con goce o sin goce de sueldo, al miembro del servicio de carrera hasta en tanto resuelva lo conducente, cuando ello resulte indispensable para el desarrollo de la investigación o cuando por las características de la función prestada, sea inconveniente que el servidor público continúe con el desarrollo de sus funciones;\nIV. Una vez celebrada la audiencia, agotadas las fases probatoria y de alegatos, la Visitaduría General de la Fiscalía General, resolverá sobre la queja respectiva; y\nV. Cuando se resuelva la terminación del servicio de carrera, se procederá a la cancelación del certificado del servidor público, debiéndose hacer la anotación respectiva en el Registro Nacional de Personal de Seguridad Pública.\nContra la resolución de la Visitaduría General de la Fiscalía General procederá el recurso de inconformidad ante el Fiscal General, el cual se substanciará en los términos que disponga el Reglamento Interno de la Fiscalía General."
        },
        {
          "tipo": "articulo",
          "sufijo": "67",
          "nota": [],
          "contenido": "La Visitaduría General de la Fiscalía General, será la encargada de resolver en única instancia el procedimiento de separación del servicio de carrera a que se refiere el artículo anterior, y de aplicación de sanciones para los servidores públicos de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción o de la Fiscalía Especializada en Delitos Electorales.\nEn la substanciación de estos procedimientos hasta dejarlos en estado de resolución, la Visitaduría General de la Fiscalía General, se auxiliará de las áreas o unidades que determine el Reglamento Interno de la Fiscalía General."
        },
        {
          "tipo": "articulo",
          "sufijo": "68",
          "nota": [],
          "contenido": "Las solicitudes de reincorporación al servicio de carrera, se analizarán y en su caso se concederán por el Fiscal General con apego a las leyes aplicables; en los casos cuando el servidor público se haya separado voluntariamente de su cargo, evaluará si el servidor público debe acreditar nuevamente los cursos para ingresar al servicio de carrera."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XII",
      "nombre": "DE LOS DERECHOS Y OBLIGACIONES DEL PERSONAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "69",
          "nota": [],
          "contenido": "En el ejercicio de sus funciones, toda persona que desempeñe un cargo, comisión o empleo de cualquier naturaleza en la Fiscalía General, en la Fiscalía Especializada en Combate a la Corrupción o en la Fiscalía Especializada en Delitos Electorales, observará las obligaciones inherentes a su calidad de servidor público y\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura actuará con la diligencia necesaria para la pronta, completa e imparcial procuración de justicia, rigiéndose por los principios señalados en el artículo 3 de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "70",
          "nota": [],
          "contenido": "Los servidores públicos de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción y de la Fiscalía Especializada en Delitos Electorales, tendrán los siguientes derechos:\nI. Participar en los cursos de capacitación, actualización y especialización correspondientes, así como en aquellos que se acuerden con otras instituciones académicas, nacionales y del extranjero, que tengan relación con sus funciones, sin perder sus derechos y antigüedad, sujeto a las disposiciones presupuestales y a las necesidades del servicio;\nII. Sugerir las medidas que estimen pertinentes para el mejoramiento del servicio de carrera;\nIII. Percibir prestaciones acordes con las características del servicio, de conformidad con el presupuesto de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción o de la Fiscalía Especializada en Delitos Electorales, según corresponda, y demás normas aplicables;\nIV. Gozar anualmente de los períodos de vacaciones legalmente previstos, de acuerdo a las necesidades de la prestación del servicio de la Institución;\nV. Contar con permisos y licencias sin goce de sueldo en los términos de las disposiciones normativas aplicables;\nVI. Disfrutar de los beneficios que establezcan las disposiciones normativas aplicables, una vez terminado de manera ordinaria, el servicio de carrera;\nVII. Participar en los concursos de ascenso de conformidad con la convocatoria respectiva;\nVIII. Tener un trato digno y decoroso por parte de sus superiores jerárquicos;\nIX. Recibir el equipo de trabajo sin costo alguno;\nX. Ser asesorado en los casos que deba comparecer ante un órgano público por motivo del ejercicio de sus funciones; y\nXI. Las demás que se determinen en esta Ley, el Reglamento Interno de la Fiscalía General y otras disposiciones normativas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "71",
          "nota": [],
          "contenido": "Los servidores públicos de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción y de la Fiscalía Especializada en Delitos Electorales, tendrán las siguientes obligaciones:\nI. Conducirse, inclusive fuera de su horario de trabajo, con apego al orden jurídico, ético y de respeto a los derechos humanos;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura II. No retrasar ni perjudicar por negligencia la debida actuación del Ministerio Público del Estado;\nIII. Actuar conforme a los acuerdos, circulares, manuales o protocolos expedidos por la Fiscalía General, por la Fiscalía Especializada en Combate a la Corrupción o por la Fiscalía Especializada en Delitos Electorales, según corresponda;\nIV. Cumplir sus funciones con absoluta imparcialidad, sin discriminar a persona alguna por su raza, religión, sexo, condición económica o social, preferencia sexual, ideología política o por algún otro motivo;\nV. Observar un trato respetuoso con todas las personas, debiendo abstenerse de todo acto arbitrario y de limitar indebidamente las acciones o manifestaciones que en ejercicio de sus derechos constitucionales y con carácter pacífico realice la población;\nVI. Obedecer las órdenes de los superiores jerárquicos y cumplir con todas sus obligaciones, siempre y cuando sean conforme a derecho;\nVII. Usar y conservar el equipo a su cargo en el cumplimiento de sus funciones;\nVIII. Abstenerse de ejercer empleo, cargo o comisión y demás actividades a que se refiere el artículo 73 de esta Ley;\nIX. Desempeñar su función sin solicitar ni aceptar compensaciones, pagos o gratificaciones de cualquier tipo, distintas a las previstas legalmente. En particular se opondrán a cualquier acto de corrupción;\nX. Abstenerse, conforme a las disposiciones aplicables, de dar a conocer a quien no tenga derecho y por cualquier medio, documentos, registros, imágenes, constancias, estadísticas, reportes o cualquier otra información reservada o confidencial de la que tenga conocimiento en ejercicio o con motivo de su empleo, cargo o comisión, aún después de haber culminado su encargo laboral en la Institución;\nXI. Preservar el secreto de la información que por razón del desempeño de su función conozcan, con las excepciones que determinen las Leyes, aún después de haber culminado su encargo laboral en la Institución;\nXII. Prescindir, en el desempeño de sus funciones, de auxiliarse por personas no autorizadas por las leyes;\nXIII. Abandonar las funciones, comisión o servicio que tenga encomendado o el área de trabajo, sin causa justificada;\nXIV. Someterse a los procesos de certificación de control de confianza y de evaluación del desempeño de conformidad con las disposiciones normativas aplicables;\nXV. Presentar y aprobar los procesos de Evaluación de Control de Confianza de conformidad con las disposiciones normativas aplicables; y\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura XVI. Las demás que se determinen en esta Ley, el Reglamento Interno de la Fiscalía General y en otras disposiciones normativas aplicables.\nEl incumplimiento de estas obligaciones dará lugar a la sanción correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "72",
          "nota": [],
          "contenido": "Además de las obligaciones previstas en el artículo anterior, los agentes del Ministerio Público y de la Policía Ministerial deberán:\nI. Velar por la vida e integridad física y psicológica de las personas detenidas o puestas bajo su custodia;\nII. Prestar auxilio a las personas amenazadas por algún peligro o que hayan sido víctimas de algún delito, así como brindar protección a sus bienes y derechos cuando resulte procedente. Su actuación deberá ser congruente, oportuna y proporcional al hecho;\nIII. Participar en operativos y mecanismos de coordinación con otras autoridades o corporaciones policiales, así como brindarles, en su caso, el apoyo que conforme a derecho proceda; e\nIV. Impedir, por los medios que tuvieren a su alcance y en el ámbito de sus atribuciones, que se infrinjan, toleren o permitan actos de tortura física o psicológica u otros tratos o sanciones crueles, inhumanos o degradantes. Los servidores públicos que tengan conocimiento de la realización de este tipo de actos deberán denunciarlo inmediatamente ante la autoridad competente."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIII",
      "nombre": "DE LAS INCOMPATIBILIDADES, IMPEDIMENTOS Y EXCUSAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "73",
          "nota": [],
          "contenido": "Los servidores públicos de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción o de la Fiscalía Especializada en Delitos Electorales, no podrán:\nI. Desempeñar otro empleo, cargo o comisión de cualquier naturaleza en dependencias o entidades públicas federales, estatales o municipales, ni trabajos o servicios en instituciones privadas, salvo los ejercidos en las instituciones educativas o en asociaciones científicas, literarias o de beneficencia y aquellos que autorice la Institución, siempre y cuando no sean incompatibles con sus funciones en la misma;\nII. Ejercer la abogacía por sí o por interpósita persona, salvo en causa propia, de su cónyuge, concubina o concubinario, de sus ascendientes o descendientes, de sus hermanos o de su adoptante o adoptado;\nIII. Ejercer las funciones de tutor, curador o albacea judicial, a no ser que tenga el carácter de heredero o legatario, o se trate de sus ascendientes, descendientes, hermanos, adoptante o adoptado;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura IV. Ejercer ni desempeñar las funciones de depositario o apoderado judicial, síndico, administrador, interventor en quiebra o concurso, notario, corredor, comisionista, árbitro o arbitrador; y\nV. Desempeñar funciones electorales federales, estatales o municipales.\nEn caso de incumplir con estas prohibiciones se estará a lo dispuesto en el Capítulo XII de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "74",
          "nota": [],
          "contenido": "El Fiscal General, el Fiscal Especializado en Combate a la Corrupción, el Fiscal Especializado en Delitos Electorales, los Vicefiscales, Directores Generales, Directores, Subdirectores, Agentes del Ministerio Público, Agentes de la Policía Ministerial, Peritos y demás personal que se establezca en el Reglamento Interno de la Fiscalía General, deben excusarse en los negocios en que intervengan cuando exista alguna causal de las previstas para el caso de los Magistrados o Jueces del orden común, dentro del término de veinticuatro horas de que tengan conocimiento del impedimento; de no hacerlo, serán sancionados en los términos de la legislación vigente."
        },
        {
          "tipo": "articulo",
          "sufijo": "75",
          "nota": [],
          "contenido": "Los titulares de las diversas unidades administrativas calificarán las excusas de su personal. El servidor público que califique la excusa, en caso de ser procedente, designará de inmediato al que deba sustituir al impedido."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIV",
      "nombre": "DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "76",
          "nota": [],
          "contenido": "Los servidores públicos de la Fiscalía General, de la Fiscalía Especializada en Combate a la Corrupción y de la Fiscalía Especializada en Delitos Electorales, serán sujetos de las responsabilidades civiles, administrativas y penales que correspondan por hechos u omisiones que realicen en ejercicio de sus funciones.\nQuien incumpla con las obligaciones derivadas de esta Ley, el Reglamento Interno de la Fiscalía General o de la Ley respectiva en materia de responsabilidades administrativas, podrá ser sancionado por la Visitaduría General de la Fiscalía General, de oficio o por queja recibida, conforme al procedimiento previsto para tal efecto."
        },
        {
          "tipo": "articulo",
          "sufijo": "77",
          "nota": [],
          "contenido": "Las sanciones por incumplir con las obligaciones derivadas de esta Ley o del Reglamento Interno de la Fiscalía General, serán una o más de cualquiera de las siguientes:\nI. Multa de uno a quince días de salario;\nII. Suspensión del empleo, sin goce de sueldo, de uno a noventa días; o\nIII. Remoción.\nEn caso de reincidencia la sanción será mayor a la sanción aplicada con antelación.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "78",
          "nota": [],
          "contenido": "Procederá la remoción de los miembros del servicio de carrera en los casos de infracciones graves. En todo caso, se impondrá la remoción por el incumplimiento de una o más de las obligaciones previstas en las fracciones X, XII, XIII, XIV y XV del artículo 62 y la fracción IV del artículo 72 de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "79",
          "nota": [],
          "contenido": "Las sanciones impuestas conforme a las disposiciones de esta Ley no eximen al servidor público de la responsabilidad penal o civil en que pudiese haber incurrido por sus actos."
        },
        {
          "tipo": "articulo",
          "sufijo": "80",
          "nota": [],
          "contenido": "La aplicación de las sanciones a que se refiere este capítulo se hará conforme al siguiente procedimiento:\nI. Se iniciará de oficio o por queja presentada por el superior jerárquico o por cualquier particular, ante la Visitaduría General de la Fiscalía General;\nII. La Visitaduría General de la Fiscalía General, podrá disponer la práctica de investigaciones a fin de corroborar si existen elementos suficientes para presumir la responsabilidad del servidor público;\nIII. Si del resultado de la investigación, se desprenden elementos que adviertan una posible responsabilidad, la Visitaduría General de la Fiscalía General, le notificará al servidor público respectivo los hechos que se le imputan, los medios de prueba recabados en la investigación, el lugar, día y hora en que tendrá verificativo la audiencia, y su derecho a declarar, a ofrecer pruebas y alegar en la misma lo que a su derecho convenga; y\nIV. Una vez desahogadas las pruebas en la audiencia y recibidos los alegatos, la Visitaduría General de la Fiscalía General, resolverá sobre la responsabilidad del servidor público y, en su caso, impondrá la sanción que resulte procedente. La resolución se notificará al interesado.\nEn cualquier momento del procedimiento, la Visitaduría General de la Fiscalía General, podrá determinar la suspensión temporal del presunto responsable, siempre que por las características del cargo del servidor público bajo procedimiento disciplinario sea conveniente, o bien cuando exista el riesgo de que el servidor público pueda alterar los antecedentes de la investigación. La suspensión cesará cuando ésta así lo resuelva, independientemente de la iniciación, continuación o conclusión del procedimiento a que se refiere este artículo. La suspensión no prejuzga sobre la responsabilidad que se impute, lo cual se hará constar expresamente en la determinación de la misma.\nSi el servidor público suspendido conforme a este artículo no resultare responsable será restituido en el goce de sus derechos.\nCuando se trate de servidores públicos de la Fiscalía General adscritos a la Fiscalía Especializada en Combate a la Corrupción o a la Fiscalía Especializada en Delitos Electorales, el procedimiento descrito en este artículo solamente podrá ser llevado a cabo por la Visitaduría General de la Fiscalía General.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 314 expedido por la LXXIV Legislatura Contra la resolución de la Visitaduría General de la Fiscalía General, procederá el recurso de inconformidad ante el Fiscal General, el cual se substanciará en los términos que disponga el Reglamento Interno de la Fiscalía General.\nCuando se resuelva la remoción se procederá a la cancelación del certificado del servidor público, debiéndose hacer la anotación respectiva en el Registro Nacional de Personal de Seguridad Pública.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2021)"
        },
        {
          "tipo": "articulo",
          "sufijo": "81",
          "nota": [],
          "contenido": "- Cuando la autoridad jurisdiccional competente resolviere que la separación, remoción, baja, cese o cualquier otra forma de terminación del servicio de los Agentes del Ministerio Público, Agentes de la Policía Ministerial o peritos fue injustificada, éstos tendrán derecho a recibir el pago de una indemnización, sin que en ningún caso proceda su reincorporación al servicio, cualquiera que sea el resultado del juicio o medio de defensa que se hubiere promovido; que constará de un importe de tres meses de sueldo base y las partes proporcionales de las prestaciones que le correspondan, las cuales se computarán desde la fecha de separación, baja, cese o remoción, hasta un periodo máximo de doce meses, Tal circunstancia será inscrita en el Registro Nacional de Personal de las Instituciones de Seguridad Pública."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XV",
      "nombre": "DE LA COMPETENCIA CONCURRENTE",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "82",
          "nota": [],
          "contenido": "En los casos de que en un mismo hecho o hechos delictuosos converjan probables delitos que sean competencia de la Fiscalía General, la Fiscalía Especializada para el Combate a la Corrupción o la Fiscalía Especializada en Delitos Electorales, será competente para conocer de la investigación el Agente del Ministerio Público facultado para conocer del delito sancionado con la pena de prisión más alta.\nEn caso de controversia, corresponderá al Fiscal General determinar cuál es el Agente del Ministerio Público competente para conocer de la investigación."
        }
      ]
    }
  ]
}