{
  "ley": "Ley Orgánica de la UNIVERSIDAD Autónoma de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "NATURALEZA Y FINES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La Universidad Autónoma de Nuevo León, es una institución de cultura superior, al servicio de la sociedad, descentralizada del Estado, con plena capacidad y personalidad jurídica."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Tiene como fin crear, preservar y difundir la cultura en beneficio de la sociedad, para lo cual debe:\nI.- Formar profesionales, investigadores, maestros universitarios y técnicos, de acuerdo con las necesidades económicas, sociales y políticas de México y del Estado de Nuevo León.\nII.- Organizar, realizar y fomentar la investigación científica en sus formas básica y aplicada, teniendo en cuenta fundamentalmente las condiciones y los problemas regionales y nacionales.\nIII.- Organizar, realizar y fomentar labores de creación artística en sus diversas formas de expresión.\nIV.- Hacer participar plenamente de los beneficios de la cultura, a todos los que han carecido de la oportunidad de obtenerla o de acrecentarla, llevando a cabo labores educativas o culturales en beneficio de la Comunidad.\nV.- Promover el estudio de los derechos y deberes fundamentales del hombre y de los problemas nacionales e internacionales, contribuyendo a orientar la opinión pública.\nVI.- Preservar el acervo cultural, nacional y universal, fomentando para ello el establecimiento de instituciones adecuadas."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para realizar sus fines, la Universidad se fundará en los principios de libertad de cátedra y de investigación, acogiendo todas las corrientes del pensamiento y las tendencias de carácter científico y social."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "FUNCIONES Y ATRIBUCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para el logro de sus fines, la Universidad desarrollará las siguientes funciones:\nI.- La función docente que consiste en la transmisión de conocimientos y en el desarrollo de actividades tendientes a la formación integral del hombre con espíritu crítico, suficiente capacidad práctica y orientado a servir a la sociedad.\nII.- La función investigadora que comprende el estudio de los problemas científicos, de las diversas ramas del conocimiento en sus aspectos fundamental y aplicado, primordialmente aquéllos cuya solución coadyuve el desarrollo de Nuevo León y de México.\nIII.- La función difusora que consiste en la divulgación del conocimiento y la cultura, y en el desarrollo de actividades que establezcan una relación entre la Universidad y la sociedad.\nIV.- La función de servicio social, que comprende aquellas actividades que promueven el desarrollo socio-económico y el bienestar de la población, realizándolas en términos de docencia e investigación.\nEn el ejercicio de sus funciones, la Universidad se rehusará a fomentar o permitir todo aquello que atente contra la paz, la vida o la dignidad humanas."
        },
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "La Universidad tiene las siguientes atribuciones:\nI.- Designar a los titulares de los órganos de gobierno que establece esta Ley, mediante los procedimientos indicados en la misma.\nII.- Interpretar y reglamentar esta Ley en todos sus aspectos.\nIII.- Organizarse académica y administrativamente como lo estime mejor, dentro de las normas generales de esta Ley.\nIV.- Designar al personal docente y de investigación, teniendo en cuenta sus méritos académicos, su capacidad docente y su ética profesional.\nV.- Admitir como alumnos a los aspirantes que demuestren capacidad de aprovechamiento escolar y aptitud para el desempeño de actividades profesionales o técnicas.\nVI.- Otorgar grados académicos y expedir títulos profesionales, diplomas y certificados de estudio.\nVII.- Otorgar validez a los estudios realizados en otras instituciones.\nVIII.- Incorporar enseñanzas equivalentes a las que se imparten en la Universidad.\nIX.- Establecer convenios con otras instituciones nacionales o extranjeras, con el objeto de cumplir sus fines.\nX.- Administrar su patrimonio, sus recursos económicos y recaudar ingresos.\nXI.- Realizar toda clase de actos jurídicos que requiera para el logro de sus fines.\nXII.- Recibir la aportación anual que señale el Presupuesto de Egresos del Estado de Nuevo León.\nXIII.- Asesorar al Gobierno del Estado de Nuevo León, en la coordinación y supervisión de la educación superior y universitaria, a solicitud del Ejecutivo.\nXIV.- Asesorar al Gobierno del Estado de Nuevo León en problemas de índole técnica, científica o artística, a solicitud del Ejecutivo.\n(REFORMADA, P.O. 25 DE OCTUBRE DE 2023) XV. Establecer convenios con los titulares del Gobierno del Estado y los Municipios para otorgar becas al 100% a partir del nivel medio superior y superior, y hasta concluir sus estudios a los hijos de los servidores públicos encargados de las instituciones de seguridad pública fallecidos en el cumplimiento de su deber.\n(ADICIONADA, P.O. 25 DE OCTUBRE DE 2023) XVI.- Las demás que se deriven de esta Ley, el Estatuto General y los Reglamentos."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "ESTRUCTURA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Para cumplir sus funciones, la Universidad puede crear, organizar, integrar y suprimir en los términos de esta Ley, facultades, escuelas, institutos, departamentos, centros y otros organismos análogos."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Las dependencias mencionadas en el artículo anterior, deberán estar integradas en la Universidad y cumplir con los fines y funciones de ésta."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "El Estatuto General y los Reglamentos que de él deriven, definirán y determinarán el funcionamiento y la organización de todas las dependencias necesarias para el cumplimiento de los fines y el desarrollo de la Universidad."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "GOBIERNO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Son autoridades universitarias:\nI.- La Junta de Gobierno\nII.- El Consejo Universitario\nIII.- El Rector\nIV.- La Comisión de Hacienda\nV.- Los Directores\nVI.- Las Juntas Directivas de las Facultades y Escuelas."
        },
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LA JUNTA DE GOBIERNO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "10o",
              "nota": [],
              "contenido": "La. Junta de Gobierno estará formada por once miembros, electos por el Consejo Universitario en la siguiente forma:\n1o.- El Consejo Constituyente designará a los primeros componentes de la Junta, en la forma que señala el artículo 2, transitorio de esta Ley.\n2o.- A partir del tercer año, el Consejo Universitario elegirá anualmente a un miembro de la Junta que sustituya al que ocupe el último lugar, en el orden en que la misma Junta fijará por insaculación inmediatamente después de constituirse, pasando el nuevo miembro a ocupar el primer lugar."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Para ser miembro de la Junta de Gobierno se requerirá:\nI.- Ser mexicano de nacimiento.\nII.- Tener treinta y cinco años al momento de su designación.\nIII.- Poseer título profesional o grado universitario equivalente o superior a la licenciatura.\nIV.- Haberse distinguido en su especialidad, prestar o haber prestado servicios docentes o de investigación en la Universidad de Nuevo León, y gozar de estimación general como persona honorable y prudente."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Los miembros de la Junta de Gobierno sólo podrán ocupar dentro de la Universidad de Nuevo León cargos docentes o de investigación, y hasta que hayan transcurrido dos años de su separación podrán ser designados Rector o directores de facultades o escuelas.\nEl cargo de miembro de la Junta de Gobierno será honorario."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Corresponderá a la Junta de Gobierno:\nI.- Designar al Rector de la Universidad.\nII.- Nombrar los directores de facultades y escuelas, de ternas que le serán presentadas por el Rector, quien las recibirá de las respectivas juntas directivas.\nIII.- Conocer de las renuncias del Rector o de los directores y removerlos por causa grave, a juicio de la propia Junta.\nIV.- Designar a los miembros de la Comisión de Hacienda.\nV.- Expedir su propio reglamento, y en su caso modificarlo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA COMISIÓN DE HACIENDA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "La Comisión de Hacienda estará integrada por tres miembros que serán designados por tiempo indefinido y desempeñarán su encargo sin percibir retribución o compensación alguna. Para ser miembro de la Comisión de Hacienda, deberán satisfacerse los requisitos que fijan las fracciones I y II del artículo 11 y se procurará que las designaciones recaigan en personas que tengan experiencia en asuntos financieros y gocen de estimación general como personas honorables.\nCorresponderá a la Comisión de Hacienda:\nI.- Administrar el patrimonio universitario y sus recursos ordinarios, así como los extraordinarios que por cualquier concepto pudieran allegarse.\nII.- Formular el presupuesto general anual de ingresos y egresos, así como las modificaciones que haya que introducir durante cada ejercicio, oyendo para ello a la comisión de presupuestos del Consejo y al Rector. El presupuesto deberá ser aprobado por el Consejo Universitario.\nIII.- Presentar al Consejo Universitario, dentro de los tres primeros meses a la fecha en que concluya un ejercicio, la cuenta respectiva, previa revisión de la misma que practique un contador público, independiente, designado con antelación por el propio Consejo Universitario.\nIV.- Designar al tesorero de la Universidad y a los empleados que directamente estén a sus órdenes para realizar los fines de administración a que se refiere la fracción I de este artículo\nV.- Designar al contralor o auditor interno de la Universidad y a los empleados que de él dependan, los que tendrán a su cargo llevar al día la contabilidad, vigilar la correcta ejecución del presupuesto, preparar la cuenta anual y rendir mensualmente a la Comisión de Hacienda un informe de la marcha de los asuntos económicos de la Universidad.\nVI.- Determinar los cargos que requerirán fianza para su desempeño, y el monto de ésta.\nVII.- Gestionar el mayor incremento del patrimonio universitario, así como el aumento de los ingresos de la Institución.\nVIII.- Las facultades que sean conexas con las anteriores."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DEL CONSEJO UNIVERSITARIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "El. Consejo Universitario estará integrado por Consejeros ex-oficio y Consejeros electos. Estos cargos serán siempre honorarios."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Serán Consejeros ex-oficio: El Rector y los Directores de Facultades y Escuelas. Las Escuelas anexas a las facultades serán representadas por los Consejeros de éstas."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Serán consejeros electos, y durarán en su encargo un año, un representante maestro y un representante alumno de cada una de las facultades y escuelas, con sus respectivos suplentes. Estos consejeros podrán ser reelectos."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "El Consejo Universitario será presidido por el Rector; el Secretario General de la Universidad será el Secretario del Consejo."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Son facultades del Consejo Universitario:\nI.- Discutir y aprobar las carreras escolares y los planes de estudio que propongan las Juntas Directivas de las Facultades y Escuelas.\nII.- Formular el estatuto general de la Universidad, que comprenderá la organización de la enseñanza por facultades, escuelas, institutos, departamentos y demás dependencias que la integran actualmente y los que se creen en el futuro. Asimismo, acordará su reglamento interior y de gobierno, y todos los ordenamientos necesarios para el buen funcionamiento y la realización de los fines que competen a la Universidad.\nIII.- Nombrar y remover maestros, y concederles licencias por más de quince días, a petición de las respectivas juntas directivas de facultades y escuelas.\nIV.- Decidir sobre las solicitudes de incorporación de enseñanza, equivalentes a las que se imparten en la Universidad.\nV.- Conocer y aprobar el presupuesto general anual de ingresos y egresos de la Universidad, que le presente la Comisión de Hacienda.\nVI.- Designar a los miembros de la Junta de Gobierno, de conformidad con esta Ley.\nVII.- Conocer y discutir el informe anual del Rector."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "El Consejo Universitario funcionará en pleno por comisiones permanentes y temporales. El Reglamento Interior determinará la forma de integrarlos, su número, denominación y facultades."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "El Consejo Universitario deberá instalarse a más tardar, durante la primera quincena del mes de Octubre de cada año y tendrá su período ordinario de sesiones de Octubre a Mayo, durante el cual deberá reunirse cuando menos una vez al mes, sin perjuicio de las Sesiones Extraordinarias a que se le convoque."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El quórum se constituirá con la mitad más uno de los Consejeros. Si el quórum no se integra, se citará nuevamente a Sesión en un período no menor de un día y no mayor de tres días hábiles, celebrándose la Sesión con los Consejeros que asistan."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Los. acuerdos del Consejo Universitario serán válidos por simple mayoría."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Son impedimentos para ser electo representante maestro ante el Consejo Universitario, los siguientes:\nI.- Ser ministro de culto religioso.\nII.- Ser dirigente de Partido Político.\nIII.- Ser representante legal del Sindicato de la Universidad, de algún otro Sindicato que agrupe servidores de ella, o de Asociación alguna de maestros de la misma.\nIV.- Ocupar el cargo de director, subdirector o Secretario de Facultad o Escuela.\nV.- Tener cargo administrativo por designación del Rector, o ser funcionario público."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "La elección de consejeros se realizará en la forma y términos que dispongan los reglamentos de cada facultad y escuela."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DEL RECTOR",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "El Rector es el representante legal de la Universidad y será electo por la Junta de Gobierno. Durará en su cargo tres años y podrá ser reelecto una sola vez. En sus faltas temporales que no excedan de dos meses será sustituido por el Secretario General. Si la ausencia fuere mayor, la Junta de Gobierno designará nuevo Rector en los términos de esta ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Para ser designado Rector serán requisitos indispensables.\nI.- Ser ciudadano mexicano en pleno goce de sus derechos civiles.\nII.- Poseer título profesional o grado universitario equivalente o superior a la licenciatura.\nIII.- Tener por lo menos cinco años de servicio en la enseñanza o en la investigación universitaria, después de haber obtenido el grado académico de licenciatura o su equivalente.\nIV.- Ser de reconocida moralidad profesional.\nV.- No ocupar durante el ejercicio del cargo de Rector, ningún puesto como funcionario público.\nVI.- No ser dirigente de Partido Político.\nVII.- No ser ministro de culto religioso."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Son atribuciones del Rector:\nI.- Tener la representación legal de la Universidad.\nII.- Convocar al Consejo Universitario y presidir sus Sesiones.\nIII.- Ejecutar los acuerdos del Consejo Universitario, y vigilar el cumplimiento de los mismo.\nIV.- Nombrar y remover libremente, el personal directivo y de confianza de las dependencias de la Rectoría, que fije el Estatuto General.\nV.- Velar por el cumplimiento de esta Ley, de sus Reglamentos de los planes y programas de trabajo y, en general, de las disposiciones y acuerdos que normen la estructura y el funcionamiento de la Universidad, de las Escuelas, Facultades e Institutos que la formen.\nVI.- Las demás funciones que le señalen esta Ley y su Reglamento, así como todas aquéllas que sean necesarias, para asegurar la vida normal y el engrandecimiento de la Universidad, y la realización de la misión que le corresponde."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "QUINTO",
          "nombre": "DE LOS DIRECTORES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "El Director es la Autoridad ejecutiva de la Facultad o Escuela y durará en su cargo tres años. Los Directores podrán ser reelectos por una sola vez."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Corresponden al Director las siguientes atribuciones:\nI.- Presidir las Sesiones de las Juntas Directivas.\nII.- Representar a su plantel ante el Consejo Universitario.\nIII.- Presentar ante las autoridades universitarias que correspondan, los acuerdos de la Junta Directiva.\nIV.- Dedicar a las labores de la dirección, por lo menos veinticinco horas por semana.\nV.- Nombrar y separar al sub-director, al Secretario y al Personal de confianza de su dependencia, satisfaciendo las disposiciones del Estatuto General y de los Reglamentos derivados.\nVI.- Impartir cuando menos una cátedra en el plantel.\nVII.- Presentar un informe anual de actividades a la Junta Directiva en la primera Sesión del año escolar, el cual, después de ser aprobado será enviado al Rector.\nVIII.- Otorgar nombramiento provisional de maestros.\nIX.- Las demás que le señale esta Ley, el Estatuto General y los Reglamentos."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Para ser Director se requiere:\nI.- Ser mexicano y estar en pleno goce de sus derechos civiles.\nII.- Ser de reconocida moralidad profesional.\nIII.- No tener ninguno de los impedimentos a que se refiere el Artículo 27 de esta Ley y reunir los requisitos que señalen los Reglamentos Internos de cada dependencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Los Directores de las Escuelas y Facultades, serán nombrados por la Junta de Gobierno, mediante terna que le presente el Rector, el cual, a su vez, la solicitará a las Juntas Directivas."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "En caso de falta absoluta de Director, el funcionario de mayor jerarquía que indique el Reglamento Interno de la dependencia lo suplirá, en tanto la Junta de Gobierno Universitario procede a la elección de Director para que concluya el período."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEXTO",
          "nombre": "DE LAS JUNTAS DIRECTIVAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Las Juntas Directivas de las Facultades y Escuelas se integrarán y regirán de acuerdo a la reglamentación que para el efecto expida el Consejo Universitario."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DEL PATRIMONIO DE LA UNIVERSIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "El Patrimonio de la Universidad lo constituyen los bienes y recursos que a continuación se enumeran:\nI.- Los bienes muebles e inmuebles que actualmente son de su propiedad y los que en el futuro adquiera por cualquier título.\nII.- Los legados y donaciones que se le hagan y los fideicomisos que en su favor se constituyan.\nIII. - Las utilidades, intereses, dividendos, rentas, esquilmos, productos y aprovechamientos de sus bienes muebles e inmuebles.\nIV.- Los derechos y cuotas que por sus servicios recaude.\nV.- Los subsidios y subvenciones ordinarias y extraordinarias que el Gobierno Federal, el del Estado y los Municipios le otorguen."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Los bienes e inmuebles que formen el Patrimonio de la Universidad, tendrán el carácter de inalienables e imprescriptibles, y sobre ellos no podrá constituirse ningún gravamen. Cuando alguno de los bienes inmuebles citados deje de ser utilizable para los servicios propios de la Universidad, el Consejo Universitario, a propuesta del Rector, deberá declararlo así, con el correspondiente dictamen de la Comisión de Hacienda, y su resolución protocolizada se inscribirá en el Registro Público de la Propiedad. Por lo que toca a los bienes muebles, la desafectación será plena cuando lo resuelva el Rector, con audiencia del funcionario que legalmente tenga la custodia de esos bienes. Desde ese momento los bienes desafectados quedarán en la situación jurídica de bienes de propiedad privada de la Universidad, sujetos íntegramente a las disposiciones de derecho común."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Los bienes que constituyen el Patrimonio Universitario, no estarán sujetos a impuestos o derechos estatales o municipales. Los contratos en que intervenga la Universidad, tampoco causarán dichos impuestos, si éstos conforme a la Ley respectiva debieran estar a cargo de la Universidad. De la misma manera, los actos culturales, sociales, deportivos, o de otra índole, organizados por la Universidad o las Instituciones que de ella dependan, estarán exentas de dichos impuestos."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "LAS INSTITUCIONES DE SERVICIO A LA COMUNIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "La Universidad, a través de sus Facultades o Escuelas, deberá crear los medios necesarios para complementar las funciones docentes y de investigación con la de servicio a la Comunidad; para ello, la Universidad podrá establecer nexos con las autoridades públicas o instituciones públicas o privadas, a fin de desarrollar en forma conjunta estas actividades."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "La Universidad, a través del Departamento de Extensión Universitaria, organizará cursos, conferencias, exposiciones, representaciones, audiciones y demás actividades culturales con la participación de personal docente y alumnos."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "La Universidad podrá crear centros e instituciones dedicadas a prestar servicio a la Comunidad, los cuales deberán quedar integrados a las Facultades y Escuelas correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "La Universidad podrá crear bibliotecas, museos, teatros, instituciones o centros dedicados a la difusión cultural o la capacitación artística, técnica o\nsubprofesional, los cuales se procurará queden vinculados a las facultades y escuelas correspondientes."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "La organización interna de estas instituciones o centros será determinada por el Estatuto General de la Universidad y sus Reglamentos, excepto en el caso del Hospital Universitario Dr. José Eleuterio González, el que por su naturaleza se regirá por su Ley Orgánica."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEPTIMO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "Todo lo no previsto por esta Ley será resuelto por el Consejo Universitario."
        }
      ]
    }
  ]
}