{
  "ley": "Ley Orgánica del Centro de Conciliación Laboral del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Las disposiciones contenidas en la presente Ley son de orden público, interés general y observancia obligatoria en todo el Estado, y tienen como objeto establecer la estructura, organización y funcionamiento del Centro de Conciliación Laboral del Estado de Nuevo León, en términos de lo dispuesto en los artículos 123, apartado A, fracción XX, segundo párrafo, de la Constitución Política de los Estados Unidos Mexicanos; 63 fracción LXIII último párrafo; 1, 2 y 3 de la Ley Orgánica de la Administración Pública para el Estado de Nuevo León; 85 fracción XXII de la Constitución Política del Estado Libre y Soberano de Nuevo León; y 590-E de la Ley Federal del Trabajo."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Centro de Conciliación Laboral del Estado de Nuevo León es un organismo público descentralizado de la Administración Pública del Estado de Nuevo León, especializado e imparcial, con personalidad jurídica y patrimonio propio, dotado de plena autonomía técnica, operativa, presupuestaria, de decisión y de gestión."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entenderá por:\nDecreto Núm. 224 expedido por la LXXVI Legislatura 2\nI. Centro. Centro de Conciliación Laboral del Estado de Nuevo León.\nII. Conciliación. El proceso en el que uno o más conciliadores asisten a las partes en conflicto, para facilitar las vías de diálogo, proponiendo alternativas y soluciones al conflicto laboral.\nIII. Consejo Consultivo. Consejo Consultivo del Sector Productivo previsto en esta Ley.\nIV. Dirección General. La Dirección General del Centro de Conciliación Laboral del Estado de Nuevo León.\nV. Delegaciones. Las oficinas que ofrecen el servicio público de conciliación laboral para la resolución de los conflictos entre trabajadores y patrones en asuntos del orden local antes de presentar demanda ante los Tribunales, y tendrán las mismas facultades y atribuciones del Centro.\nVI. Junta de Gobierno. La Junta de Gobierno del Centro de Conciliación Laboral del Estado de Nuevo León.\nVII. Ley. La Ley Orgánica del Centro de Conciliación Laboral del Estado de Nuevo León.\nVIII. Miembros. Las personas que integran la Junta de Gobierno del Centro de Conciliación Laboral.\nIX. Presidencia. La persona titular de la Presidencia de la Junta de Gobierno del Centro de Conciliación Laboral.\nX. Reglamento Interior: El Reglamento Interior del Centro de Conciliación Laboral del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "El Centro tendrá su domicilio legal en la Ciudad de Monterrey, Nuevo León y podrá establecer delegaciones en cualquiera de los Municipios del Estado; las cuales tendrán por objeto ofrecer el servicio público de conciliación laboral para la resolución de los conflictos entre trabajadores y patrones en asuntos del orden local antes de presentar demanda ante los Tribunales, procurando el equilibrio entre los factores de la producción y ofreciendo a éstos una instancia eficaz y expedita."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "EI Centro contará con las unidades administrativas que requiera para el cumplimiento de sus funciones, cuya integración y atribuciones estarán contenidas en el Reglamento de esta Ley.\nLas relaciones de trabajo entre el Centro y su personal se regirán por la Ley del Servicio Civil del Estado de Nuevo León, y contará con un sistema de Servicio Profesional de Carrera, por lo que el personal deberá certificarse en los términos que prevea el Reglamento de esta Ley.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 3\nSe considerarán trabajadores de confianza todas las personas servidoras públicas descritas en el artículo 4 inciso \"C\" de la Ley del Servicio Civil del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La operación del Centro se regirá por los principios de certeza, independencia, legalidad, imparcialidad, igualdad, confiabilidad, eficacia, objetividad, profesionalismo, transparencia y publicidad; y bajo los enfoques de perspectiva de género y el respeto a los derechos humanos."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El Centro tendrá las siguientes atribuciones:\nI. Ofrecer el servicio de conciliación entre los trabajadores y los patrones, antes de acudir a los juzgados laborales del orden local, de acuerdo con los artículos 123, apartado A fracción XX, de la Constitución Política de los Estados Unidos Mexicanos; 63 fracción LXIII último párrafo y 85 fracción XXII de la Constitución Política del Estado Libre y Soberano de Nuevo León, y 590-E y 590-F de la Ley Federal del Trabajo.\nII. Recibir solicitudes de conciliación de los trabajadores y/o patrones para su trámite.\nIII. Celebrar convenios entre las partes del conflicto laboral, de conformidad con la Ley Federal del Trabajo, los cuales deberán hacerse por escrito y contener una relación circunstanciada de los hechos que lo motiven y de los derechos comprendidos en él.\nIV. Expedir las constancias de no conciliación.\nV. Expedir copias certificadas de los convenios laborales que celebren en el procedimiento de conciliación, así como de los documentos que obren en los expedientes que se encuentren en los archivos del Centro.\nVI. Coordinar y supervisar las delegaciones que forman parte del Centro.\nVII. Adoptar un sistema de Servicio Profesional de Carrera y seleccionar mediante concurso abierto en igualdad de condiciones a su personal, de conformidad con las disposiciones establecidas en la Ley Federal del Trabajo y el Reglamento de esta Ley.\nVIII. Formar, capacitar y evaluar a los conciliadores para su profesionalización.\nIX. Solicitar la colaboración de las dependencias y entidades de la Administración Pública Federal, Estatales y Municipales, así como de particulares, para el debido cumplimiento de sus objetivos.\nX. Establecer los convenios necesarios con instituciones públicas o privadas, así como con organizaciones de la sociedad civil, para lograr los propósitos de la presente Ley.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 4\nXI. Presentar anualmente a la persona titular del Poder Ejecutivo del Estado un informe general de las actividades realizadas, así como su proyecto de presupuesto de egresos, a fin de que se considere en la iniciativa de Ley de Egresos del Estado de Nuevo León.\nXII. Llevar a cabo programas de difusión e información, a través de los medios de comunicación masiva que estime convenientes, para dar a conocer los servicios que presta.\nXIII. Imponer multas de conformidad con lo dispuesto por la Ley Federal del Trabajo.\nXIV. Las demás que le confiera esta Ley y otras disposiciones jurídicas y legales aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA ORGANIZACIÓN, ADIMINISTRACIÓN Y FUNCIONAMIENTO DEL CENTRO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Para el ejercicio de las atribuciones y el despacho de los asuntos que le competen, el Centro estará integrado por:\nI. La Junta de Gobierno.\nII. La Dirección General.\nIII. Las delegaciones que establezca la Junta de Gobierno."
        },
        {
          "tipo": "seccion",
          "sufijo": "I",
          "nombre": "DE LA JUNTA DE GOBIERNO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "La Junta de Gobierno es el órgano máximo de decisión y establecimiento de políticas del Centro y se integra por:\nI. Presidencia, que será ocupada por la persona titular del Poder Ejecutivo del Estado.\nII. VicePresidencia, que será ocupada por la persona titular de la Secretaría del Trabajo.\nIII. La Secretaría General de Gobierno.\nIV. La Secretaría de Finanzas y Tesorería General del Estado.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 5\nV. El Director General del Centro de Conciliación Laboral, que ejercerá la función de Secretaría Técnica.\nVI. La Comisión de Transparencia y Acceso a la Información del Estado.\nVII. Un Diputado local, que designe el Congreso del Estado.\nLa Presidencia de la Junta de Gobierno, a propuesta de cualquiera de sus Miembros, podrá acordar la invitación a participar en sus sesiones a personas físicas o morales, vinculadas a la conciliación laboral, cuando así lo considere indispensable o conveniente para el cumplimiento de sus fines, quienes tendrán derecho a voz, pero sin derecho a voto. La Secretaría Técnica por su parte, tendrá derecho a voz, mas no a voto."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Los Miembros de la Junta de Gobierno podrán designar una persona suplente, que deberá contar con una jerarquía inmediata inferior al del Miembro titular, en la dependencia de que se trate. En caso de ausencia de la persona titular del Poder Ejecutivo del Estado, será la persona titular de la dependencia encargada de la política laboral del Estado, quien presida las sesiones de la Junta de Gobierno."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Las personas integrantes de la Junta de Gobierno no percibirán retribución o compensación por su participación, ya que ésta es de carácter honorífica."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "La Junta de Gobierno tendrá las siguientes atribuciones:\nI. Establecer las políticas generales y las prioridades que deberá desarrollar el Centro, relativas a la prestación de los servicios públicos que le corresponden en los términos de la presente Ley, sobre desempeño, investigación, desarrollo tecnológico y administración general.\nII. Aprobar los Manuales de Organización, Procedimientos y de Servicios y demás disposiciones administrativas que regulen la operación y el funcionamiento del Centro.\nIII. Aprobar la estructura orgánica del Centro, su Reglamento Interior y las modificaciones procedentes.\nIV. Aprobar las bases para la organización, funcionamiento y desarrollo del Sistema Profesional de Carrera, así como los criterios para la selección de conciliadores y demás personal del Centro, los cuales se establecerán en el Reglamento Interior, atendiendo a las disposiciones de la Ley Federal del Trabajo.\nV. Aprobar el programa institucional.\nVI. Aprobar el programa anual y el anteproyecto de presupuesto de egresos, y en su caso sus modificaciones en términos de la legislación aplicable, así\nDecreto Núm. 224 expedido por la LXXVI Legislatura 6\ncomo el informe de resultados del ejercicio anterior que serán presentados por la Dirección General.\nVII. Aprobar anualmente, previo informe del Director General, avalado, en su caso, por dictamen de auditores externos, los estados financieros del Centro y autorizar la publicación de estos.\nVIII. Analizar y aprobar, en su caso, los informes periódicos que rinda la Dirección General, con la intervención de la persona que funja como comisario.\nIX. Aprobar el informe anual de actividades presentado por la Dirección General.\nX. Aprobar el calendario anual de sesiones.\nXI. Autorizar la creación de grupos de personas expertas que brinden asesoría técnica al Centro.\nXII. Evaluar el desempeño del personal del Centro.\nXIII. Las demás que le confiera esta Ley, el Reglamento de la Ley y otras disposiciones jurídicas y legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Las decisiones de la Junta de Gobierno se tomarán por mayoría de votos de quienes concurran a sus sesiones, en caso de empate la Presidencia o la persona que acuda en representación en los términos de esta Ley, tendrá voto de calidad.\nPara el cumplimiento de sus obligaciones la Junta de Gobierno se reunirá con la periodicidad que señale el Reglamento Interior sin que pueda ser menos de cuatro veces al año."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Las sesiones podrán ser:\nI. Ordinarias: por lo menos cuatro veces al año, y\nII. Extraordinarias: las veces que sean necesarias para el cumplimiento de los fines de la Junta de Gobierno.\nEn las convocatorias a sesiones extraordinarias se indicará la justificación o asunto específico que las motive, y en ellas no podrá tratarse asunto diverso que aquél o aquéllos para los que se convocó, ni proponerse, discutirse ni aprobarse asuntos generales."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Las sesiones se celebrarán en el domicilio oficial del Centro, salvo que la Junta de Gobierno, a propuesta de cualquiera de sus Miembros, aprobada en la sesión anterior, proponga un sitio distinto, por causas justificadas.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 7\nCuando se encuentren reunidos la totalidad de los Miembros de la Junta de Gobierno, podrán decidir erigirse en sesión formal, sin necesidad de previa convocatoria.\nA propuesta de la persona que ocupe la Presidencia y, en su ausencia, de la persona que ocupe la Vicepresidencia, por las causas que se establezcan en el Reglamento Interior, podrán celebrarse las sesiones de manera virtual, a través de la plataforma virtual que se establezca para tal efecto, para garantizar la continuidad de los trabajos de la Junta de Gobierno.\nEl quórum establecido para las sesiones presenciales será el mismo para las sesiones virtuales. Se entenderán que participan los miembros cuando se acredite que éstos se encuentren activos en la sesión virtual que se celebre, a través de imagen y audio, al momento de verificar el quórum.\nEl Reglamento Interior establecerá las reglas adicionales para celebrar dichas sesiones."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "La persona que ocupe la Presidencia de la Junta de Gobierno tendrá las siguientes atribuciones:\nI. Presidir las sesiones de la Junta de Gobierno.\nII. Convocar a los Miembros de la Junta de Gobierno, así como a las personas invitadas a que se refiere el párrafo final del artículo 9 de la presente Ley.\nIII. Ordenar y vigilar el trabajo de los órganos, comisiones y comités que, en su caso, apruebe la Junta de Gobierno para el desempeño de sus atribuciones.\nIV. Suscribir la correspondencia, actas de las sesiones y demás documentación necesaria para el logro de los objetivos del Centro, en conjunto con la Dirección General.\nV. Las demás que le confiera esta Ley, el Reglamento de la Ley, el Reglamento Interior y otras disposiciones jurídicas y legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "La persona encargada de la Secretaría Técnica de la Junta de Gobierno deberá operar y ejecutar los acuerdos y determinaciones que adopte la propia Junta para el desempeño de sus funciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "La persona encargada de la Secretaría Técnica, para el desarrollo de las sesiones, tiene las obligaciones y atribuciones siguientes:\nI. Elaborar y proponer el orden del día de las sesiones ordinarias y extraordinarias, y las convocatorias respectivas.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 8\nII. Entregar con toda oportunidad, a los Miembros de la Junta, la convocatoria de cada sesión, así como obtener y entregar los documentos y anexos necesarios, vía electrónica o en físico, para el estudio y discusión de los asuntos contenidos en el orden del día y recabar la constancia de recibido.\nIII. Organizar las sesiones, con base en las instrucciones de la persona titular de la Presidencia o Vicepresidencia, elaborando las actas correspondientes de cada sesión y remitiéndolas a revisión de los Miembros para su firma.\nIV. Auxiliar a la persona titular de la Presidencia y de la Vicepresidencia de la Junta de Gobierno, en el desarrollo de las sesiones.\nV. Elaborar la lista de asistencia de los Miembros y recabar su firma, que será parte integral del acta de la sesión respectiva.\nVI. Circular previamente a los Miembros el proyecto de acta de la sesión o de cualquier acuerdo y someterlos a su aprobación, tomando en cuenta las observaciones realizadas.\nVII. Dar cuenta de los escritos dirigidos a la Junta de Gobierno.\nVIII. Tomar las votaciones de los Miembros e informar a la persona titular de la Presidencia o Vicepresidencia, del resultado de las mismas.\nIX. Informar sobre el cumplimiento de los acuerdos de la Junta de Gobierno.\nX. Llevar y tener bajo su custodia el archivo de la Junta de Gobierno y un registro de las actas y acuerdos aprobados por ésta.\nXI. Difundir las actas y acuerdos aprobados, en el sitio de internet correspondiente.\nXII. Elaborar y someter a la consideración de la Junta de Gobierno el informe anual de actividades.\nXIII. Las demás que le confiera esta Ley, el Reglamento de la Ley, el Reglamento Interior, otras disposiciones jurídicas y legales aplicables y la Junta de Gobierno."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Para la celebración de las sesiones ordinarias, la Presidencia de la Junta de Gobierno, a través de la Vicepresidencia, deberá convocar por escrito a cada miembro, por lo menos con tres días hábiles de anticipación a la fecha que se fije para la celebración de la sesión."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Para la celebración de las sesiones extraordinarias, la persona titular de la Presidencia, a través de la persona titular de la Secretaría\nDecreto Núm. 224 expedido por la LXXVI Legislatura 9\nTécnica, deberá convocar a cada integrante, por lo menos con veinticuatro horas de anticipación a la fecha que se fije para la celebración de la sesión.\nEn aquellos casos que la persona titular de la Presidencia considere de extrema urgencia o importancia, así como a solicitud de alguno de los miembros, podrá convocar a sesiones extraordinarias fuera del plazo señalado y por los medios que considere eficaces para cumplir su fin."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "La persona titular de la Secretaría Técnica deberá recabar la constancia por escrito o por correo electrónico de la recepción de la convocatoria y sus anexos por cada Miembro."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "La convocatoria a las sesiones deberá contener, como mínimo, los siguientes elementos:\nI. El día, la hora y domicilio en que se debe celebrar.\nII. El número progresivo de la sesión para la que se convoca.\nIII. La mención de ser ordinaria o extraordinaria.\nIV. El proyecto de orden del día.\nV. La información y los documentos, de forma adjunta, necesarios para el análisis de los puntos a tratar en la sesión, los cuales se distribuirán en medios impresos, electrónicos o magnéticos, según lo disponga la persona titular de la Secretaría Técnica o lo solicite cualquiera de los miembros.\nAl efecto, cada uno de los Miembros proporcionará a la persona titular de la Secretaría Técnica de la Junta de Gobierno, un correo electrónico disponible para tal efecto, sin perjuicio de que la Junta de Gobierno pueda aprobar el uso de otras tecnologías para la entrega y recepción de los documentos a que se refiere la presente fracción."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Recibida la convocatoria a una sesión, los Miembros podrán proponer la inclusión de asuntos en el proyecto de orden del día de la sesión, con los documentos necesarios para su discusión, cuando así corresponda."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "En las sesiones ordinarias la persona titular de la Presidencia, así como los Miembros podrán proponer al pleno de la Junta de Gobierno la discusión de asuntos que no requieran examen previo de documentos o que acuerde que son de obvia y urgente resolución, dentro de los asuntos generales."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "El día, en la hora y en el domicilio fijados en la convocatoria para cada sesión de la Junta de Gobierno, se reunirán sus Miembros. La Presidencia de la Junta de Gobierno declarará instalada la sesión, previa verificación de asistencia y certificación de la existencia del quórum legal.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 10"
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Para que la Junta de Gobierno pueda sesionar válidamente deberá contar con la asistencia de todos sus Miembros o sus respectivos suplentes.\nEn caso de que no se cumpla con lo previsto en el párrafo anterior, la sesión se diferirá y deberá realizarse en un plazo no mayor de ocho días hábiles posteriores. La persona titular de la Secretaría Técnica informará por escrito a cada Miembro, de la fecha y hora en que se llevará a cabo la sesión que se difiera conforme a este artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Las sesiones de la Junta de Gobierno serán públicas pudiendo la Junta de Gobierno, a propuesta de cualquiera de sus Miembros, acordar que, en el análisis y discusión de determinados asuntos, a fin de dar cumplimiento a lo preceptuado en las leyes en materia de protección de datos personales, se clasifique todo o parte del contenido de una o más sesiones, sin perjuicio de lo dispuesto en la Ley de Transparencia y Acceso a la Información Pública del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Instalada la sesión, se observará lo dispuesto en los artículos anteriores para la inclusión, modificación y aprobación del orden del día. Los asuntos acordados y contenidos en el orden del día serán discutidos y en su caso votados, salvo en aquellos que la Junta de Gobierno considere que en alguno de los asuntos a tratar existen razones fundadas y previamente discutidas que hagan necesario posponer su votación, en cuyo supuesto, la Junta de Gobierno deberá acordar mediante votación, posponer la resolución de ese asunto en particular."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Al aprobarse el orden del día, la Presidencia de la Junta de Gobierno consultará a los Miembros, en votación económica, si se dispensa la lectura de los documentos que hayan sido previamente circulados. Sin embargo, la Junta de Gobierno podrá decidir, sin debate y a petición de alguno de sus Miembros, dar lectura en forma completa o particular, para ilustrar mejor sus argumentos."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Los Miembros podrán realizar observaciones y propuestas de modificaciones a los proyectos de acuerdo, las que deberán ser presentadas preferentemente por escrito a la Secretaría Técnica, con dos días hábiles posteriores a su recepción, en el entendido que su omisión será considerada como aceptación del contenido del acta."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Antes de iniciar la discusión de un punto del orden del día, la Secretaría Técnica elaborará la lista del orden de intervenciones de los Miembros para el punto a discutir. Durante la discusión, la Presidencia de la Junta de Gobierno concederá el uso de la palabra de acuerdo con el orden en el que los Miembros lo hayan solicitado. En todo caso, el Miembro que proponga el punto iniciará la primera ronda, si así lo solicita.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 11"
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Al concluir la primera ronda de intervenciones, la Presidencia de la Junta de Gobierno preguntará si el punto está suficientemente discutido; de existir nuevas intervenciones, continuará a debate el asunto bajo los criterios de orden, brevedad, libertad de expresión, respeto y pluralidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Para la aprobación de los proyectos de acuerdos, se estará sujeto a lo siguiente:\nI. Agotadas las intervenciones de los Miembros de la Junta de Gobierno, la persona titular de la Presidencia someterá el asunto a consideración y se solicitará la votación. Hecho lo anterior, procederá a leer los puntos del acuerdo y girar las instrucciones que sean pertinentes.\nII. En caso contrario, se estará a lo dispuesto en la sección anterior para el procedimiento de discusión y votación. Cuando un asunto no sea aprobado, se tendrá por desechado ordenando la Presidencia que se archive como totalmente concluido."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "De toda sesión de la Junta de Gobierno se levantará un acta, que deberá ser aprobada en la sesión inmediata posterior. En el acta deberá consignarse el orden del día aprobado por los Miembros, los asuntos puestos a su consideración, el sentido de su votación y los acuerdos tomados, así como los asuntos generales que se hayan tratado.\nLas actas deberán estar suscritas por los Miembros presentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Los proyectos de acuerdo se aprobarán por el voto de la mayoría de los Miembros presentes. En caso de empate la Presidencia de la Junta de Gobierno tendrá voto de calidad.\nEl sentido de la votación quedará asentado en el acta. Los Miembros podrán solicitar que en el acta correspondiente se asienten las razones de su voto. Para ello, deberá remitir a la Secretaría Técnica por escrito las razones de su voto, a más tardar dentro de los cinco días naturales posteriores a la sesión en que se haya votado el punto, a fin de integrarlas al proyecto de acta, pero no podrá extender el razonamiento de su voto más allá de lo que haya expresado en la sesión."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "En caso de que la Junta de Gobierno apruebe un acuerdo, basándose en antecedentes y consideraciones distintas o adicionales a los expresados originalmente en el proyecto, la Secretaría Técnica realizará las modificaciones o adiciones requeridas del acuerdo correspondiente, el cual deberá notificar a los miembros."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Los acuerdos aprobados por la Junta de Gobierno se deberán difundir y publicar en la página de internet correspondiente, de conformidad con las normas aplicables en materia de transparencia y protección de datos personales.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 12\nDentro de los ocho días hábiles siguientes a la sesión en que fueron aprobados, se remitirá copia de los acuerdos a los Miembros.\nSe deberá privilegiar los medios electrónicos para la remisión de acuerdos aprobados por la Junta de Gobierno, a fin de propiciar la agilidad en la comunicación de los acuerdos y la eficiencia en el gasto."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "La persona titular de la Secretaría Técnica llevará un control del seguimiento y, en su caso, cumplimiento de los acuerdos aprobados por la Junta de Gobierno.\nEn caso de ser necesario, la Junta de Gobierno podrá acordar que se giren los oficios, comunicados y exhortos que sean necesarios para hacer cumplir con los acuerdos adoptados."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "II",
          "nombre": "DE LA DIRECCIÓN GENERAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "La persona titular de la Dirección General del Centro será designada en la forma prevista en la Constitución Política del Estado Libre y Soberano de Nuevo León. No podrá tener otro empleo, cargo o comisión, con excepción de aquellos en que actúe en representación del Centro, en actividades docentes, científicas, culturales o de beneficencia y de los no remunerados.\nEl director General Desempeñará su cargo por 6 años y podrá ser ratificado por un periodo más, por una sola ocasión."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Para ser titular de la Dirección General del Centro, se deberá cumplir con los siguientes requisitos:\nI. Tener ciudadanía mexicana, y estar en pleno goce de sus derechos civiles y políticos.\nII. Tener por lo menos treinta y cinco años de edad cumplidos al día de la designación.\nIII. Contar con título profesional de licenciado en derecho, haber desempeñado puestos de alto nivel decisorio o haber ejercido la profesión de abogado en forma destacada en actividades profesionales sustancialmente relacionadas en materia laboral por al menos cinco años.\nIV. No haber sido dirigente de asociaciones patronales o sindicatos en los tres años anteriores a la designación.\n“V. No haber sido condenado por delito doloso.”\nDecreto Núm. 224 expedido por la LXXVI Legislatura 13\n*N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 24 de octubre de 2023, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Acción de Inconstitucionalidad 139/2022.\nVI. No ser fedatario público, salvo que solicite licencia.\nVII. No haber ocupado cargo alguno de elección popular, por lo menos tres años anteriores a la designación.\nVIII. No encontrarse, al momento de la designación, inhabilitado para ejercer el comercio o para desempeñar un empleo, cargo o comisión en el servicio público.\n“IX. No haber sido sancionado con motivo de una investigación de carácter administrativo ni por violaciones a las leyes nacionales o extranjeras, que hayan tenido como conclusión cualquier tipo de resolución o acuerdo que implique expresamente la aceptación de la culpa o responsabilidad; o bien, sentencia condenatoria firme.”\n*N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 24 de octubre de 2023, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Acción de Inconstitucionalidad 139/2022.\nX. Las personas que tengan litigios pendientes con el organismo que se trate.\nEl nombramiento del titular será hecho preferentemente entre aquellas personas que hayan prestado sus servicios con eficiencia y probidad en la administración de justicia o que lo merezcan por su honorabilidad, competencia y antecedentes en otras ramas de la profesión jurídica."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "La persona titular de la Dirección General del Centro tendrá las siguientes facultades:\nI. Dirigir técnica y administrativamente al Centro. Para la mejor distribución y desarrollo del trabajo, podrá, mediante acuerdo, delegar facultades en personas servidoras públicas dependientes del Centro.\nII. Representar legalmente al Centro ante cualquier autoridad federal, estatal o municipal, o personas físicas o morales, públicas o privadas, con todas las facultades que correspondan a un apoderado general para actos de administración y de dominio; laboral y para pleitos y cobranzas con todas las facultades generales o especiales que requieran cláusula especial en los\nDecreto Núm. 224 expedido por la LXXVI Legislatura 14\ntérminos de la legislación aplicable, incluyendo la facultad para promover, desistirse y presentar recursos en el juicio de amparo; presentar denuncias, querellas y otorgar perdón; y en general para promover, desistirse y transigir cualquier acción o demanda legal; así como con facultades cambiarias para otorgar, suscribir, aceptar, girar, emitir, endosar y negociar títulos de crédito. Asimismo, gozará de facultad para otorgar, sustituir o revocar los poderes generales y especiales antes referidos.\nIII. Celebrar toda clase de contratos y convenios con entidades, dependencias y organismos públicos del gobierno federal, estatal y municipal, así como con personas físicas o morales privadas que sean necesarios para el cumplimiento del objeto del Centro, incluyendo las adquisiciones de bienes, arrendamientos y servicios que conforme a los procedimientos legales aplicables requieran de contratación.\nIV. Dar cumplimiento de los acuerdos que la Junta de Gobierno apruebe.\nV. Ejercer el presupuesto de egresos del Centro, bajo la vigilancia de la Junta de Gobierno.\nVI. Nombrar y remover libremente al personal del Centro, tomando en consideración las disposiciones en la materia, contenidas en el Reglamento Interior.\nVII. Instalar y, en su caso, reubicar las delegaciones que sean necesarias para el cumplimiento de las atribuciones del Centro, previa autorización de la Junta de Gobierno.\nVIII. Presentar a la Junta de Gobierno, para su aprobación, el proyecto de manual de organización, manual de procedimientos, manual de servicios, Reglamento Interior y demás disposiciones que regulen la operación y el funcionamiento del Centro.\nIX. Presentar a la Junta de Gobierno, para su aprobación, dentro del primer trimestre de su gestión, el proyecto de Programa Institucional que deberá contener metas, objetivos, recursos e indicadores de desempeño y cumplimiento.\nX. Rendir a la Junta de Gobierno un informe de resultados, de manera semestral, el cual deberá incluir un diagnóstico de las problemáticas presentadas durante dicho periodo y las estrategias para su solución.\nXI. Definir las políticas de instrumentación de los sistemas de control que fuesen necesarios, incorporando información estadística para la mejora de la gestión.\nXII. Proponer a la Junta de Gobierno la creación de comités de apoyo y, en su caso la participación y honorarios de profesionistas independientes en los mismos.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 15\nXIII. Dictar las medidas de apremio previstas en la Ley Federal del Trabajo, dentro del ámbito de su competencia.\nXIV. Proponer a la Junta de Gobierno las Bases para la organización, funcionamiento y desarrollo del Sistema de Servicio Profesional de Carrera, así como los programas permanentes de actualización, capacitación, y certificación de conciliadores.\nXV. Presentar a la persona titular del Poder Ejecutivo el informe anual de actividades.\nXVI. Las demás que te confiera esta Ley, el Reglamento de la Ley, el Reglamento Interior, otras disposiciones jurídicas y legales aplicables, el Titular del Poder Ejecutivo del Estado o la Junta de Gobierno."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "III",
          "nombre": "De los Orientadores de los Sectores Obrero y Patronal",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Deberá haber un mínimo de cuatro orientadores del sector obrero y cuatro del sector patronal, quienes orientarán y asesorarán a la parte que les corresponde que participe en la conciliación prejudicial.\nLos orientadores de los sectores obrero y patronal serán designados conforme lo determine la Junta de Gobierno. Una vez designados, serán debidamente acreditados ante la Secretaría Técnica de la Junta de Gobierno.\nLos orientadores de los sectores obrero y patronal, podrán ser sustituidos libremente, debiendo dar aviso a la Secretaría Técnica.\nPara ser orientador obrero o patronal se deberá cumplir con lo siguiente:\nI. Ser mexicanos, mayores de treinta años de edad, y estar en pleno ejercicio de sus derechos.\nII. Tener título legalmente expedido de abogado o licenciado en derecho y haber obtenido de la autoridad competente la patente de ejercicio.\nIII. Tener dos años de ejercicio profesional en materia laboral, posteriores a la obtención del título de licenciado en derecho, haberse distinguido en estudios de derecho del trabajo y haberse capacitado en materia de conciliación.\nIV. No ser ministro de culto.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 16\nV. “No haber sido condenados por delito intencional sancionado con pena privativa de la libertad.” Los orientadores percibirán las retribuciones que les asignen el presupuesto estatal. Las atribuciones y responsabilidades de los orientadores obreros y patronales serán determinados en el Reglamento de esta Ley.\n*N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 24 de octubre de 2023, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Acción de Inconstitucionalidad 139/2022.\nLa cantidad mínima de orientadores antes mencionada se incrementará de conformidad a las necesidades y la carga de trabajo del Centro."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DEL CONSEJO CONSULTIVO DEL SECTOR PRODUCTIVO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "El Consejo Consultivo del Sector Productivo es un cuerpo colegiado técnico y especializado, de naturaleza consultiva, para la asesoría, opinión, proposición, seguimiento y evaluación de los programas, proyectos y acciones del Centro. No tendrá carácter de autoridad y sus integrantes ocuparán cargos honoríficos."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "El Consejo Consultivo en Pleno tiene las siguientes funciones:\nI. Proponer al Centro la realización de acciones de mejora y aseguramiento de la calidad de los servicios que se proporcionen conforme a esta Ley.\nII. Integrar comisiones de trabajo, ordinarias y especiales, así como designar a las personas coordinadoras de las mismas, para el estudio y propuesta de temas de agenda ordinaria y específicos.\nIII. Emitir recomendaciones sobre mejores prácticas administrativas al Centro.\nIV. Proporcionar seguimiento y evaluación a los programas, proyectos y acciones del Centro.\nV. Impulsar y favorecer la participación de los sectores interesados en las acciones relacionadas con el objeto y atribuciones del Centro.\nVI. Proponer a la persona titular del Poder Ejecutivo del Estado la terna para la designación de la persona titular de la Dirección General del Centro.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 17\nVII. Proponer y dar seguimiento al debido cumplimiento de las políticas públicas, programas, proyectos y acciones que emprenda el Centro, en beneficio de los sectores productivos, en el marco de esta Ley.\nVIII. Proponer a la Junta de Gobierno a los Orientadores del Sector Obrero Patronal.\nIX. Las demás que expresamente le fijen esta Ley y otras disposiciones legales."
        },
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "El Consejo consultivo está integrado por:\nI. Una persona titular de la Presidencia.\nII. Una persona titular de la Secretaría Ejecutiva.\nIII. Cuatro personas provenientes del sector patronal.\nIV. Cuatro personas representantes del sector sindical.\nLas personas integrantes del Consejo Consultivo serán designadas por la persona titular del Poder Ejecutivo del Estado, los cuales serán los que tengan mayor representatividad en el Estado. La Dependencia encargada de conducir la política laboral en el Estado de Nuevo León, será la responsable de informar cuales son los organismos sindicales obrero patronal con mayor representatividad en el Estado.\nLas personas titulares de la Presidencia y de la Secretaría Ejecutiva serán electos de entre quienes integren el Consejo Consultivo. Cada año se rotarán la Presidencia y la Secretaría Ejecutiva entre los sectores señalados en las fracciones III y IV de este artículo, sin que un mismo sector pueda ocupar ambos cargos."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Para ser integrante del Consejo Consultivo se necesita cumplir con los siguientes requisitos:\nI. Ser ciudadana o ciudadano mexicano, en pleno ejercicio de sus derechos.\nII. Tener cuando menos, dieciocho años cumplidos al día de la designación.\nIII. Ser vecina o vecino del Estado de Nuevo León, con una residencia mínima comprobable de dos años.\nIV. No haber sido durante los tres años previos al de su nombramiento, Gobernador del Estado, titular de alguna dependencia centralizada u organismo descentralizado o desconcentrado del Poder Ejecutivo del Estado, empresa de participación estatal mayoritaria o fideicomiso público o cualquier ente público del Estado, Magistrado del Tribunal Superior de Justicia, del Tribunal de Justicia Administrativa, del Tribunal Electoral del\nDecreto Núm. 224 expedido por la LXXVI Legislatura 18\nEstado, miembro del Consejo de la Judicatura, de la Comisión Estatal Electoral, de la Comisión de Transparencia y Acceso a la Información del Estado, de la Comisión Estatal de Derechos Humanos, Senador, Diputado Federal o Local, Presidente Municipal, Síndico, Regidor o Tesorero Municipal, Titular de alguna dependencia u Organismo Descentralizado, Desconcentrado o Autónomo de la Administración Pública Municipal, ni Candidato a un puesto de elección popular, Dirigente Nacional, Estatal o Municipal de un Partido Político.\nV. Gozar de buena fama y reputación, entendiéndose por tal el que sea merecedor de estimación y confianza en el medio en el cual se desenvuelve, personas que se distingan por acciones al servicio del Estado o de la comunidad, por méritos, conducta o trayectoria ejemplar.\nVI. Contar con experiencia en materia laboral.\n“VII. No encontrarse sujeto a proceso por delito que amerite pena corporal.”\n*N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 24 de octubre de 2023, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Acción de Inconstitucionalidad 139/2022."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "El Consejo Consultivo sesionará de manera ordinaria por lo menos una vez dentro de cada trimestre del año calendario. Las convocatorias a las Sesiones Ordinarias del Consejo Consultivo serán expedidas con tres días hábiles de anticipación a la fecha de celebración por la persona titular de la Presidencia y notificada a sus integrantes previo a su celebración, debiendo incluir el orden del día, ser publicadas en las páginas de internet del Consejo Consultivo y en el Periódico Oficial del Estado.\nPodrán celebrarse sesiones extraordinarias cuando se considere conveniente y siempre que medie previa convocatoria expedida con veinticuatro horas de anticipación, por la persona titular de la Presidencia del Consejo Consultivo. Dichas convocatorias no podrán tratar asuntos adicionales al orden del día.\nPara considerar válida una sesión, deberán comparecer cuando menos la mitad más uno de los miembros integrantes del Consejo. En caso de no reunirse el quórum referido, podrá en su segunda convocatoria, celebrarse la sesión con los miembros que se encuentren presentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "El Consejo Consultivo funcionará en Pleno o Comisiones. Se entiende por Pleno la reunión de la mitad más uno de todos los integrantes\nDecreto Núm. 224 expedido por la LXXVI Legislatura 19\ndel Consejo que tenga por objeto conocer, analizar o resolver sobre uno o varios asuntos de acuerdo con la convocatoria que la motiva.\nLas comisiones son órganos de trabajo que, a través de la elaboración de dictámenes, informes, opiniones o resoluciones, relativos a los asuntos que les encomienden, contribuyen a que el consejo consultivo cumpla con sus atribuciones.\nLas sesiones de las comisiones serán válidas con la presencia de la mitad más uno de los integrantes, la toma de decisiones será por mayoría simple, sus dictámenes, informes, opiniones o resoluciones, relativos a los asuntos que les encomienden deberán de someterse para su aprobación al Pleno del Consejo Consultivo. Las Comisiones rendirán informes sobre los avances de los trabajos al presidente del consejo.\nLas comisiones podrán ser ordinarias y especiales. Su funcionamiento será permanente debiendo sesionar por lo menos una vez previo a las sesiones ordinarias del pleno.\nLas Comisiones Especiales tendrán carácter temporal y serán nombradas por el pleno del Consejo Consultivo para el desarrollo de los trabajos y programas que éste les encomiende.\nLas Comisiones podrán solicitar al presidente del Consejo Consultivo, por acuerdo de la mayoría de sus miembros, la convocatoria a una reunión extraordinaria del Pleno."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "La persona titular de la Presidencia del Consejo Consultivo tendrá las siguientes atribuciones:\nI. Presidir el Consejo Consultivo y representarlo en sus actos y ante las diversas autoridades e instituciones públicas y privadas.\nII. Convocar en los términos de esta Ley a los integrantes del Consejo Consultivo a las reuniones ordinarias y extraordinarias que procedan.\nIII. Proponer en cada caso el orden del día que deberá desahogarse en la sesión correspondiente.\nIV. Proporcionar la información documental necesaria para facilitar que los integrantes del Consejo Consultivo expongan sus puntos de vista en relación con la problemática laboral en Nuevo León.\nV. Iniciar, concluir o suspender en su caso, las sesiones del Consejo Consultivo y fungir como moderador de las intervenciones de sus miembros; vigilando el estricto apego al orden del día establecido en la convocatoria.\nVI. Someter a votación los asuntos tratados.\nDecreto Núm. 224 expedido por la LXXVI Legislatura 20\nVII. Informar a la persona titular del Poder Ejecutivo sobre las opiniones recomendaciones que emita el Consejo Consultivo.\nVIII. Proponer al Consejo Consultivo la integración de las Comisiones Ordinarias Especiales;\nIX. Dar el seguimiento de los acuerdos que tome el consejo consultivo.\nX. Mantener informados a los integrantes del Consejo Consultivo sobre los asuntos que le competan."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "La persona titular de la Secretaría Ejecutiva del Consejo Consultivo tendrá las siguientes funciones:\nI. Registrar los documentos en que consten los nombramientos y sustituciones de los miembros del Consejo Consultivo.\nII. Elaborar el orden del día de las sesiones ordinarias y extraordinarias conforme a las instrucciones de la Presidencia del Consejo Consultivo.\nIII. Notificar a los miembros del Consejo Consultivo la fecha y hora de las sesiones ordinarias y extraordinarias, haciéndoles llegar copia del orden del día y los proyectos que se encuentran listados, en los términos según corresponda de acuerdo con esta Ley.\nIV. Tener en cada una de las sesiones del Consejo Consultivo la documentación correspondiente a disposición de los interesados.\nV. Verificar el quórum recabando las firmas correspondientes de las actas, dando cuenta de ello a la Presidencia.\nVI. Dar lectura al acta de la sesión anterior y formular el acta correspondiente a la que se celebre, asentando en forma detallada el desarrollo de la misma.\nVII. Fungir como relator de los proyectos, solicitudes y demás asuntos que se presenten ante el Consejo Consultivo.\nVIII. Actuar como escrutador en la votación de los asuntos tratados.\nIX. Llevar a cabo todas las actividades que específicamente le encomiende el Presidente del Consejo Consultivo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DEL PATRIMONIO DEL CENTRO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "El patrimonio del Centro se integra por:\nDecreto Núm. 224 expedido por la LXXVI Legislatura 21\nI. Los bienes muebles e inmuebles que se destinen a su servicio y que le asigne el Estado.\nII. Los recursos financieros que se le asignen en el Presupuesto de Egresos del Estado para su funcionamiento.\nIII. Las aportaciones que perciba conforme a los convenios o contratos que celebre.\nIV. Los bienes y derechos que adquiera por cualquier título.\nV. Los rendimientos que obtenga de la inversión de sus recursos.\nVI. Las donaciones o legados que se otorguen a su favor.\nVII. Los subsidios y apoyos que en efectivo o en especie, le otorguen los gobiernos federal, estatal y municipal.\nVIII. Todos los demás bienes o derechos que perciba en el ejercicio de sus atribuciones.\nEl patrimonio del Centro o los bienes que le sean asignados, serán Destinados a alcanzar el objeto para el cual fue creado. Los bienes que conformen el patrimonio del Centro son del dominio público para todos sus efectos legales y su administración se sujetará a lo dispuesto en las leyes y demás disposiciones jurídicas aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LAS REGLAS DE GESTIÓN DEL CENTRO Y LAS RELACIONES LABORALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "El Centro queda sometido a las reglas de contabilidad, presupuesto y gasto público aplicable a la Administración Pública Estatal, de conformidad con lo establecido por la Ley de Administración Financiera para el Estado de Nuevo León y la legislación vigente en materia de fiscalización."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "Las relaciones laborales del Centro con el personal que tenga el carácter de servidor público se regirán por la Ley del Servicio Civil del Estado de Nuevo León y las demás disposiciones jurídicas aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "ÓRGANO DE VIGILANCIA, CONTROL Y EVALUACIÓN DEL CENTRO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "El Centro contará con un órgano de vigilancia, control y evaluación que estará integrado por un comisario público propietario y un suplente, designados por la Junta de Gobierno.\nLos mismos asistirán con voz, pero sin voto a las reuniones ordinarias y extraordinarias de la Junta de Gobierno. Asimismo, podrán asistir a las sesiones de los comités y subcomités técnicos especializados del Centro."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "El órgano interno de control tendrá́ por objeto promover el mejoramiento de gestión del Centro. Desarrollará́ sus funciones conforme a los lineamientos que emita la Junta de Gobierno.\nEl titular de dicho órgano y de su área de auditoria, quejas y responsabilidades, dependerá de la Dirección General, de acuerdo con las bases siguientes:\nI. Recibirán quejas, investigaran y, en su caso, por conducto de la persona titular del órgano interno de control o del área de responsabilidades, determinarán la responsabilidad administrativa del personal adscrito al servicio público del Centro, e impondrán las sanciones aplicables en los términos previstos en la ley de la materia. Asimismo, dictarán las resoluciones en los recursos de revocación que interponga el personal del servicio público del Centro respecto de la imposición de sanciones administrativas. El órgano interno de control realizará la defensa jurídica de las resoluciones que emitan ante los diversos tribunales, representando al titular del Centro.\nII. Realizará sus actividades de acuerdo a reglas y bases que les permitan cumplir su cometido con autosuficiencia y autonomía.\nIII. Emitirá́ el Código de Ética para la actuación de las personas servidoras publicas adscritas al Centro.\nIV. Examinará y evaluará los sistemas, mecanismos y procedimientos de control; efectuará revisiones y auditorías; vigilará que el manejo y aplicación de los recursos públicos se efectúe conforme a las disposiciones aplicables; y presentará a la persona titular de la Dirección General, a la Junta de Gobierno y a las demás instancias internas de decisión, los informes resultantes de las auditorías, exámenes y evaluaciones realizados."
        }
      ]
    }
  ]
}