{
  "ley": "Ley Orgánica del Hospital Universitario \"Dr . José Eleuterio González\"",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1o",
      "nota": [],
      "contenido": "El Hospital \"Dr. José Eleuterio González\", es una institución del Estado dedicada a prestar servicios públicos asistenciales, en función de la salud humana y de la enseñanza y el progreso de las ciencias médicas en Nuevo León. En consecuencia, se considerará en lo sucesivo como una dependencia de la Universidad Autónoma de Nuevo León, organizada como un Departamento clínico de la Facultad de Medicina de la citada Institución, y se regirá por los preceptos de esta Ley y de la correspondiente a la Universidad Autónoma de Nuevo León.\n(REFORMADO, P.O. 2 NOVIEMBRE DE 1984)"
    },
    {
      "tipo": "articulo",
      "sufijo": "2o",
      "nota": [],
      "contenido": "Los terrenos y edificios, instalaciones, equipos, instrumental y bienes muebles que actualmente integran el patrimonio del citado establecimiento bajo el régimen de la beneficencia pública y posteriormente de la asistencia social, quedan afectos exclusivamente a las funciones encomendadas al Hospital Universitario como dependencia de la Facultad de Medicina. Estos bienes se regirán para lo sucesivo por las disposiciones relativas al patrimonio de la Universidad Autónoma de Nuevo León y en lo futuro sólo podrán afectarse las partes de terreno que no estén destinadas a los fines anteriores, para el establecimiento de centros de la misma índole médica, educativa y asistencial, creados por el Estado o por la Universidad."
    },
    {
      "tipo": "articulo",
      "sufijo": "3o",
      "nota": [],
      "contenido": "El Hospital Universitario \"Dr. José Eleuterio González\", tendrá por fondos o recursos para su sostenimiento, los siguientes:\nI.- Las partidas de la Hacienda Pública del Estado, que se asignan al efecto en la Ley respectiva y las cuales recibirá de la Tesorería General del Estado, conforme al presupuesto anual de egresos aprobado por el H. Congreso del Estado.\nII.- Los subsidios o subvenciones que obtenga con carácter permanente o eventual del Gobierno del Estado o del Gobierno Federal.\nIII.- Los ingresos propios procedentes de las cuotas de recuperación, servicios a otras Instituciones, donativos y demás sumas que perciba por cualesquiera otros medios derivados de sus actividades.\n(REFORMADO, P.O. 2 NOVIEMBRE DE 1984)"
    },
    {
      "tipo": "articulo",
      "sufijo": "4o",
      "nota": [],
      "contenido": "La autoridad superior del Hospital \"Dr. José Eleuterio González\", residirá en el Consejo Universitario de la Universidad Autónoma de Nuevo León; pero ésta sólo deberá ejercerla por medio de disposiciones de orden general, correspondiendo en todo caso la resolución de problemas particulares de carácter administrativo, disciplinario o asistencial, a la Dirección de la Facultad de Medicina, que será la misma del propio Hospital. Lo anterior se entenderá sin perjuicio de las facultades que competen al Consejo respecto al nombramiento del personal Universitario, según este Ordenamiento y las disposiciones de la Ley Orgánica de la Universidad Autónoma de Nuevo León y sus reglamentos."
    },
    {
      "tipo": "articulo",
      "sufijo": "5o",
      "nota": [],
      "contenido": "La Autoridad directa o inmediata del Hospital Universitario, se ejercerá por conducto de los siguientes órganos:\n(REFORMADA, P.O. 2 NOVIEMBRE DE 1984) I.- Un Director, que será siempre el Director de la Facultad de Medicina de la Universidad Autónoma de Nuevo León; quien podrá auxiliarse de un Sub-Director nombrado por él mismo y de otros elementos, bajo sus órdenes y responsabilidad; el administrador general nombrado por aquél; y los demás empleados que se consideren necesarios para el desempeño de las funciones del establecimiento. El Director será nombrado conforme a las disposiciones de la Ley Orgánica de la Universidad Autónoma de Nuevo León; y en los mismos términos de dicha Ley podrá ser removido y suplidas sus faltas o ausencias.\nII.- La Junta General de Jefes de los Servicios con competencias técnico-médicas, la cual tendrá a su cargo la elaboración del Reglamento General de Trabajo y los especiales, salvo el del personal administrativo, que será de la competencia de la Dirección; Junta que designará, además, un representante ante el Consejo Universitario con el carácter de consejero propietario.\nIII.- Un Consejo Consultivo con competencias administrativas presidido por el Director e integrado con el Sub-Director, los Jefes de Departamento, el Administrador General y un representante profesor de la Facultad de Medicina, que deberá ser el Jefe del Departamento de Estudios del propio Hospital."
    },
    {
      "tipo": "articulo",
      "sufijo": "6o",
      "nota": [],
      "contenido": "El Hospital Universitario \"Dr. José Eleuterio González\", funcionará a través de la Dirección, Departamentos y Servicios, como sigue:\nI.- Dirección General, compuesta de Director y Sub-Director, encargados de ordenar y hacer cumplir los fines y actividades propias de la Institución; aplicar los reglamentos y promover el progreso científico y asistencial del Establecimiento.\nII.- ADMINISTRACIÓN, a cuyo frente estará un Administrador General. Integrada por las siguientes secciones:\na).- Oficinas Generales;\nb).- Caja y Tesorería;\nc).- Contabilidad y presupuestos,\nd).-:Registro;\ne).- Edificios e instalaciones;\nf).- Dietas;\ng).- Farmacia;\nh).- Proveeduría;\ni).- Habilitaciones de equipo y ropa;\nj).- Archivo;\nk).- Auditoría; y las que en lo sucesivo se considere pertinente crear.\nIII: DEPARTAMENTOS AUXILIARES DE LA DIRECCION, que serán los siguientes:\n1.- Cirugía.\n2.- Especialidades quirúrgicas.\n3.- Medicina General.\n4.- Especialidades médicas.\n5.- Servicios Técnicos.\n6.- Consulta externa.\n7.- Estudios e Internados.\nIV.- SERVICIOS MEDICO-QUIRURGICOS; cada uno de ellos a cargo de un profesor jefe, titular de la materia en la Facultad de Medicina; y que serán los siguientes:\n1.- Alergología.\n2.- Cancerología.\n3.- Cardiología.\n4.- Cirugía Abdominal.\n5.- Cirugía General.\n6.- Consulta Externa.\n7.- Dermatología.\n8.- Gastroenterología.\n9.- Ginecología.\n10.- Manicomio.\n11.- Neumología.\n12.- Neurología.\n13.- Obstetricia.\n14.- Oftalmología.\n15.- Otorrinolaringología.\n16.- Ortopedia.\n17.- Pediatría.\n18.- Proctología.\n19.- Transmisibles.\n20.- Traumatología y,\n21.- Urología, y los que en lo sucesivo se estime pertinente crear.\nV.- SERVICIOS TECNICOS, encargados de las actividades intermedias para las labores asistenciales y docentes como sigue:\n1:- Anestesiología.\n2.- Anatomía Patológica.\n3.- Enfermería.\n4.- Estudios Médicos, que comprenderán la dirección y responsabilidad de los elementos siguientes:\na).- Internos.\nb).- Residentes.\nc).- Auxiliares.\nd).- Practicantes.\ne).- Alumnos.\n5.- Banco de Sangre.\n6.- Laboratorio.\n7.- Medicina legal y\n8.- Radiología, y los que en lo sucesivo se estime pertinente crear.\n(REFORMADO PRIMER PARRAFO, P.O. 2 NOVIEMBRE DE 1984)"
    },
    {
      "tipo": "articulo",
      "sufijo": "7o",
      "nota": [],
      "contenido": "Los Profesores Jefes de Servicios Médicos Quirúrgicos y Técnicos, los Médicos Auxiliares de los mismos, el personal de estudios médicos y de servicios técnicos, serán nombrados por el Consejo Universitario conforme a los resultados de los concursos de Oposición que se verificarán para cada plaza en que se calificará su capacidad profesional y se computarán sus antecedentes académicos y escolares. Dichos concursos deberán efectuarse necesariamente dentro de los plazos y en los términos que fije el Reglamento que apruebe el Consejo Universitario, previo proyecto que elabore la Junta Directiva de Maestros de la Facultad de Medicina y la Junta General de Jefes de los Servicios del Hospital, tomando en cuenta también, los proyectos que elabore cualesquiera órgano que desee consultar el propio Consejo; estipulándose en dichos proyectos la forma y frecuencia con que se llevarán a cabo, sujetándose además a las siguientes bases:\n(REFORMADO, P.O. 2 NOVIEMBRE DE 1984)\nA).- El Concurso de Oposición para Interno requerirá que los concursantes hayan obtenido su título profesional de Médico Cirujano en la Facultad de Medicina o de otra Facultad nacional reconocida por la Universidad Autónoma de Nuevo León.\nb).- El concurso de Oposición para Residentes exigirá igual requisito anterior y además un internado previo efectuado en el propio Hospital Universitario o en cualquier otro reconocido por la Facultad de Medicina.\n(REFORMADO, P.O. 2 NOVIEMBRE DE 1984) C).- El Concurso de Oposición para asignar Médicos Auxiliares de los Jefes de Servicios, exigirá Título Profesional de la Facultad, o Facultad reconocida por la Universidad Autónoma de Nuevo León, haber acreditado un internado y una residencia en el Hospital Universitario o en Establecimientos aprobados por la Facultad de Medicina.\nd).- El concurso de Oposición para ocupar los puestos de Sub-Jefes y Jefes de servicio exigirá de los aspirantes haber cumplido con los anteriores requisitos de título, residencia y Médico Auxiliar salvo las normas transitorias que se consignen en el Reglamento de la presente Ley para aplicarse por única vez a los actuales titulares de estos puestos para suplir algunos de los requisitos antes mencionados.\nLos anteriores concursos de oposición se tendrán en práctica dentro del plazo de un año a partir de la promulgación de esta Ley, para cubrir todas las categorías vacantes antes indicadas, y en lo sucesivo con la periodisidad que indique el reglamento."
    },
    {
      "tipo": "articulo",
      "sufijo": "8o",
      "nota": [],
      "contenido": "El Sub-director y Auxiliares de la Dirección, así como los Jefes de Departamentos; el Personal de Enfermería; el Administrativo de Oficina, incluso el Administrador; y los empleados inferiores, serán nombrados por el Director."
    },
    {
      "tipo": "articulo",
      "sufijo": "9o",
      "nota": [],
      "contenido": "Los Jefes de los Departamentos serán considerados auxiliares de la Dirección, para el mejor desempeño de las funciones encomendadas a éste; serán nombrados por el Director cada dos años, eligiéndolos en todo caso, entre los Profesores Jefes de los Servicios. Tendrán reuniones periódicas con los profesores médicos Jefes de los servicios que correspondan a cada Departamento para procurar el mejoramiento técnico, económico y administrativo."
    },
    {
      "tipo": "articulo",
      "sufijo": "10o",
      "nota": [],
      "contenido": "La Facultad de Medicina ejercerá en el Hospital Universitario en materia de enseñanza médica, por conducto de su Junta Directiva de Profesores, las facultades que le competen conforme a los reglamentos de la Universidad para los estudios respectivos."
    },
    {
      "tipo": "articulo",
      "sufijo": "11o",
      "nota": [],
      "contenido": "El Comité Central Directivo de la Asistencia Social será el órgano por el cual se ejercerán las funciones de supervisión y vigilancia financiera del establecimiento; a efecto de lo cual podrá nombrar un auditor que ejerza las funciones correspondientes."
    },
    {
      "tipo": "articulo",
      "sufijo": "12o",
      "nota": [],
      "contenido": "El Director del Hospital Universitario estará obligado a rendir un informe anual de las labores y cuentas del establecimiento, ante el C. Gobernador del Estado, Consejo Universitario y Comité Central Directivo de la Asistencia Social en el Estado."
    },
    {
      "tipo": "articulo",
      "sufijo": "13o",
      "nota": [],
      "contenido": "El Consejo Universitario será competente para reglamentar la presente Ley y conocer de los problemas que se deriven de la aplicación de la misma."
    },
    {
      "tipo": "articulo",
      "sufijo": "14o",
      "nota": [],
      "contenido": "El Hospital Universitario \"Dr. José Eleuterio González\" continuará proporcionando los servicios médicos auxiliares, farmacéuticos y de hospitalización que el Estado requiera para los servidores estatales, municipales, Maestros del Estado y Federales que impartan enseñanza en esta Entidad; y los de beneficencia y asistencia que el gobierno determine, sin que por ningún motivo disminuyan los que hasta la actualidad se han venido proporcionando y que deberán quedar incluídos en el Reglamento Interior a que esta misma Ley se refiere."
    }
  ]
}