{
  "ley": "Ley Orgánica del Poder Judicial del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DEL PODER JUDICIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DISPOSICIONES GENERALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1",
              "nota": [],
              "contenido": "Esta Ley es de orden público y tiene por objeto regular la organización y funcionamiento del Poder Judicial del Estado, a quien corresponde ejercer las atribuciones que le competen en materia de control constitucional local, en los asuntos de orden civil, familiar, penal, de adolescentes infractores, laboral y en los del orden federal en los casos en que la ley de la materia le confiera jurisdicción."
            },
            {
              "tipo": "articulo",
              "sufijo": "2",
              "nota": [],
              "contenido": "La función que corresponde al Poder Judicial del Estado se ejerce por:\nI. El Tribunal Superior de Justicia;\nII. Los Juzgados de lo Civil;\nIII. Los Juzgados de Juicio Civil Oral;\nIV. Los Juzgados de lo Familiar;\nV. Los Juzgados de Juicio Familiar Oral;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) VI. Los Juzgados de Ejecución Familiar Oral;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) VII. Los Juzgados de lo Penal;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) VIII. Los Juzgados de Preparación de lo Penal;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) IX. Los Juzgados de Control;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) X. Los Juzgados de Juicio Oral Penal;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XI. Los Juzgados de Ejecución de Sanciones Penales;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XII. Los Juzgados en Materia de Narcomenudeo;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XIII. Los Juzgados de Garantías de Adolescentes Infractores;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XIV. Los Juzgados de Juicio de Adolescentes Infractores;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XV. Los Juzgados de Ejecución de Medidas Sancionadoras de Adolescentes Infractores;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XVI. Los Juzgados de Jurisdicción Concurrente;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XVII. Los Juzgados de Juicio Oral Mercantil;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) XVlll. Los Juzgados Laborales;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) XlX. Los Juzgados de Jurisdicción Mixta;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) XX. Los Juzgados Supernumerarios; y\n(ADICIONADA, P.O. 20 DE MAYO DE 2022) XXl. Los Juzgados Menores.\nEn el Poder Judicial habrá un Consejo de la Judicatura del Estado el cual tendrá las atribuciones que le señala la Constitución Política del Estado y esta Ley.\nPara ocupar o desempeñar los cargos de Magistrado, Consejero de la Judicatura, Juez de Primera Instancia o Juez Menor, se deberán reunir los requisitos que establece el artículo 98 de la Constitución Política del Estado.\n(REFORMADO, P.O. 17 DE FEBRERO DE 2012) El Consejo de la Judicatura del Estado, mediante Acuerdos Generales, determinara los casos en que los jueces funcionarán en forma unitaria o colegiada."
            },
            {
              "tipo": "articulo",
              "sufijo": "3",
              "nota": [],
              "contenido": "Son auxiliares de la impartición de justicia:\nI. Los Consejos Locales de Tutela a que se refiere el Código Civil;\nII. El Director del Registro Civil y los Oficiales del mismo;\nIII. El Director del Registro de la Propiedad y del Comercio y los Registradores del mismo;\nIV. Los médicos forenses, intérpretes oficiales y demás peritos en sus ramos;\nV. Los síndicos e interventores de concurso, quiebras y suspensión de pagos;\nVI. Los albaceas e interventores de sucesiones, los tutores, curadores y notarios públicos en las funciones que les encomienda el Código de Procedimientos Civiles;\nVII. Los depositarios e interventores;\nVIII. Los jefes y agentes de la policía estatal y municipal;\nIX. Los servidores públicos adscritos a la Dirección de Prevención y Readaptación Social;\nX.- Los servidores públicos adscritos a las instituciones a cargo del cumplimiento y ejecución de las medidas sancionadoras que sean aplicadas a adolescentes infractores;\nXI.- Los Presidentes Municipales; y\n(ADICIONADO N. DE E. REFORMAO P.O. 19 DE MAYO DE 2008) XII.- El centro Estatal de Convivencia Familiar; y\n(REFORMADO N. DE E. ADICIONADOP.O. 19 DE MAYO DE 2008) XIII.- Los demás a quienes las leyes les confieran este carácter.\nLos auxiliares de Impartición de Justicia se regirán por las leyes respectivas en cuanto a los requisitos y condiciones para el ejercicio de sus funciones, con exclusión de lo establecido en esta Ley.\nLos auxiliares están obligados a cumplir las órdenes de las autoridades y funcionarios de la impartición de justicia. El Ejecutivo del Estado facilitará el ejercicio de las funciones a que se refiere este artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "4",
              "nota": [],
              "contenido": "El Consejo de la Judicatura remitirá al Congreso del Estado el Presupuesto de Egresos del Poder Judicial, para su integración al Presupuesto de Egresos.\nLas partidas presupuestales asignadas al Poder Judicial serán ejercidas en forma autónoma por éste. La Ley de Egresos establecerá la forma de asignación de estos recursos."
            },
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "En los órganos del Poder Judicial del Estado, se considerarán como días inhábiles: los sábados y domingos, el 1o. de enero, 5 de febrero, 21 de marzo, 1o. de mayo, 5 de mayo, 16 de septiembre, 20 de noviembre, 25 de diciembre, así como aquellos que se determinen en el calendario oficial o cuando se suspendan las labores por orden del Tribunal Superior de Justicia, durante los cuales no se practicarán actuaciones judiciales, salvo en los casos expresamente considerados en la Ley.\n(ADICIONADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "5 BIS",
              "nota": [],
              "contenido": "El Tribunal Superior de Justicia y el Consejo de la Judicatura, en el ámbito de sus respectivas competencias, podrán establecer criterios de operación relacionados con el Tribunal Virtual y determinar los servicios que se prestarán por ese medio.\nAsimismo, podrán autorizar la práctica de actos judiciales por vía electrónica y, en su caso, su autenticación a través de la tecnología de firma electrónica o algún otro componente que se estime apropiado para esos fines. Lo mismo será aplicable para las áreas y trámites administrativos."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA DISTRITACIÓN JUDICIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "Para efectos de la presente Ley, el Estado se divide en los Distritos Judiciales que sean creados por acuerdo del Consejo de la Judicatura a propuesta del Tribunal Superior de Justicia. Estos acuerdos deberán publicarse en el Periódico Oficial del Estado y no podrán iniciar su vigencia sino pasados 60 días a partir de la fecha de su publicación."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LA ORGANIZACIÓN DEL TRIBUNAL SUPERIOR DE JUSTICIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL TRIBUNAL SUPERIOR DE JUSTICIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "El Tribunal Superior de Justicia se integrará con catorce Magistrados. Las faltas temporales de los Magistrados se suplirán en los términos del Artículo 115 de esta Ley.\n*N. de E.: Ver Resolución recaída a la Controversia Constitucional Núm. 63/2016, dictada por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, en fecha 23 de septiembre de 2019."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "El Tribunal Superior de Justicia radicará en la capital del Estado y no podrá cambiar de residencia sin la previa aprobación del H. Congreso del Estado.\n(REFORMADO, P.O. 17 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "El Tribunal Superior de Justicia funcionará en Pleno, así como en Salas Colegiadas y Salas Unitarias, según lo determine el mismo Pleno, quien les asignará la materia e integración, pudiendo ser éstas mixtas. Las Salas Unitarias cuyos integrantes no formen parte de una Sala Colegiada tendrán la materia y competencia que determine el Pleno, en los términos de esta Ley.\nUno de los Magistrados fungirá como Presidente del Tribunal sin integrar Sala."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Los. Magistrados del Tribunal Superior de Justicia serán designados en la forma que determina la Constitución Política del Estado, misma que se observará para los casos de su inamovilidad o remoción."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DEL PLENO DEL TRIBUNAL SUPERIOR DE JUSTICIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "El Pleno del Tribunal Superior de Justicia se integrará por la totalidad de los Magistrados y será presidido por el Magistrado que el propio Pleno designe en términos de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Para que el Pleno funcione es necesaria la concurrencia de la mayoría de sus miembros, salvo el caso en que la ley disponga un quórum especial."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Los Magistrados tiene voz y voto en las sesiones. Salvo que la Ley exprese lo contrario, las resoluciones del Pleno se tomarán por voto de la mitad mas uno de los Magistrados presentes. En caso de empate, el Presidente tendrá voto de calidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El Tribunal en Pleno sesionará ordinariamente el primer día hábil de cada semana y extraordinariamente cuantas veces se estimen necesarias para resolver los asuntos para los que sean convocados. Las sesiones serán públicas y, por excepción, secretas en los casos en que así lo exija la moral y el interés público.\nLos magistrados asistentes a cada sesión deberán firmar las actas que se levanten al efecto."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Los. Magistrados no deberán retirarse del Pleno hasta que el Presidente dé por concluida la sesión, a no ser que sobrevenga una causa justificada, calificada por el mismo Pleno. Tampoco deberán abstenerse de votar, excepto en caso de impedimento."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Para la Presidencia y el Pleno del Tribunal Superior de Justicia, dicho Pleno, considerando las propuestas de su Presidente, designará un Secretario General de Acuerdos, Secretarios Auxiliares y el número de empleados que sean necesarios y permita el presupuesto. Lo anterior, considerando las disposiciones del Título Séptimo de la presente Ley.\nLos Secretarios a que se refiere el párrafo anterior, deberán reunir los requisitos que para los de las Salas se establecen en el artículo 28 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "Los Magistrados que estén en ejercicio, percibirán la remuneración asignada en el presupuesto de egresos del Poder Judicial, la cual no podrá ser disminuida durante su ejercicio.\n(ADICIONADO SEGUNDO PÁRRAFO, P.O. 22 DE ENERO DE 2018) Los Magistrados ratificados, al retirarse de su encargo, recibirán un haber de retiro en los términos que señala la Constitución, el cual será hasta por el tiempo que ejerció como Magistrado, quedando facultado el órgano de administración del Poder Judicial del Estado para regular lo relativo a su otorgamiento y cálculo, sin que su monto pueda exceder del ingreso que corresponda a los jueces de primera instancia en activo."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Corresponde al Pleno:\nI. Ejercer las atribuciones que establece el artículo 96 de la Constitución Política del Estado, con excepción de las atribuidas a las Salas;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) ll. Calificar en cada caso la recusación de un Magistrado o Juez, en los términos que disponen los Códigos de Procedimientos Civiles y Penales y demás leyes;\nIII. Exigir al Presidente del Tribunal el fiel cumplimiento de sus obligaciones y señalar la responsabilidad en que incurra en el ejercicio de sus funciones;\nIV. Ordenar en los casos que le corresponda, que se haga del conocimiento del Ministerio Público, la presunta comisión de delitos por servidores públicos del Tribunal Superior de Justicia y de las áreas a su cargo, informando tal hecho al Consejo de la Judicatura;\nV. Conocer y resolver las quejas que se formulen en contra del personal del Tribunal Superior de Justicia y las áreas a su cargo, imponiendo en su caso las sanciones procedentes;\nVI. Conocer del recurso de inconformidad que proceda en contra de las sanciones impuestas por el Consejo de la Judicatura;\nVII. Proponer al Consejo de la Judicatura las medidas necesarias para mejorar la administración de justicia;\nVIII Exhortar a los Magistrados y Jueces al puntual cumplimiento de sus deberes, cuando tuvieren conocimiento de demoras o irregularidades en el despacho de sus asuntos;\nIX. Formar Salas competentes en las materias Civil, Familiar, Penal, de Adolescentes Infractores y de Jurisdicción Concurrente, determinar el número de las mismas, su\nintegración colegiada o unitaria, si serán de competencia especializada o mixta y la adscripción de los magistrados;\nX. Resolver las controversias de inconstitucionalidad local y las acciones de inconstitucionalidad local; y\nXI. Las demás que le confieran las leyes."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DEL PRESIDENTE DEL TRIBUNAL SUPERIOR DE JUSTICIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "El Presidente del Tribunal Superior de Justicia será electo por el Pleno mediante votación secreta y durará en su encargo dos años con posibilidad de una reelección inmediata."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "La sesión del Pleno en la que se elija al Presidente será válida con la presencia de dos terceras partes de sus integrantes y se llevará a cabo el primer día hábil de Agosto de cada dos años."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "El Presidente del Tribunal Superior de Justicia electo, rendirá su protesta de ley ante el propio Pleno en sesión extraordinaria convocada por el Presidente anterior. En ese mismo acto tomará posesión de su cargo."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "En el caso de renuncia, licencia o ausencia absoluta del Presidente del Tribunal Superior de Justicia, el Pleno en sesión extraordinaria elegirá de entre sus miembros a quien fungirá con el carácter de interino, mismo que desempeñará el cargo hasta la toma de posesión del nuevo Presidente y no podrá ser electo para el período siguiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Corresponde al Presidente del Tribunal Superior de Justicia:\nI. Presidir las sesiones del Pleno del Tribunal, dirigir sus debates y ejecutar las resoluciones del mismo;\nII. Tramitar oportunamente los asuntos de la competencia del Pleno, hasta ponerlos en estado de resolución;\nIII. Dar cuenta al Pleno de los actos que lleve a cabo en el ejercicio de sus funciones;\nIV. Representar al Tribunal Superior de Justicia, a menos que se nombre una comisión o un representante especial de su seno para tal efecto;\nV. Llevar la correspondencia del Tribunal Superior de Justicia;\nVI. Convocar a sesiones extraordinarias cada vez que lo crea conveniente o lo pidan cuando menos 3 Magistrados;\nVII. Proponer al Pleno los acuerdos que juzgue convenientes para la mejor impartición de justicia;\nVIII. Autorizar con su firma dentro del término de ocho días naturales en unión del Secretario General de Acuerdos o con el servidor público que lo supla, las actas y resoluciones que se dicten en asuntos de la competencia del Pleno y de la Presidencia;\nIX. DEROGADA.\nX. Vigilar y tomar las medidas que sean necesarias para que la impartición de justicia sea pronta y expedita;\nXI. Rendir el primer día hábil de agosto de cada año, un informe público de las actividades jurisdiccionales del Poder Judicial del Estado en el año de su ejercicio, incluyendo información sobre la aplicación de las asignaciones presupuestales ejercidas;\nXII. Firmar en unión con el secretario respectivo las constancias de registro de los títulos profesionales y llevar su control para los efectos que determine la Ley;\nXIII. Cuidar que la secretaría respectiva lleve un Libro en el que se tome razón de las correcciones disciplinarias que el Tribunal, las Salas o los Juzgados impongan en términos de Ley;\nXIV. Recibir las quejas que se le presenten por la conducta del personal del Tribunal Superior de Justicia y las áreas a su cargo, y presentarlas al Pleno para los efectos legales correspondientes, llevando registro de éstas; y\nXV. DEROGADA. P.O. 20 DE MAYO DE 2022.\nXVI. Las demás que determinen las leyes y demás ordenamientos jurídicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "El Presidente del Tribunal Superior de Justicia tendrá a su cargo la policía en los edificios que ocupen el Tribunal y Juzgados."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DE LAS SALAS DEL TRIBUNAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "PRIMERA",
              "nombre": "DISPOSICIONES GENERALES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "25",
                  "nota": [],
                  "contenido": "Según lo acuerde el Pleno del Tribunal Superior de Justicia, las Salas serán Colegiadas y Unitarias, y conocerán de los asuntos que se les asignen conforme a la materia que determine el propio Tribunal, pudiendo ser de competencia especializada en una materia o mixta."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "26",
                  "nota": [],
                  "contenido": "Corresponde a las Salas:\nI. Conocer en segunda instancia, en los términos que dispongan las leyes, de los negocios del orden civil, familiar, penal, de adolescentes infractores y de jurisdicción concurrente que hayan sido resueltos en primera instancia;\nII. Conocer de los recursos que les correspondan conforme a los Códigos de Procedimientos y demás leyes aplicables;\nIII. Imponer correcciones disciplinarias en los términos de esta ley a los litigantes o a los abogados, que falten al respeto a los servidores públicos judiciales, dando de esto conocimiento al Presidente del Tribunal para los efectos de la fracción XIII del artículo 23 de esta Ley;\nIV. Conocer de las recusaciones de los Jueces en los términos de las leyes;\nV. Remitir al Consejo de la Judicatura los informes mensuales acerca de los negocios pendientes y despachados, así como cualquier otra información que se les requiera; y,\nVI. Conocer de los demás asuntos que les encomienden las leyes y demás ordenamientos jurídicos."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "27",
                  "nota": [],
                  "contenido": "Las Salas contarán con el número de Secretarios, Actuarios y demás personal que decida el Pleno atendiendo a su presupuesto. Cada uno de los Secretarios dará fe de los actos que practique de acuerdo con las facultades que la Ley le otorga y realizarán las tareas que el Magistrado le asigne.\nLos titulares de las Salas nombrarán a los Secretarios, Actuarios y personal necesario, considerando las disposiciones del Título Séptimo de la presente Ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "27 Bis",
                  "nota": [],
                  "contenido": "Las atribuciones de los Secretarios Generales de Acuerdos en el Tribunal Superior de Justicia, serán:\nI. Asistir a todas las sesiones plenarias del área a la que estén asignados;\nII. Transcribir en las actas los acuerdos tomados por el Pleno y recabar las firmas correspondientes, recibir, autorizar con su firma, y en su caso, remitir o turnar a la autoridad correspondiente, los exhortos, rogatorios y despachos para su diligenciación;\nIII. Preparar los acuerdos de trámite;\nIV. Preparar las diligencias que se ordenen en los negocios cuyo conocimiento corresponda al área a la que están asignados;\nV. Despachar los asuntos que le encomiende el Presidente del área a la que estén asignados; y\nVI. Las demás que le impongan las leyes o el Reglamento Interior del Tribunal Superior de Justicia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "28",
                  "nota": [],
                  "contenido": "Para ser Secretario de Sala, se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos;\nII. Contar con título de Licenciado en Derecho o Ciencias Jurídicas debidamente expedido;\nIII. Tener por lo menos dos años de ejercicio profesional o práctica jurisdiccional por el mismo lapso en el Poder Judicial del Estado; y\nIV. No haber sido condenado por delito intencional y en general tener buena reputación."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "29",
                  "nota": [],
                  "contenido": "Los actuarios deberán ser ciudadanos mexicanos, en pleno ejercicio de sus derechos, con título de Licenciado en Derecho o en Ciencias Jurídicas expedido legalmente, no haber sido condenados por delito intencional y tener buena reputación."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "30",
                  "nota": [],
                  "contenido": "Los Secretarios y Actuarios de Sala realizarán las funciones que determina esta Ley para los de los Juzgados de Primera Instancia, en lo aplicable."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "SEGUNDA",
              "nombre": "DE LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS SALAS COLEGIADAS",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "30 Bis",
                  "nota": [],
                  "contenido": "Las Salas Colegiadas, se integrarán con tres Magistrados y funcionarán en Pleno, y tomarán sus acuerdos por unanimidad o mayoría de votos de sus integrantes, quienes no podrán abstenerse de votar sino cuando tengan excusa o impedimento legal. El Magistrado que disintiere de la mayoría podrá formular voto particular, el cual se insertará al final de la resolución respectiva si fuere presentado dentro de los cinco días siguientes a la fecha del acuerdo. Estas Salas contarán con un Presidente que durará en dicho cargo un año, no podrá ser reelecto para el período inmediato posterior."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "30 Bis 1",
                  "nota": [],
                  "contenido": "Las sesiones de las Salas Colegiadas se realizarán en los días y horas que las mismas establezcan mediante acuerdos generales publicados en sus estrados con al menos veinticuatro horas de anticipación."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "30 Bis 2",
                  "nota": [],
                  "contenido": "Serán atribuciones del Pleno de las Salas Colegiadas:\nI.- Elegir de entre sus miembros a su Presidente;\nII. Expedir los acuerdos necesarios para el mejor ejercicio de sus funciones;\nIII. Dictar las sentencias que correspondan dentro de los asuntos que sean de su competencia; y\nIV. Las demás que se desprendan de la Ley y del Reglamento Interior del Tribunal Superior de Justicia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "30 Bis 3",
                  "nota": [],
                  "contenido": "Serán atribuciones del Presidente de las Salas Colegiadas:\nI. Representar a la Sala;\nII. Presidir las sesiones del Pleno de la Sala, dirigir los debates y conservar el orden;\nIII. Turnar a los Magistrados Instructores los asuntos competencia de la Sala, para que formulen los proyectos de resolución;\nIV. Vigilar el cumplimiento de las determinaciones de la Sala;\nV. Dictar los acuerdos de trámite;\nVI. Acordar la correspondencia de la Sala;\nVII. Rendir los informes de actividades de la Sala;\nVIII. Proponer al Pleno de la Sala la designación del personal que les sea común, observando las disposiciones del Título Séptimo de la presente Ley; y\nIX. Las demás que se desprendan de la Ley y del Reglamento Interior del Tribunal Superior de Justicia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "30 Bis 4",
                  "nota": [],
                  "contenido": "Los Magistrados de las Salas Colegiadas tendrán atribuciones para:\nI. Concurrir, participar y votar en las sesiones y reuniones a las que sean convocados por el Presidente de la Sala;\nII. Designar al personal de su ponencia observando las disposiciones del Título Séptimo de la presente Ley;\nIII. Integrar las Salas, para resolver colegiadamente los asuntos de su competencia;\nIV. Formular, en su caso, los proyectos de sentencia que recaigan a los expedientes que les sean turnados para tal efecto;\nV. Exponer en sesión pública, personalmente o por conducto de un secretario, sus proyectos de sentencia, señalando las consideraciones jurídicas y los preceptos en que se funden;\nVI. Discutir y votar los proyectos de sentencia que sean sometidos a su consideración en las sesiones públicas;\nVII. Realizar los engroses de los fallos aprobados por la Sala, cuando sean designados para tales efectos;\nVIII. Someter a la Sala de su adscripción las resoluciones que ordenen archivar como asuntos total y definitivamente concluidos las impugnaciones que encuadren en estos supuestos, de conformidad con las leyes aplicables;\nIX. Someter a consideración de la Sala respectiva, cuando proceda, la acumulación de las impugnaciones así como la procedencia de la conexidad, en los términos de las leyes aplicables; y\nX. Las demás que le impongan las leyes o el Reglamento Interior del Tribunal Superior de Justicia."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA ORGANIZACIÓN DE LOS JUZGADOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LOS JUZGADOS DE PRIMERA INSTANCIA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Para los efectos que establezcan la Constitución y demás leyes secundarias, son jueces de primera instancia:\nI. Los Jueces de lo Civil;\nII. Los Jueces de Juicio Civil Oral;\nIII. Los Jueces de lo Familiar;\nIV. Los Jueces de Juicio Familiar Oral;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) V. Los Jueces de Ejecución Familiar Oral;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) VI. Los Jueces de lo Penal;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) VII. Los Jueces de Preparación de lo Penal;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) VIII. Los Jueces de Control;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) IX. Los Jueces de Juicio Oral Penal;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) X. Los Jueces de Ejecución de Sanciones Penales;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XI. Los Jueces en Materia de Narcomenudeo;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XII. Los Jueces de Garantías de Adolescentes Infractores;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XIII. Los Jueces de Juicio de Adolescentes Infractores;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XIV. Los Jueces de Ejecución de Medidas Sancionadoras de Adolescentes Infractores;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) XV. Los Jueces de Jurisdicción Concurrente;\n(ADICIONADA, P.O. 17 DE FEBRERO DE 2012) XVI. Los Jueces de Juicio Oral Mercantil;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) XVll. Los Jueces de lo Laboral;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) XVlll. Los Jueces de Jurisdicción Mixta que funcionen en los diversos Distritos Judiciales donde no existan Juzgados para cada una de las materias; y\n(ADICIONADA, P.O. 20 DE MAYO DE 2022) XlX. Los Jueces Supernumerarios."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Los Jueces de Primera Instancia serán designados por el Pleno del Consejo de la Judicatura, considerando la opinión del Tribunal Superior de Justicia.\nLos Jueces de Primera Instancia confirmados serán inamovibles durante el período de su encargo, salvo lo dispuesto en el artículo 100 de la referida Constitución."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "De acuerdo con el presupuesto de egresos aprobado al Poder Judicial, en los Distritos Judiciales habrá el número de Juzgados que el Consejo de la Judicatura, considerando la opinión del Tribunal Superior de Justicia, estime necesarios para que la impartición de justicia sea expedita, pudiendo ser especializados en una materia o mixtos. Cuando en un Distrito Judicial existan dos o más juzgados de la misma materia, estarán numerados progresivamente."
            },
            {
              "tipo": "articulo",
              "sufijo": "33 Bis",
              "nota": [],
              "contenido": "los Jueces de Primera Instancia, además de las atribuciones que les corresponden por materia, tendrán las siguientes:\nI. Cumplir y hacer cumplir sin demora y con apego a la ley, los acuerdos y determinaciones que el Tribunal Superior de Justicia, el Consejo de la Judicatura y ellos, emitan;\nI. Dirigir el desarrollo de los procesos, presidir las audiencias de prueba, y tomar la protesta a los testigos, absolventes y en caso necesario, a los peritos;\nIII. Remitir al Archivo Judicial los expedientes concluidos;\nIV. Proponer al Pleno del Tribunal Superior de Justicia, proyectos de reforma a las leyes de su materia;\nV. Acordar y sentenciar, oportuna, fundada y motivadamente, con sujeción a las normas aplicables al caso concreto;\nVI. Integrar, en los casos de ausencia o insuficiencia de los preceptos, la norma aplicable al caso, debiendo ser congruente con la vigencia del orden jurídico;\nVII. Cuidar el orden y disciplina del juzgado, imponiendo las sanciones en los casos en que se amerite;\nVIII. Excusarse en los casos previstos en la ley;\nIX. Acatar las resoluciones que en materia de criterios contradictorios de las Salas emita el Pleno del Tribunal Superior de Justicia; y\nX. Las demás que le señalen las leyes y los reglamentos del Poder Judicial."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Los Jueces de lo Civil conocerán:\nI. De los negocios civiles que no sean competencia de los Jueces Menores;\nII. De los negocios de jurisdicción voluntaria cuyo conocimiento no corresponda específicamente, por su materia, a los Jueces de lo Familiar o jueces menores.\nIII. De los juicios contenciosos que versen sobre la propiedad o demás derechos reales sobre inmuebles, excepto si se controvierten cuestiones relacionadas con el patrimonio de familia;\nIV. De los asuntos de jurisdicción común relativos a concursos, cualquiera que sea su monto;\nV. De las diligencias preliminares de consignación cuando el valor de la cosa o la cantidad que se ofrezca exceda el monto establecido para los juicios de menor cuantía conforme el Código de Procedimientos Civiles excepto en los negocios del orden familiar;\nVI. De los Interdictos;\nVII. DEROGADA.\nVIII. De la atención y trámite de los exhortos que les dirijan los Jueces de Primera Instancia del Estado, los demás jueces y tribunales de la República; y\nIX. De las demás funciones que les impongan las leyes y otros ordenamientos jurídicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Los Jueces de lo Familiar conocerán:\nI. De los negocios de jurisdicción voluntaria que les corresponda por su materia;\nII. De los juicios relativos al matrimonio, su régimen económico, su ilicitud o nulidad, su disolución necesaria o por mutuo consentimiento; la modificación, rectificación y cancelación de actas del Registro Civil; los que afecten al parentesco, a los alimentos, a la paternidad y a la filiación; los que tengan por objeto cuestiones derivadas de la patria potestad, estado de interdicción, tutela y de las cuestiones de ausencia y presunción de muerte; de las controversias sobre convivencia y posesión interina de menores; y de los\nque se refieren a cualquier cuestión relacionada con el patrimonio de la familia, su constitución, disminución, extinción o afectación de cualquier forma;\nIII. De los Juicios Sucesorios y aquellos que sean atraídos por éstos;\nIV. De los asuntos judiciales concernientes a otras acciones relativas al estado civil y a la capacidad de las personas;\n(REFORMADA, P.O. 22 DE JUNIO DE 2012) V De las providencias precautorias en todo lo relativo a las órdenes de protección relacionadas con el derecho familiar;\n(REFORMADA, P.O. 22 DE JUNIO DE 2012) VI. De los Actos Prejudiciales en todo lo relativo al derecho familiar;\n(REFORMADA, P.O. 22 DE JUNIO DE 2012) VII. De la diligenciación de los exhortos, suplicatorias, requisitorias y despachos relacionados con el derecho familiar;\n(REFORMADA, P.O. 22 DE JUNIO DE 2012) VIII. De todas las cuestiones familiares que reclamen la intervención judicial;\n(REFORMADA, P.O. 22 DE JUNIO DE 2012) IX. De la elaboración de los registros en que consten los discernimientos de los cargos de tutor y curador, los que estarán a disposición de los Consejos Locales de Tutela; y\n(ADICIONADA, P.O. 22 DE JUNIO DE 2012) X. De los demás asuntos que determinen las Leyes y otros ordenamientos jurídicos.\n(REFORMADO, P.O. 22 DE JUNIO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "35 Bis",
              "nota": [],
              "contenido": "Los Jueces de Juicio Civil Oral y los Jueces de Juicio Familiar Oral conocerán de los asuntos relativos a su materia que de acuerdo con el Código de Procedimientos Civiles deban tramitarse conforme al procedimiento oral. Los Jueces de lo Familiar Oral conocerán además, de las providencias precautorias en todo lo relativo a las órdenes de protección relacionadas con la materia familiar.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "35 Bis 1",
              "nota": [],
              "contenido": "Los Jueces de Ejecución Familiar Oral tendrán atribuciones para:\nI. Hacer cumplir la sentencia impuesta o lo convenido por las partes, cuando no se haya logrado su cumplimiento voluntario, y salvaguardar los derechos de los menores;\nII. Controlar la ejecución de la sentencia impuesta o lo convenido por las partes, cuando ésta sea de tracto sucesivo;\nIII. Ordenar la cesación de la ejecución cuando haya circunstancias que así lo ameriten;\nIV. Atender las solicitudes de las partes y determinar lo que corresponda; y\nV. Ejercer las demás atribuciones que esta Ley o las demás leyes le otorguen."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Corresponde a los Jueces de lo Penal:\nI. Conocer las causas penales conforme a la competencia y a las atribuciones que establecen las leyes;\nII. Practicar las diligencias que les encomiende el Tribunal Superior de Justicia y cumplimentar los exhortos que les dirijan los Jueces de Primera Instancia del Estado y los demás jueces y tribunales del País;\n(REFORMADA, P.O. 22 DE JUNIO DE 2012) III. Visitar en la cabecera de su Distrito Judicial, cuando menos una vez al mes, los establecimientos donde se encuentren recluidos los procesados y los sentenciados que estén purgando su condena, dando informe circunstanciado al Pleno del Tribunal Superior de Justicia;\n(REFORMADA, P.O. 22 DE JUNIO DE 2012) IV.- Resolver en forma inmediata y por cualquier medio, las solicitudes de medidas cautelares, órdenes de protección precautorias de emergencia y preventivas; y\n(ADICIONADA, P.O. 22 DE JUNIO DE 2012) V. Desempeñar las demás funciones que les encomienden las Leyes y otros ordenamientos jurídicos."
            },
            {
              "tipo": "articulo",
              "sufijo": "36 Bis",
              "nota": [],
              "contenido": "Corresponde a los Jueces de Preparación de lo Penal:\nI. Atender al Ministerio Público, en términos de ley, en la integración de las averiguaciones previas;\n(REFORMADA, P.O. 22 DE JUNIO DE 2012) II. Resolver, en forma inmediata, y por cualquier medio, las solicitudes de medidas cautelares, de arraigo de personas, aseguramiento de bienes, medidas de seguridad provisionales, embargo de bienes, que resulten indispensables para la averiguación previa y las órdenes de cateo que procedan, órdenes de protección precautorias de emergencia y preventivas;\nIII. Resolver sobre la orden de aprehensión y detención, órdenes de presentación o comparecencia tratándose de delitos del conocimiento del juicio oral;\nIV. Recabar la declaración preparatoria del inculpado, tratándose de delitos del conocimiento del juicio oral;\nV. Resolver la situación jurídica, tratándose de delitos del conocimiento del juicio oral;\nVI. Dictar sentencia en el procedimiento abreviado; y\nVII. Ejercer las demás atribuciones que esta Ley o las demás leyes le otorguen.\n(REFORMADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 Bis 1",
              "nota": [],
              "contenido": "Corresponde a los Jueces de Control:\nI. Atender al Ministerio Público, en términos de ley, en la investigación de los delitos;\nII. Resolver, en forma inmediata, y por cualquier medio, las solicitudes de medidas cautelares, órdenes de protección precautorias de emergencia y preventivas, así como las técnicas de investigación de la autoridad, que requieran control judicial, garantizando los derechos de los indiciados y de las víctimas u ofendidos;\nIII. Ejercer el control de detención de imputados puestos a su disposición;\nIV. Ordenar la aprehensión o presentación del imputado cuando proceda denuncia acusación o querella de un hecho que la Ley señale como delito, sancionado con pena privativa de libertad y obren datos que establezcan que se ha cometido ese hecho y que exista la probabilidad de que el imputado lo cometió o participó en su comisión;\nV. Presidir la audiencia de formulación de la imputación;\nVI. Resolver la situación jurídica del imputado decretando o no el auto de vinculación a proceso;\nVII. Dictar sentencia en el procedimiento abreviado;\nVIII. Sancionar los acuerdos reparatorios del daño o perjuicio;\nIX. Resolver sobre la suspensión del procedimiento a prueba y en su caso la revocación del mismo, cuando el inculpado incumpla con sus obligaciones;\nX. Resolver sobre la admisión o exclusión de pruebas;\nXI. Supervisar la ejecución de las obligaciones del imputado en la suspensión del procedimiento a prueba;\nXII. Modificar el tipo o la duración de obligaciones del imputado en la suspensión del procedimiento a prueba;\nXIII. Resolver sobre el desahogo de la prueba anticipada;\nXIV. Resolver las impugnaciones que haga la víctima u ofendido sobre las omisiones del Ministerio Público en la investigación de los delitos, así como las resoluciones de reserva, no ejercicio, desistimiento de la acción penal o suspensiones del procedimiento, cuando no este satisfecha la reparación del daño;\nXV. Resolver sobre la impugnación de los criterios de oportunidad, y\nXVI. Ejercer las demás atribuciones que esta Ley o las demás le otorguen.\nDeberá existir un registro fehaciente de todas las comunicaciones entre jueces y Ministerio Público y demás autoridades competentes, en relación con las solicitudes de medidas cautelares, providencias precautorias y técnicas de investigación de la autoridad, que requieran control judicial.\n(REFORMADO, P.O. 22 DE JUNIO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 bis 2",
              "nota": [],
              "contenido": "Corresponde a los Jueces del Juicio Oral Penal conocer del juicio oral penal en los casos que establezca el Código de Procedimientos Penales del Estado de Nuevo León. Tienen competencia además, para dictar las órdenes de protección de emergencia y preventivas a que se refiere el Código Penal para el Estado de Nuevo León.\nEl Consejo de la Judicatura del Estado, mediante acuerdos generales determinará los Jueces de Juicio Oral, que funcionarán en el sistema acusatorio y que conocerán del Juicio Oral Penal en los casos que establezca el Código Procesal Penal para el Estado de Nuevo León.\n(REFORMADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 BIS 3",
              "nota": [],
              "contenido": "Corresponde a los Jueces de Ejecución de Sanciones Penales:\nI. Supervisar que la ejecución de toda pena se aplique de conformidad con la sentencia definitiva que la impuso, salvaguardando la legalidad y demás derechos y garantías que asistan al reo durante la ejecución de la misma;\nII. Modificar el tipo o la duración de la sanción penal impuesta en la sentencia definitiva;\nIII. Ordenar la cesación de la pena una vez transcurrido el plazo fijado por la sentencia;\nIV. Atender las quejas que formulen los condenados por sentencia firme sobre actos de la autoridad administrativa que vulneren sus derechos fundamentales;\nV. Visitar los centros de reinserción social, con el fin de cumplir eficazmente con sus atribuciones, y\nVI. Las demás atribuciones que ésta y otras leyes le asignen.\n(REFORMADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 Bis 4",
              "nota": [],
              "contenido": "Corresponde a los Jueces de Garantías de Adolescentes Infractores, en los términos de la Ley de la materia:\nI. Aprobar los acuerdos reparatorios del daño o perjuicio;\nII. Resolver sobre la suspensión del proceso a prueba;\nIII. Resolver sobre el otorgamiento de medidas cautelares;\nIV. Recabar la declaración preparatoria del adolescente a quien se le impute la comisión de un delito;\nV. Resolver sobre la vinculación a proceso del adolescente a quien se le impute la comisión de un delito;\nVI. Resolver sobre la admisión de las pruebas que se desahogarán en la audiencia del juicio; y\nVII. Ejercer las demás atribuciones que esta Ley o las demás leyes le otorguen.\n(REFORMADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 Bis 5",
              "nota": [],
              "contenido": "Corresponde a los Jueces de Juicio de Adolescentes Infractores conocer del juicio acusatorio conforme a los lineamientos que establezca la ley de la materia.\n(ADICIONADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 Bis 6",
              "nota": [],
              "contenido": "Corresponde a los Jueces de Ejecución de Medidas Sancionadoras de Adolescentes Infractores:\nI. Controlar que la ejecución de toda medida sancionadora se aplique de conformidad con la sentencia definitiva que la impuso, salvaguardando la legalidad y demás derechos y garantías que asisten al adolescente durante la ejecución de la misma;\nII. Controlar el otorgamiento o denegación de cualquier beneficio relacionado con las medidas sancionadoras;\nIII. Ordenar la cesación de la medida sancionadora una vez transcurrido el plazo fijado por la sentencia;\nIV. Atender las solicitudes que hagan los adolescentes sancionados y determinar lo que corresponda;\nV. Visitar los centros de cumplimiento de las medidas sancionadoras del adolescente, por lo menos dos veces al mes; y\nVI. Las demás atribuciones que ésta y otras leyes le asignen.\n(ADICIONADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 BIS 7",
              "nota": [],
              "contenido": "Los Jueces de Jurisdicción Concurrente conocerán:\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) I. De las controversias que se susciten con motivo del cumplimiento y aplicación de leyes federales, cuando las mismas sólo afecten intereses particulares y que deriven de actos de comercio, sujetos a las leyes mercantiles que no sean competencia de los Juzgados Menores, ni de los Juzgados de Juicio Oral Mercantil;\nII. De la atención y trámite de los exhortos que les dirijan los Jueces de Primera Instancia del Estado, los demás jueces y tribunales de la República; y\nIII. De las demás funciones que les impongan las leyes y otros ordenamientos jurídicos.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 Bis 8",
              "nota": [],
              "contenido": "Los Jueces de Juicio Oral Mercantil conocerán de los asuntos de jurisdicción concurrente que, de acuerdo con el Código de Comercio, deban tramitarse conforme al procedimiento oral.\n(ADICIONADO, P.O. 17 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 bis 9",
              "nota": [],
              "contenido": "Los Jueces en Materia de Narcomenudeo conocerán de los delitos contra la salud, en su modalidad de narcomenudeo, en los términos que señale la Ley General de Salud.\n(ADICIONADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "36 Bis 10",
              "nota": [],
              "contenido": "Corresponde a los Jueces de lo Laboral:\nl. Conocer y resolver los conflictos de trabajo que se susciten dentro de su jurisdicción, que no sean competencia federal, entre trabajadores y patrones, solo entre aquellos o solo entre estos, derivado de las relaciones de trabajo o de hechos relacionados con ellas, en los términos y lineamientos que señale Ia Ley Federal del Trabajo y demás leyes aplicables.\nll. Conocer y tramitar los exhortos, suplicatorias, requisitorias y despachos relacionados con el derecho laboral; y\nIll. Ejercer las demás atribuciones que esta Ley y otros ordenamientos jurídicos le otorguen."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Para el efecto de agilizar y mejorar la impartición de justicia, el Consejo de la Judicatura, a propuesta del Tribunal Superior de Justicia, podrá crear Juzgados Supernumerarios en cualquiera de las materias, cuya conformación será igual a la de los demás juzgados de primera instancia.\nLos Juzgados Supernumerarios conocerán los negocios y casos correspondientes según su materia que constituyan rezago. Agotado éste o en vías de extinguirse, el Consejo de la Judicatura, queda facultado, a propuesta del Tribunal Superior de Justicia, para asignarlo como Juzgado Permanente con el número que corresponda o bien acordar su desaparición.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Los Jueces Mixtos tendrán las atribuciones y funciones que las leyes señalan para los Jueces de lo Civil, de Juicio Civil Oral, de lo Familiar, de Juicio Familiar Oral, de lo Penal, de Preparación de lo Penal, de Control, de Jurisdicción Concurrente, de Juicio Oral Mercantil y de lo Laboral, así como los demás que les encomiende esta Ley u otros ordenamientos jurídicos vigentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Los Jueces de Primera Instancia podrán trasladarse del domicilio del juzgado a otro punto de su jurisdicción, cuando sea conveniente, para expeditar el trámite de alguno o algunos negocios, dando aviso al Tribunal Superior de Justicia."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Los Jueces de Primera Instancia asistirán al Juzgado todos los días hábiles, durante las horas que señale el reglamento, exigiendo a los demás empleados asistan con puntualidad en la misma forma. Así mismo deberán remitir al Tribunal Superior de Justicia y al Consejo de la Judicatura, en los primeros ocho días hábiles de cada mes, un informe mensual tanto de los negocios despachados y de los que quedaren pendientes, como de la asistencia de los empleados del Juzgado."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Los Jueces de Primera Instancia actuarán con el número necesario de:\nI. Secretarios. Ante la falta de Secretarios, el Juez actuará con testigos de asistencia;\nII. Actuarios o ministros ejecutores;\nIII. Escribientes;\nIV. Estudiantes de Derecho, en calidad de meritorios, que discrecionalmente considere pertinente el titular del Juzgado respectivo, debiéndose llevar en este caso, registro de su trabajo para los efectos del Servicio Social.\nExistirá en cada juzgado un comisario quien tendrá a su cargo el archivo del Juzgado.\nAdemás de los servidores públicos indicados, el Consejo de la Judicatura nombrará al demás personal necesario para el buen funcionamiento del juzgado."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Para ser Secretario de Juzgado de Primera Instancia se necesitan los mismos requisitos que para los Secretarios de las Salas señalados en el artículo 28 de esta ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "El Primer Secretario será el jefe inmediato de la oficina en el orden administrativo y dirigirá las labores de acuerdo con las instrucciones y determinaciones del Juez, a quien sustituirá en sus faltas temporales en los términos de esta ley.\n(ADICIONADO, P.O. 20 DE MAYO DE 2022) Lo anterior será aplicable para los Secretarios Instructores en el caso de los Juzgados Laborales, quienes, además, tendrán las atribuciones que les confiere la Ley Federal del Trabajo, así como las establecidas en el artículo siguiente.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Son atribuciones de los Secretarios de los Juzgados de lo Civil, de lo Familiar, de Jurisdicción Concurrente y Laborales:\nI. Designar al servidor público judicial encargado de recibir los escritos que se presenten, quien asentará al calce la razón del día y hora de la presentación, expresando las fojas que contengan los documentos que se acompañan; así mismo deberán poner razón idéntica en la copia cuando se exhiba, así como su firma y el sello del Juzgado, para que dicha copia quede en poder del propio interesado para su resguardo;\nII. Dar cuenta diariamente al Juez bajo su más estricta responsabilidad y dentro de las veinticuatro horas siguientes a las de la presentación, de todos los escritos y promociones de los interesados, en los asuntos en trámite, así como de los oficios y demás documentos que se reciban en el Juzgado;\nIII. Tener a su cargo y llevar al corriente, bajo su responsabilidad, los libros de Gobierno y control que determine el reglamento correspondiente, así como los demás libros pertenecientes a la oficina a su cargo, necesarios para el funcionamiento de la misma;\nIV. Autorizar con su firma los exhortos, despachos, actas, diligencias, autos y toda clase de resoluciones que se expidan, asienten, practiquen o dicten por el Juez;\nV. Asentar en los expedientes las certificaciones relativas a términos de pruebas y las demás razones que exprese la ley o el Juez les ordene;\nVI. Asistir a las diligencias que deba presidir el Juez de acuerdo con las leyes respectivas;\nVII. Expedir las copias certificadas que la ley determine o deban darse a las partes en virtud de resolución judicial;\nVIII. Cuidar que los expedientes sean debidamente foliados, sellados las actuaciones, oficios y demás documentos que lo requieran, rubricando al centro de los escritos;\nIX. Guardar en el secreto del Juzgado, los pliegos cerrados y documentos exhibidos a los escritos que se presenten, cuando así lo disponga la ley;\nX. Inventariar y conservar en su poder los expedientes mientras no se remitan al archivo del Juzgado, al archivo Judicial o a las Salas, en su caso, y entregarlos con las formalidades legales cuando deba tener lugar la remisión;\nXI. Proporcionar a los interesados los expedientes en los que fueren parte y que soliciten para informarse del estado de los mismos, para tomar apuntes o para cualquier otro efecto legal, siempre que no estén en poder de los actuarios, sin que se puedan extraer de la oficina;\nXII. Notificar en el Juzgado, personalmente a las partes, de los juicios o asuntos que se ventilen ante él, observando el artículo 75 y demás relativos del Código de Procedimientos Civiles;\nXIII. Ejercer bajo su más estricta responsabilidad por sí mismos o por conducto de los subalternos, toda la vigilancia que sea necesaria en la oficina para evitar la pérdida de los expedientes;\nXIV. Remitir al archivo judicial o a la superioridad los expedientes en sus respectivos casos;\nXV. Ordenar y vigilar que se despachen sin demora los asuntos y correspondencia del Juzgado;\nXVI. Distribuir diariamente entre el personal que corresponda, por riguroso turno, los asuntos que se inicien en el Juzgado de que dependan;\nXVII. Llevar los libros del Juzgado, por sí mismo o con intervención de alguno de los empleados de la oficina;\nXVIII. Conservar en su poder el sello del Juzgado facilitándolo al personal cuando lo necesiten para el desempeño de sus funciones;\nXIX Cuidar y vigilar que el archivo del Juzgado se arregle por orden numérico, respecto de cada expediente y demás documentos, formando tantas secciones como sean necesarias;\nXX. Dar fe de los actos que practiquen de acuerdo con las facultades que la ley les otorga;\nXXI. Realizar las tareas que el Juez les asigne; y\nXXII. Las demás que les confieran las leyes y los reglamentos del Poder Judicial.\n(REFORMADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "Los Secretarios de los Juzgados de lo Penal, de Preparación de lo Penal, de Juicio Oral, de Garantías de Adolescentes Infractores, de Juicio de Adolescentes Infractores y de Ejecución de Medidas Sancionadoras de Adolescentes Infractores tendrán, además de las aplicables a las que se refiere el artículo anterior, siempre que sean aplicables a la materia penal, las siguientes:\nI. Distribuir entre el personal que corresponda las consignaciones que se hagan por parte del Ministerio Público;\nII. Asentar en los procesos las certificaciones de los trámites judiciales y las demás razones que la ley o el Juez ordenen;\nIII. Hacer las notificaciones, practicar los aseguramientos o cualquier otra diligencia que deba llevarse a cabo con arreglo a la ley, o por determinación judicial; y,\nIV. Las demás que la ley o los otros ordenamientos jurídicos les otorguen.\n(ADICIONADO, P.O. 17 DE JUNIO DE 2011) Los asistentes jurídicos de los Juzgados de Control, Juicio Oral del sistema acusatorio y Ejecución de Sanciones Penales tendrán las facultades que determine el Consejo de la Judicatura mediante acuerdos generales.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "Los Actuarios que funcionen en los diversos juzgados de primera instancia o en forma centralizada en la Unidad de Medios de Comunicación Judicial, deberán cumplir con los requisitos establecidos en el artículo 29 de esta Ley y tendrán las siguientes obligaciones:\nI. Concurrir diariamente al lugar donde presten sus servicios, durante las horas que fije el titular de la oficina;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) ll. Recibir los expedientes de notificaciones personales o de diligencias que deban llevarse a cabo fuera de la oficina, firmando los comprobantes de recepción;\nIII. Hacer las notificaciones personales y practicar las diligencias que se decreten, dentro de las horas hábiles, devolviendo los expedientes, previas las anotaciones en el libro correspondiente;\nIV. Ejecutar las determinaciones, cuando para ello sea necesaria su intervención, limitándose estrictamente a los términos del mandamiento respectivo;\nV. Practicar los inventarios, embargos, requerimientos, secuestros y demás diligencias que se les encomiende;\nVI. Levantar inmediatamente las actas correspondientes, haciendo constar en ellas todos los incidentes de la diligencia y las razones que en contra de ésta expongan los interesados, sin suspenderla por ningún motivo, salvo los casos expresamente determinados por la ley;\nVII. Requerir bajo su más estricta responsabilidad el auxilio de la fuerza pública cuando fuere necesario para cumplimentar las determinaciones judiciales;\nVIII. Hacer saber su nombramiento al depositario designado por el ejecutante y entregar por inventario los bienes depositados;\nIX. Notificar, bajo su responsabilidad, dentro del término de veinticuatro horas los expedientes que se les hayan encomendado;\nX. No retener bajo ningún motivo los expedientes pasado el término señalado para la diligenciación de los mismos, o que el juez conceda, en su caso; y\n(REFORMADA, P.O. 20 DE MAYO DE 2022) Xl. Las demás que las leyes, ordenamientos jurídicos, reglamentos y acuerdos les impongan, así como las que los jueces y sus titulares determinen."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Los actuarios deberán llevar un libro previamente autorizado por el titular del Juzgado, en el que asienten diariamente las diligencias o notificaciones que lleven a cabo, señalando:\nI. La fecha en que reciban el expediente respectivo;\nII. La fecha de la resolución que van a diligenciar;\nIII. El lugar en que llevaron a cabo las diligencias, indicando en su caso, la calle y número de la casa de que se trate;\nIV. La fecha en que hayan practicado la actuación que deban ejecutar y en su caso los motivos por los cuales no la llevaron a cabo, señalando en forma resumida la actuación practicada; y,\nV. La fecha de la devolución del expediente."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "Los Magistrados y los Jueces inspeccionarán personalmente, una vez al mes por lo menos, el libro a que se refiere el artículo anterior y si notaren alguna deficiencia deberán hacerlo del conocimiento del Consejo de la Judicatura para los efectos a que hubiere lugar, independientemente de la revisión que el Consejo pudiera hacer en términos de esta Ley.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48 Bis",
              "nota": [],
              "contenido": "- Los Juzgados de Juicio Oral Penal Colegiados estarán a cargo de los asuntos que en materia penal establezcan las leyes, así como los que determine el Consejo de la Judicatura. Serán integrados por tres jueces de Juicio Oral Penal de Primera lnstancia.\nI. DEROGADA. P.O. 20 DE MAYO DE 2022.\nII. DEROGADA. P.O. 20 DE MAYO DE 2022.\nLa función de los jueces que integren los Juzgados de Juicio Oral Penal Colegiados se realizará sin menoscabo de las funciones que les correspondan al frente del juzgado de primera instancia al que estén adscritos.\n(ADICIONADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48 Bis 1",
              "nota": [],
              "contenido": "Cuando los Juzgados de Juicio Oral Penal se constituyan para actuar en forma colegiada funcionarán en Pleno y contarán con un presidente quien presidirá las sesiones, dirigirá el debate y conservará el orden; la sentencia será siempre redactada por uno de los miembros del Tribunal colegiado, designado por éste, en tanto la disidencia será redactada por su autor. La sentencia señalará el nombre de su redactor y el del disidente. Las resoluciones de los Tribunales Colegiados se tomarán por unanimidad o por mayoría de votos. En el caso de que un Juez no esté de acuerdo con la decisión adoptada por la mayoría, extenderá y firmará su voto particular, expresando sucintamente su opinión.\nEl Presidente de estos Juzgados durará en dicho cargo un año y no podrá ser reelecto para el período inmediato posterior. Los asuntos que se encuentre sin concluir, al fenecer dicho término se turnarán al siguiente, quien continuará con su tramitación.\n(ADICIONADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48 Bis 2",
              "nota": [],
              "contenido": "Las sesiones de los Juzgados de Juicio Oral Penal Colegiados se realizarán en los días y horas que estos establezcan mediante acuerdos generales publicados en sus estrados con al menos veinticuatro horas de anticipación.\n(ADICIONADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48 Bis 3",
              "nota": [],
              "contenido": "Serán atribuciones del Pleno de los Juzgados de Juicio Oral Penal Colegiados:\nI. Elegir de entre sus miembros a su Presidente;\nII. Expedir los acuerdos necesarios para el mejor ejercicio de sus funciones;\nIII. Dictar las sentencias que correspondan dentro de los asuntos que sean de su competencia; y\nIV. Las demás que se desprendan de las disposiciones de carácter general.\n(ADICIONADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48 Bis 4",
              "nota": [],
              "contenido": "Serán atribuciones del Presidente de los Juzgados de Juicio Oral Penal Colegiados:\nI. Representar al Juzgado;\nII. Presidir las sesiones del Pleno del Juzgado, dirigir los debates y conservar el orden;\nIII. Turnar a los Jueces Ios asuntos que sean competencia del Juzgado, mediante acuerdo reservado, para que formulen los proyectos de resolución;\nIV. Vigilar el cumplimiento de las determinaciones del Juzgado;\nV. Dictar los acuerdos de trámite;\nVI. Acordar la correspondencia del Juzgado;\nVII. Rendir la información de actividades del Juzgado;\nVIII. Proponer al Pleno del Juzgado la designación del personal que les sea común, observando las disposiciones del Título Séptimo de la presente Ley; y\nIX. Las demás que se desprendan de las disposiciones de carácter general.\n(ADICIONADO, P.O. 17 DE JUNIO DE 2011)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48 Bis 5",
              "nota": [],
              "contenido": "Los Jueces de los Juzgados de Juicio Oral Penal Colegiados tendrán atribuciones para:\nI. Concurrir, participar y votar en las sesiones y reuniones a las que sean convocados por el Presidente del Juzgado;\nII. Designar al personal de su ponencia observando las disposiciones del Título Séptimo de la presente Ley;\nIII. Integrar los Juzgados, para resolver colegiadamente los asuntos de su competencia;\nIV. Formular bajo reserva los proyectos de sentencia que recaigan a los expedientes que les sean turnados para tal efecto;\nV. Exponer en sesión reservada, sus proyectos de sentencia, señalando las consideraciones jurídicas y los preceptos en que se funden;\nVI. Discutir y votar los proyectos de sentencia que sean sometidos a su consideración en las sesiones reservadas;\nVII. Realizar los engroses de los fallos aprobados por el Juzgado, cuando en forma reservada sean designados para tales efectos;\nVIII. Dar a conocer la sentencia en sesión pública y previa convocatoria a las partes; y\nIX. Las demás que se desprendan de las disposiciones de carácter general.\n(ADICIONADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48 Bis 6",
              "nota": [],
              "contenido": "Cuando los Juzgados se constituyan para actuar en forma colaborativa se integrará con el número de jueces que determine el Consejo de la Judicatura, quienes podrán intervenir individual e indistintamente en todos los actos de Ios procesos judiciales a cargo del órgano jurisdiccional y sus decisiones serán unitarias.\nEl Consejo de la Judicatura establecerá sus reglas de operación y funcionamiento.\n(ADICIONADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "48 Bis 7",
              "nota": [],
              "contenido": "Para el mejor desarrollo de las funciones que tienen encomendadas y atendiendo a las necesidades del servicio, los Juzgados podrán\ncontar con un sistema de organización basado en el modelo de Gestión Judicial, adecuado a su materia.\nEl consejo de la Judicatura determinará su forma de operación y funcionamiento, velando por el máximo aprovechamiento de los recursos humanos y materiales disponibles.\nEl Consejo de la Judicatura podrá implementar un sistema de procesamiento de información, electrónico o virtual, que permita la consulta, actuación y substanciación de asuntos jurisdiccionales de todas las materias conforme a las reglas de operación y funcionamiento que para tal efecto establezca, con el fin de garantizar que los procedimientos a su cargo sean ágiles y efectivos."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS JUZGADOS MENORES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "En cada distrito, en su cabecera o donde lo determine el Pleno del Consejo de la Judicatura, podrá haber uno o más Juzgados Menores, los que ejercerán sus funciones en todo el territorio distrital o de los municipios que acuerde dicho Pleno, considerando las opiniones que al efecto emita el Tribunal Superior de Justicia. Estos juzgados podrán ser especializados o mixtos."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Los Jueces Menores serán designados por el Consejo de la Judicatura por un período inicial de cinco años, al término del cual podrán ser confirmados y declarados inamovibles. El Consejo de la Judicatura resolverá sobre la confirmación o remoción, con anticipación de sesenta días naturales a la fecha en que expire el plazo de ejercicio del Juez que corresponda, considerando los informes que se tengan respecto al desempeño de su labor y la opinión del Tribunal Superior de Justicia.\nLos Jueces Menores confirmados serán inamovibles durante el período de su encargo el cual sólo se perderá cuando incurran en alguna de las causas señaladas en el artículo 100 de la Constitución Política del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Son atribuciones de los Jueces Menores:\nI. Atender de los negocios civiles para los que fueren competentes, según el Código de Procedimientos Civiles;\n(REFORMADA, P.O. 17 DE FEBRERO DE 2012) II. Conocer de los negocios mercantiles por la misma cuantía de los que sean de su competencia en materia civil, con excepción de aquellos que sean competencia de los Jueces de Juicio Oral Mercantil;\nIII. Remitir al Tribunal Superior de Justicia y al Consejo de la Judicatura, dentro de los primeros ocho días de cada mes, informe de los negocios pendientes y despachados respecto de los asuntos de su competencia, así como de la asistencia de los empleados del juzgado;\nIV. Diligenciar sin demora los exhortos, despachos y demás encomiendas que directamente reciban de otros Jueces Menores o de los Jueces de Primera Instancia; y,\nV. De los demás asuntos que les encomienden las leyes."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "Son aplicables para los juzgados menores lo dispuesto en los artículos del 39 al 44 y del 46 al 48 de esta Ley, en lo conducente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LAS OFICIALÍAS DE PARTES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "Habrá una Oficialía de Partes encargada de distribuir los negocios que se inicien en los Juzgados de Primera lnstancia y Menores, en aquellos distritos en los que haya más de dos juzgados en cada materia.\nEI Consejo de Ia Judicatura, atendiendo a Ias necesidades del servicio, podrá implementar mecanismos de recepción a través de medios virtuales, así como de buzones judiciales, estableciendo sus reglas de operación y funcionamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "En las Oficialías de Partes un servidor público judicial será receptor de documentos y les pondrá la fecha y la hora de entrega y su firma, entregándolos de inmediato bajo su más estricta responsabilidad al Titular de la Oficialía, quien los turnará, de acuerdo con el sorteo en el sistema de cómputo y a falta de éste con la tabla de números índice que le proporcione el Tribunal Superior de Justicia, a los Juzgados de Primera Instancia o Menores, según sea el caso. Para el efecto anterior, la Oficialía estará dotada de un reloj marcador, equipo de cómputo, tablas de números índices que sean necesarios y el libro de registro correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "En aquellos distritos en los que haya mas de dos juzgados en la materia penal, habrá una Oficialía de Partes que se encargará de recibir las averiguaciones que consigne el Ministerio Público. Recibida la averiguación, el Oficial previa anotación de la fecha y hora, la remitirá de inmediato al Juzgado que corresponda. Pero tratándose de consignaciones con reos presentes, éstas se aplicarán una a cada juzgado; en horas inhábiles las recibirá el Juez de turno.\nPara los efectos anteriores la Oficialía estará dotada de un reloj marcador, equipo de cómputo y de los libros de registro correspondientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "Cada Oficialía de Partes estará a cargo de un titular, quien será nombrado por el Consejo de la Judicatura del Estado y contarán con el personal administrativo necesario según el caso.\nLos titulares de las Oficialías de Partes serán empleados de confianza, deberán contar con título profesional de Licenciado en Derecho o en Ciencias Jurídicas, con dos años de ejercicio profesional, ser personas de notoria solvencia moral y no haber sido condenados por delito intencional."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DE LOS AUXILIARES DE LA IMPARTICIÓN DE JUSTICIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LOS SÍNDICOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "Los síndicos del concurso por la función que desempeñan, se consideran como auxiliares de la Impartición de Justicia del Estado, quedando por lo tanto, sujetos a las determinaciones de esta ley y demás disposiciones que rijan esa institución."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Los síndicos provisionales o auxiliares de la Impartición de Justicia, serán designados por los Jueces de Primera Instancia, en los términos establecidos por el Código de Procedimientos Civiles del Estado, considerando a las personas comprendidas en las listas que para tal efecto les serán enviadas, en el mes de enero de cada año, por el Tribunal Superior de Justicia del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "Las listas a que se refiere el artículo anterior serán el resultado de una selección que el Tribunal Superior de Justicia del Estado llevará al cabo entre los aspirantes a las sindicaturas de que se trata y a qué se refiere el Código de Procedimientos Civiles. Formará una lista especial en la que figuren proporcionalmente los candidatos propuestos por las asociaciones profesionales debidamente constituidas y reconocidas por el Tribunal, así como los profesionistas o comerciantes que sin estar asociados, reúnan los requisitos exigidos por esta ley para ejercer las sindicaturas y cuya reputación y antecedentes de competencia y moralidad sean notorios."
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "La lista general de candidatos, como resultado del proceso de selección, resultará de la acción previa que deberá realizar el Tribunal Superior de Justicia, consistente en la convocatoria pública dirigida a los aspirantes para el registro y trámite correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "El Tribunal Superior de Justicia distribuirá las listas de candidatos a síndicos en cuantos juzgados deban nombrarlos. Cada lista parcial estará integrada por no menos de diez personas, destinada para el uso exclusivo de cada uno de los juzgados. Las listas numerarán progresivamente a las personas en ellas comprendidas, debiendo ser aprobadas en definitiva por el Pleno del Tribunal y comunicadas a los Jueces antes del quince de Diciembre y publicadas en el Periódico Oficial del Estado antes del primero de Enero de cada año."
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "Los juzgados a que se contrae el artículo anterior harán las designaciones de síndicos de su lista correspondiente, siguiendo precisamente el orden numérico establecido en ella, bajo el concepto de que no podrán nombrar a una misma persona para el desempeño de varias sindicaturas, sino después de haber agotado la lista en que aquella figure y de que por razón del orden en que deben hacerse las designaciones, le toque nuevamente el nombramiento de que se trata, salvo lo dispuesto en el artículo 64 de la presente ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "Para ser Síndico se requiere:\nI. Ser mexicano por nacimiento;\nII. Ser ciudadano en pleno uso y goce de sus derechos civiles y políticos;\nIII. Ser abogado con título legalmente expedido y acreditar una práctica profesional no menor de cinco años, o comerciante establecido e inscrito en el Registro Público de la Propiedad y del Comercio, con antigüedad de registro no menor de diez años;\nIV. Ser de reconocida honradez y respetabilidad;\nV. No encontrarse en los supuestos del artículo 64;\nVI. No haber sido condenado por delito intencional alguno; y\nVII. No haber sido removido de alguna otra sindicatura por faltas o delitos cometidos en el ejercicio de sus funciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "Siempre que se trate de hacer la designación de un síndico, el Juez deberá cerciorarse de que la persona en cuyo favor pretenda hacerse la designación no se encuentre desempeñando otra sindicatura, pero si por circunstancias especiales, consistentes en que en negocio distinto ya estuviere funcionando como síndico, y no obstante, por el turno llevado en el juzgado le correspondiere la designación, ésta podrá hacerse siempre y cuando en el primer negocio se hubiese llegado ya hasta la presentación y aprobación de los créditos en concurso.\nEn todos los casos se observarán los impedimentos a que se refiere el artículo 773 del Código de Procedimientos Civiles vigente en el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "La fianza que en cumplimiento del artículo 774 del Código de Procedimientos Civiles tiene que otorgar el síndico para caucionar su manejo, deberá ser por cantidad determinada bajo la responsabilidad del Juez, con la salvedad de que si no la otorgare se tendrá por perdido su turno en la lista."
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Sin perjuicio de lo que dispongan las leyes, el nombramiento del síndico se publicará en el Periódico Oficial del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "El Síndico tendrá derecho a ser relevado de la sindicatura por causa debidamente justificada que calificará el Juez, oyendo previamente si fuere posible, a los acreedores."
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "El Síndico que no hubiere aceptado alguna sindicatura, sin causa justificada, perderá el turno en la lista respectiva."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "Los Síndicos en ejercicio de sus funciones podrán, bajo su más estricta responsabilidad, asesorarse o consultar con procuradores, abogados, corredores titulados a quienes se pagarán los honorarios que determine la ley de la materia, con la restricción de que no podrán ser cubiertos con cargo al concurso los honorarios, si los de aquéllos no lo fueren."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "El Síndico que faltare al cumplimiento de las obligaciones que le impone esta ley, perderá la retribución que le corresponde por el ejercicio de su encargo, independientemente de quedar sujeto a las responsabilidades que procedan en su contra."
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "Los daños y perjuicios que se ocasionen al concurso por culpa o negligencia del síndico en el ejercicio de sus funciones, serán a cargo de éste en beneficio de los acreedores, procediéndose a retener la garantía que haya dado; pudiéndose ejercitar por quienes corresponda, la acción o acciones procedentes, a fin de asegurar debidamente los intereses del concurso e independientemente de la posible acción penal ejecutable por obrar en perjuicio de los acreedores. A este efecto, la garantía respectiva no será cancelada, sino cuando concluya totalmente el procedimiento, aún si el síndico renuncie o sea removido. Cuando hayan fungido dos o más síndicos, la garantía que cada uno hubiere otorgado responderá de su respectivo ejercicio."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS ALBACEAS, TUTORES Y CURADORES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "Los albaceas, tutores y curadores, ya sean provisionales o definitivos designados por los jueces, deberán llenar todos los requisitos establecidos en este título para los síndicos e interventores, en aquello que sea compatible con su carácter y función. Del mismo modo a los depositarios y en general, a todos aquellos que actúen en los Juicios como auxiliares les serán aplicables las reglas establecidas en este título y las demás de la presente ley, en lo que fuere compatible para los efectos de su designación, de sus atribuciones y responsabilidades."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LOS NOTARIOS Y REGISTRADORES PÚBLICOS DE LA PROPIEDAD",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "En los casos de los artículos 780 y 826 del Código de Procedimientos Civiles, los funcionarios a que dichos preceptos se refieren están obligados a cumplir con todas las disposiciones que esta ley prescribe para las autoridades judiciales, únicamente en relación con el negocio en que intervengan y sujetos a lo dispuesto en la Ley de Responsabilidades de Servidores Públicos del Estado y Municipios de Nuevo León por las faltas en que incurran en el desempeño del cargo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DE LOS PERITOS Y DEMÁS AUXILIARES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "74",
              "nota": [],
              "contenido": "El peritaje en los asuntos judiciales es una función pública. Por ello, los profesionistas, los técnicos o simplemente los prácticos en cualquier materia científica,\narte u oficio están obligados a prestar su cooperación a las autoridades competentes, dictaminando en los asuntos que se les encomienden, relacionados con su ciencia, arte u oficio."
            },
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "Para ser perito se requiere ser ciudadano mexicano de reconocida honradez y respetabilidad y tener conocimientos en la ciencia o arte sobre la que verse el peritaje."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "En los casos en que no hubiere en la localidad de que se trate, ciudadanos mexicanos, idóneos para el peritaje respectivo, podrá dispensarse el requisito de nacionalidad. Empero, las personas que se designen, al protestar cumplir su encargo, deberán someterse expresamente a las leyes mexicanas para todos los efectos del peritaje que vayan a desempeñar."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Para los diversos asuntos de su competencia, el Tribunal Superior de Justicia elaborará en el mes de enero, una lista de personas que puedan ejercer las funciones de peritos, según los diferentes ramos de los conocimientos humanos, de la que deberán designar las autoridades judiciales a aquellas personas que deban desempeñar, en cada caso, el cargo respectivo, siempre que sea a dichas autoridades a las que legalmente corresponda hacer el nombramiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "En el caso de que no existiera lista de peritos en el arte o ciencia de que se trate, o que los enlistados estuvieren impedidos para ejercer el cargo, el Tribunal Superior de Justicia, los propondrá a las autoridades judiciales a las que legalmente corresponda hacer el nombramiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "Sin perjuicio de lo que disponen las leyes procesales respectivas acerca de las obligaciones que correspondan a los auxiliares de que se ocupa el presente título; éstos cuando tengan manejo de bienes, deberán rendir una cuenta mensual al Juzgado respectivo, del movimiento y estado de dichos bienes.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "79 BlS",
              "nota": [],
              "contenido": "- El Centro Estatal de Convivencia Familiar será un órgano del Consejo de la Judicatura del Estado, con autonomía técnica y operativa, que tiene por objetivo facilitar la convivencia paterno-filial en los casos que a juicio de los titulares de los Juzgados y Salas de lo Familiar, así como del Sistema para el Desarrollo lntegral de la Familia, ésta no pueda cumplirse de manera libre y se considere necesario velar por el interés superior del menor.\n(REFORMADO, P.O. 20 DE MAYO DE 2022) Los servicios que este Centro brinde serán prestados de forma gratuita y se proporcionarán en los términos establecidos en su reglamento interno, en esta Ley y en las demás disposiciones legales aplicables.\n(REFORMADO, P.O. 20 DE MAYO DE 2022) El Centro Estatal de Convivencia Familiar estará integrado por su titular, así como por el personal necesario para el cumplimiento de sus funciones.\nPara ser Director del Centro Estatal de Convivencia Familiar se deberán reunir los requisitos señalados por las fracciones I, II, IV y V del artículo 98 de la Constitución Política del Estado de Nuevo León, además deberá poseer título con antigüedad de cinco\naños a nivel licenciatura con especialidad en menores y/o relaciones familiares, preferentemente en cualesquiera de las siguientes ramas: Derecho, Psicología o Trabajo Social; y acreditar la experiencia y capacidad indispensable para el desempeño del cargo."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DEL CONSEJO DE LA JUDICATURA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LA ORGANIZACIÓN DEL CONSEJO",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "PRIMERA",
              "nombre": "DISPOSICIONES GENERALES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "80",
                  "nota": [],
                  "contenido": "El Consejo de la Judicatura se compondrá por cinco Consejeros que serán designados conforme a lo dispuesto en la Constitución Política del Estado y solo podrán ser removidos por las causas determinadas en ésta. Los jueces del Poder Judicial que hubieren sido designados como Consejeros de la Judicatura actuarán con licencia, por lo que, para el desempeño de esta función, deberán separarse de sus respectivos cargos."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "81",
                  "nota": [],
                  "contenido": "Los Consejeros de la Judicatura percibirán la remuneración que corresponda a los Magistrados del Tribunal Superior de Justicia.\n(REFORMADO, P.O. 22 DE ENERO DE 2018)"
                },
                {
                  "tipo": "articulo",
                  "sufijo": "82",
                  "nota": [],
                  "contenido": "Los Consejeros designados por el Poder Judicial y los designados por los Poderes Legislativo y Ejecutivo durarán en su cargo tres años pudiendo ser designados por hasta un periodo consecutivo adicional. En caso de falta definitiva de los Consejeros, se estará a lo dispuesto en la Constitución Política del Estado. Con el propósito de no afectar el escalonamiento previsto en el artículo 94 de dicha Constitución, el Consejero así designado durará en su encargo sólo el tiempo faltante para concluir el plazo del sustituido y desempeñará los cargos que éste tuviere en el Consejo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "83",
                  "nota": [],
                  "contenido": "Las licencias de los Consejeros serán otorgadas conforme lo dispone esta Ley.\n(REFORMADO, P.O. 22 DE ENERO DE 2018) Cuando la licencia se otorgue por un plazo hasta de quince días naturales, no será necesario designar a un Consejero interino. Cuando la licencia fuere por un periodo superior a quince días naturales el Consejero será suplido interinamente por la persona que determine la autoridad que lo nombró. En caso de que el Consejero a quien se le otorgue la licencia fuera el Presidente, éste será suplido por el Magistrado que deba sustituirlo como Presidente del Tribunal Superior de Justicia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "84",
                  "nota": [],
                  "contenido": "El Consejo de la Judicatura contará con la estructura administrativa y personal que considere necesario y permita el presupuesto."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "SEGUNDA",
              "nombre": "DEL PLENO Y LAS COMISIONES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "85",
                  "nota": [],
                  "contenido": "El Consejo de la Judicatura funcionará en Pleno o en Comisiones.\n(REFORMADO, P.O. 22 DE ENERO DE 2018) El Pleno se integrará con los cinco Consejeros, pero bastará la presencia del Presidente y tres de sus integrantes para sesionar."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "86",
                  "nota": [],
                  "contenido": "El Pleno del Consejo de la Judicatura sesionará, por convocatoria de su Presidente, en forma ordinaria el segundo día hábil de cada semana y extraordinariamente cuando los asuntos a tratar así lo requieran."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "87",
                  "nota": [],
                  "contenido": "El Pleno del Consejo de la Judicatura podrá integrar comisiones para atender los asuntos que expresamente les encomienden, quienes funcionarán en los términos que señale el reglamento respectivo, debiendo existir en todo caso las que atiendan los asuntos relacionados con la disciplina, la carrera judicial, la administración del Poder Judicial y la modernización tecnológica.\n(REFORMADO, P.O. 22 DE ENERO DE 2018) Las sesiones de las comisiones sólo serán válidas con la asistencia de al menos tres de los consejeros que la integren.\nA las sesiones de las comisiones podrá invitarse, con voz pero sin voto, a personas que por sus conocimientos enriquezcan las labores de las mismas. La invitación la realizará el Consejero que presida la Comisión.\nLos dictámenes de las Comisiones deberán someterse al Pleno para su resolución."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "88",
                  "nota": [],
                  "contenido": "Las resoluciones del Pleno y los dictámenes de las Comisiones se tomarán por mayoría de votos. El consejero que disintiere podrá presentar su voto particular, el que se insertará en el acta respectiva."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "89",
                  "nota": [],
                  "contenido": "Las sesiones del Pleno y de las Comisiones del Consejo de la Judicatura serán privadas."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "90",
                  "nota": [],
                  "contenido": "Los asuntos tratados en el Pleno o en las Comisiones constarán en actas, las que deberán firmarse por los Consejeros presentes en la sesión, y notificarse personalmente a los interesados. Cuando el Pleno estime que sus determinaciones, acuerdos y resoluciones pudieren resultar de interés general, deberá ordenar su publicación en el órgano oficial de difusión del Poder Judicial y en los medios que estime convenientes.\nDerogado."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "91",
                  "nota": [],
                  "contenido": "Corresponde al Pleno del Consejo de la Judicatura del Estado:\nI.- Ejercer las atribuciones que le confiere la Constitución Política del Estado;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) ll. Conocer e investigar las quejas o denuncias administrativas, e imponer las sanciones que procedan, contra los servidores públicos del Poder Judicial, con excepción de los del Tribunal Superior de Justicia y las áreas a cargo de éste, tomando en consideración lo previsto por este ordenamiento y demás leyes aplicables;\nIII.- Ordenar la práctica de visitas ordinarias y extraordinarias a los Juzgados de Primera Instancia y Menores, así como a las demás áreas del Poder Judicial, excepto el Tribunal Superior de Justicia y las áreas a cargo de éste;\nIV.- Calificar legalmente los impedimentos de los integrantes del Consejo;\nV.- Comunicar al Ministerio Público la presunta comisión de delitos por servidores públicos del Poder Judicial, cuando con motivo de su actuación tenga conocimiento de éstos;\nVI.- Emitir las bases generales para las adquisiciones, arrendamientos y enajenación de bienes, la prestación de servicios y la contratación de obra que realice el Poder Judicial, atendiendo lo dispuesto en las leyes de la materia;\nVII. Fijar las bases de la política informática y estadística en el Poder Judicial;\nVIII. Establecer la normatividad y los criterios para modernizar las estructuras orgánicas, los sistemas y procedimientos internos, y los servicios al público;\nIX. Coordinar y supervisar el funcionamiento de las áreas a su cargo;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) X. Aprobar el plan de trabajo anual del lnstituto de Mecanismos Alternativos para la Solución de Controversias;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) Xl. Aprobar los convenios de colaboración interinstitucional propuestos por el lnstituto de Mecanismos Alternativos para la Solución de Controversias;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) Xll. Aprobar el Reglamento del lnstituto de Mecanismos Alternativos para la Solución de Controversias, así como sus posteriores modificaciones;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) Xlll. Determinar aquellos juzgados de primera instancia y menores que serán especializados en una materia y los que serán mixtos, considerando la opinión del Tribunal Superior de Justicia;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) XIV. Aprobar el Plan Anual de Capacitación para los servidores públicos judiciales y para quienes estén interesados en el mejoramiento del sistema de carrera judicial.\n(ADICIONADA, P.O. 20 DE MAYO DE 2022) XV. Asignar el grado de Especialidad, Maestría o Doctorado, según sea el caso, a sus programas de formación, capacitación, actualización, especialización o investigación, los cuales tendrán reconocimiento oficial.\n(ADICIONADA, P.O. 20 DE MAYO DE 2022) XVI. Expedir las certificaciones y títulos acordes al grado académico concedido, en los términos que disponga la Dirección General de Profesiones; y\n(ADICIONADA, P.O. 20 DE MAYO DE 2022) XVII. Las demás que le confieran las disposiciones legales."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "TERCERA",
              "nombre": "DEL PRESIDENTE DEL CONSEJO",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "92",
                  "nota": [],
                  "contenido": "La Presidencia del Consejo de la Judicatura recaerá en el Presidente del Tribunal Superior de Justicia."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "93",
                  "nota": [],
                  "contenido": "Corresponde al Presidente del Consejo de la Judicatura:\nI. Representar al Consejo de la Judicatura del Estado;\nII. Tramitar los asuntos de la competencia del Pleno del Consejo y turnar los asuntos entre sus integrantes o entre las comisiones en su caso, para que formulen los correspondientes proyectos de resolución;\nIII. Presidir el Pleno, dirigir los debates y conservar el orden en las sesiones;\nIV. Despachar la correspondencia oficial del Consejo, salvo la reservada a las comisiones;\nV. Proponer al Pleno del Consejo los nombramientos de los titulares de los órganos auxiliares y demás personal del Consejo;\nVI. Proponer al Pleno el orden del día de las sesiones, en el cual deberán considerarse los asuntos que sean turnados para conocimiento del Consejo de la Judicatura; y\nVII. Las demás que determinen las leyes y los ordenamientos jurídicos."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LOS ÓRGANOS AUXILIARES DEL CONSEJO",
          "nota": [],
          "contenido": [
            {
              "tipo": "seccion",
              "sufijo": "PRIMERA",
              "nombre": "DISPOSICIONES GENERALES",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "94",
                  "nota": [],
                  "contenido": "El Consejo de la Judicatura del Estado contará con los siguientes órganos auxiliares:\nI. El Instituto de la Judicatura; y\nII. La Visitaduría Judicial.\nLos titulares de dichos órganos deberán tener título profesional de Licenciado en Derecho o Ciencias Jurídicas legalmente expedido, experiencia mínima de cinco años en el ejercicio profesional, gozar de buena reputación y no haber sido condenados por delito intencional.\nLos órganos auxiliares contarán con el personal que fije el Consejo de conformidad al presupuesto que le sea aprobado."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "SEGUNDA",
              "nombre": "DEL INSTITUTO DE LA JUDICATURA",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "95",
                  "nota": [],
                  "contenido": "El Instituto de la Judicatura es un órgano auxiliar del Consejo en materia de investigación, formación, capacitación y actualización de los miembros del Poder Judicial del Estado y de quienes aspiren a pertenecer a éste. Estará a cargo de un Director General y su funcionamiento se regirá por las normas que determine el Consejo en el reglamento respectivo.\nEl Instituto de la Judicatura podrá celebrar convenios con cualquier persona física o moral, para la realización de las tareas señaladas en el párrafo anterior."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "96",
                  "nota": [],
                  "contenido": "El Instituto de la Judicatura contará con un Comité Académico designado por el Consejo y tendrá como función participar de manera conjunta con el Director General, en la formulación de los programas de investigación, preparación y capacitación de los alumnos del Instituto, los mecanismos de evaluación y en todo lo relacionado con los concursos de oposición y exámenes de aptitud a que se refiere esta Ley."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "97",
                  "nota": [],
                  "contenido": "El Instituto de la Judicatura establecerá los programas y cursos con los siguientes objetivos:\nI. Desarrollar el conocimiento práctico de los trámites, diligencias y actuaciones que forman parte de los procedimientos y asuntos de la competencia del Poder Judicial del Estado;\nII. Perfeccionar las habilidades técnicas en materia de actuaciones judiciales;\nIII. Reforzar, actualizar y profundizar los conocimientos respecto del ordenamiento jurídico positivo, jurisprudencia, doctrina y derecho comparado;\nIV. Mejorar y fortalecer las técnicas de análisis, argumentación e interpretación que permitan valorar correctamente las pruebas y evidencias aportadas en los procedimientos;\nV. Contribuir al desarrollo de la vocación de servicio, así como al ejercicio de los valores y principios éticos inherentes a la función judicial; y\nVI. Reafirmar los conocimientos sobre las actividades propias de la función judicial"
                },
                {
                  "tipo": "articulo",
                  "sufijo": "98",
                  "nota": [],
                  "contenido": "El Consejo de la Judicatura determinará los casos en los que el Instituto de la Judicatura llevará a cabo cursos de preparación, previos a la aplicación de los exámenes correspondientes a las distintas categorías que conforman la carrera judicial."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "99",
                  "nota": [],
                  "contenido": "El Instituto de la Judicatura, promoverá la realización de los estudios necesarios para el mejoramiento de las actividades del Poder Judicial del Estado."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "100",
                  "nota": [],
                  "contenido": "El Instituto de la Judicatura administrará la Biblioteca del Poder Judicial, que se ubicará en el lugar que determine el Consejo de la Judicatura."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "101",
                  "nota": [],
                  "contenido": "La Biblioteca estará al servicio de los servidores públicos del Poder Judicial pero se podrá autorizar a los litigantes o a cualquier otra persona para consultar libros y documentos en el recinto de la Biblioteca."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "102",
                  "nota": [],
                  "contenido": "El Consejo de la Judicatura regulará lo no previsto mediante acuerdos y disposiciones generales."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "TERCERA",
              "nombre": "DE LA VISITADURÍA JUDICIAL",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "103",
                  "nota": [],
                  "contenido": "La Visitaduría Judicial es el órgano auxiliar del Consejo, competente para inspeccionar el funcionamiento de los Juzgados de Primera Instancia, Juzgados Menores y de las áreas que forman parte del Poder Judicial, excepto el Tribunal Superior de Justicia y las áreas a cargo de éste, así como para supervisar las conductas de los integrantes de dichos órganos."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "104",
                  "nota": [],
                  "contenido": "Las funciones que en esta ley se confieren a la Visitaduría Judicial serán ejercidas por los visitadores, quienes tendrán el carácter de representantes del Consejo."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "105",
                  "nota": [],
                  "contenido": "Para ser visitador se requiere:\nI. Ser ciudadano mexicano en ejercicio de sus derechos civiles y políticos;\nII. Tener título de Licenciado en Derecho o en Ciencias Jurídicas legalmente expedido y con experiencia profesional de cuando menos cinco años;\nIII. No haber sido condenado por delito intencional; y,\nIV. Ser de reconocida solvencia moral;"
                },
                {
                  "tipo": "articulo",
                  "sufijo": "106",
                  "nota": [],
                  "contenido": "La designación de los visitadores se hará por el propio Consejo mediante concurso de oposición.\nEl Consejo de la Judicatura establecerá los sistemas que permitan evaluar de manera periódica el desempeño y la honorabilidad de los visitadores."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "107",
                  "nota": [],
                  "contenido": "Los visitadores, de acuerdo con los sorteos periódicos que realice el Consejo, deberán inspeccionar de manera ordinaria las áreas competencia de la Visitaduría Judicial dos veces al año, de conformidad con las disposiciones que emita el propio Consejo.\nEl Consejo ordenará visitas extraordinarias siempre que a su juicio existan elementos que hagan presumir irregularidades cometidas por los servidores públicos de las áreas competencia de la Visitaduría Judicial o cuando exista queja fundada de parte interesada.\nEn las visitas se revisará el periodo que determine el Consejo de la Judicatura y durarán el tiempo necesario para tal efecto."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "108",
                  "nota": [],
                  "contenido": "El Consejo procurará que los visitadores no inspeccionen y supervisen a los mismos órganos judiciales en forma consecutiva."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "109",
                  "nota": [],
                  "contenido": "Los visitadores informarán con diez días hábiles de anticipación al titular del órgano que se inspeccionará, de la visita ordinaria que vayan a practicar a fin de que proceda a fijar el correspondiente aviso en los estrados, a más tardar el día hábil siguiente para el efecto de que las personas interesadas puedan acudir a la visita y manifestar sus quejas o denuncias.\nEl aviso hará mención de los días y horas en que se podrán manifestar las quejas y denuncias."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "110",
                  "nota": [],
                  "contenido": "En las visitas ordinarias a las áreas competencia de la Visitaduría Judicial, los visitadores tomando en cuenta las particularidades de cada órgano, realizarán además de lo que específicamente determine el Consejo de la Judicatura, lo siguiente:\nI. Pedirán la lista del personal para confirmar su asistencia;\nII. Verificarán que los valores estén debidamente resguardados;\nIII. Comprobarán si se encuentran debidamente asegurados los instrumentos y objetos de delito;\nIV. Revisarán los libros de gobierno a fin de determinar si se encuentran en orden y contienen los datos requeridos;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) V. Harán constar el número de asuntos penales, de adolescentes infractores, civiles, familiares, de jurisdicción concurrente y laborales que se hayan tramitado y de juicios de amparo que se hayan promovido en contra del órgano visitado durante el tiempo que comprende la revisión, determinarán si los procesados que disfrutan de libertad caucional han cumplido con la obligación de presentarse en los plazos\nfijados y si en algún proceso en suspenso transcurrió el tiempo de prescripción de la acción penal;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) Vl. Examinarán los expedientes formados con motivo de las causas penales, de adolescentes infractores, civiles, familiares, de jurisdicción concurrente y laborales que se estime conveniente y que permitan hacer una evaluación general a fin de verificar que las resoluciones y acuerdos han sido dictados y cumplidos oportunamente; que las notificaciones y diligencias se efectuaron en los plazos legales; que los exhortos y despachos han sido diligenciados y si se han observado los términos constitucionales y demás garantías que la Constitución Política de los Estados Unidos Mexicanos y la Constitución Política del Estado otorgan a los procesados; y\nVII. Recomendar en caso de advertir que en un proceso se venció el término para dictar sentencia, que ésta se pronuncie a la brevedad, haciéndose constar en el expediente revisado."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "111",
                  "nota": [],
                  "contenido": "De toda visita de inspección deberá levantarse acta circunstanciada, en la cual se hará constar el desarrollo de la misma, las quejas o denuncias presentadas en contra de los titulares y demás servidores del órgano de que se trate, las manifestaciones que respecto de la visita o del contenido del acta quisieron realizar los propios titulares o servidores del órgano, y la firma del Juez o titular del área que corresponda y la del Visitador.\nUna copia del acta levantada por el visitador será entregada al titular del órgano visitado y la original al Consejo, a fin de determinar lo que corresponda. En caso de responsabilidad se procederá en los términos previstos en la Ley."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "DE LOS SERVIDORES PÚBLICOS DEL PODER JUDICIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DE LOS IMPEDIMENTOS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "112",
              "nota": [],
              "contenido": "En los casos en que un juzgador no pueda conocer de determinados negocios por excusa o recusación, se conocerán los mismos de la siguiente manera:\nI.- Si el impedimento fuere de un Magistrado de una de las Salas Unitarias del Tribunal Superior de Justicia, el negocio pasará a la que siga en número conforme a la materia. Impedidos todos los Magistrados de la misma materia, se turnará el negocio por riguroso orden a la Sala que corresponda de la otra materia, tomando en todo caso las medidas adecuadas para salvaguardar la especialización requerida en materia de asuntos de adolescentes infractores;\nII. Si el impedimento fuere de un Magistrado de una Sala Colegiada del Tribunal Superior de Justicia, conocerá del asunto el Magistrado que determine el Pleno;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) lll. Si el impedimento fuere de los jueces de primera instancia, ya sea en las materias civil, familiar, penal, de jurisdicción concurrente o laboral, en los distritos en los que exista más de un juzgado de la misma materia, del juez impedido pasará al que le siga en número, tomando en todo caso las medidas adecuadas para salvaguardar la especialización requerida en materia de asuntos de adolescentes infractores. Dentro del mismo distrito se entenderá por juzgado siguiente en número, el juzgado con número mayor. En caso de que se trate del juzgado mayor en número, se entenderá por juzgado siguiente, el primero de la numeración.\nImpedidos todos los jueces de un mismo distrito o existiendo un solo juzgado en él, del juez impedido pasará al que determine el Tribunal Superior de Justicia considerando la menor distancia entre ambos juzgados; y\n(REFORMADA, P.O. 20 DE MAYO DE 2022) lV. Si el impedido fuere un Juez Menor se turnará el negocio al que le siga en número, en términos de lo establecido en la fracción anterior.\nEn los municipios en donde haya un sólo Juez, será turnado al del municipio más cercano."
            },
            {
              "tipo": "articulo",
              "sufijo": "113",
              "nota": [],
              "contenido": "Los integrantes del Consejo de la Judicatura y los que participen como jurados estarán impedidos por las siguientes causas:\nI. Tener parentesco en línea recta sin limitación de grado, en la colateral por consanguinidad hasta el cuarto grado y en la colateral por afinidad hasta el segundo grado con alguno de los interesados, ya sea en los casos de concurso, revisión de exámenes de aptitud o denuncias;\nII. Tener amistad íntima o enemistad manifiesta con alguna de las personas y en los casos a que se refiere la fracción anterior;\nIII. Tener interés personal en el asunto o tenerlo su cónyuge o parientes en los grados establecidos en la fracción I del presente artículo;\nIV. Haber presentado querella o denuncia el servidor público, su cónyuge o parientes en los grados que expresa la fracción I del presente artículo, en contra de alguno de los interesados o viceversa;\nV. Tener pendiente el servidor público, su cónyuge o sus parientes en los grados que expresa la fracción I del presente artículo, un juicio contra alguno de los interesados, o viceversa;\nVI. Ser acreedor, deudor, socio, arrendador o arrendatario dependiente o principal de alguno de los interesados;\nVII. Ser o haber sido tutor o curador de alguno de los interesados o administrador de sus bienes por cualquier título;\nVIII. Ser heredero, legatario, donatario o fiador de alguno de los interesados, si el servidor público ha aceptado la herencia o el legado;\nIX. Que los interesados sean hijos o cónyuges de cualquier deudor o acreedor del servidor público; y\nX. Cualquier otra causa análoga a las anteriores.\n(REFORMADO, P.O. 22 DE ENERO DE 2018) Los integrantes del Consejo de la Judicatura en todo caso están impedidos para ejercer la abogacía, salvo en caso propio, no podrán ocupar otro cargo oficial; ni ejercer como Corredor, Notario Público, Apoderado Judicial, Curador, Albacea, excepto que tengan intereses en la herencia. Tampoco podrán intervenir en una quiebra o concurso o ser árbitro, ni desempeñar cargo particular salvo los de carácter docente. El impedimento relativo a no ocupar otro cargo oficial no le será aplicable al Presidente del Consejo.\n(REFORMADO, P.O. 22 DE ENERO DE 2018)"
            },
            {
              "tipo": "articulo",
              "sufijo": "114",
              "nota": [],
              "contenido": "Los Consejeros no podrán abstenerse de votar sino cuando tuvieren impedimento legal. El Pleno del Consejo de la Judicatura calificará los impedimentos que hubieren sido planteados, respecto de sus miembros, en asuntos de su competencia. Si el Presidente fuera el impedido, éste será suplido por el Magistrado que deba sustituirlo como Presidente del Tribunal Superior de Justicia, en términos del artículo 115 de esta Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS FALTAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "115",
              "nota": [],
              "contenido": "Las faltas temporales y absolutas de los Magistrados, Jueces de Primera Instancia y Jueces Menores se cubrirán de la siguiente manera:\nI. Las faltas temporales del Presidente del Tribunal Superior de Justicia se cubrirán por el Magistrado de la Primera Sala, y ante la ausencia o imposibilidad de éste, por el de la siguiente Sala en orden numérico y así sucesivamente.\nCuando la falta sea absoluta se procederá en los términos del artículo 22 de esta ley;\nII. Las de los Magistrados de las Salas Unitarias, del Tribunal Superior de Justicia, cuando la ausencia no pase de quince días y se trate del despacho de asuntos urgentes, serán cubiertas por el Magistrado que designe el Pleno, tomando en todo caso las medidas adecuadas para salvaguardar la especialización requerida en materia de asuntos de adolescentes infractores. Cuando la ausencia exceda de quince días se designará por el Tribunal en Pleno un Magistrado interino que la cubra, quien deberá cumplir los requisitos para desempeñar este encargo.\n(REFORMADO, P.O. 22 DE ENERO DE 2018) En las faltas absolutas se procederá en los términos de la Constitución Política del Estado. Si cuando se produzca la falta absoluta o definitiva no se ha hecho el nombramiento correspondiente, el Tribunal en Pleno podrá designar un Magistrado\ninterino que se desempeñará en el cargo provisionalmente hasta que entre funciones el que deba cubrir la vacante, y quien deberá cumplir con los requisitos para ejercer este encargo;\nIII. La de un solo Magistrado de una Sala Colegiada, del Tribunal Superior de Justicia, cuando la ausencia no pase de quince días y se trate del despacho de asuntos urgentes, serán cubiertas por el Magistrado que designe el Pleno. Cuando la ausencia exceda de quince días se designará por el Tribunal en Pleno un Magistrado interino que la cubra, quien deberá cumplir los requisitos para desempeñar este encargo.\n(REFORMADO, P.O. 22 DE ENERO DE 2018) En las faltas absolutas se procederá en los términos de la Constitución Política del Estado. Si cuando se produzca la falta absoluta o definitiva no se ha hecho el nombramiento correspondiente, el Tribunal en Pleno podrá designar un Magistrado interino que se desempeñará en el cargo provisionalmente hasta que entre funciones el que deba cubrir la vacante, y quien deberá cumplir con los requisitos para ejercer este encargo;\nIV. Las faltas temporales de los Jueces, sean de Primera Instancia o Menores, serán cubiertas por el Primer Secretario, en cuyo caso actuará como Secretario Fedatario el de mayor antigüedad en el cargo. Si la falta fuere del Juez y del Primer Secretario, el juzgado quedará a cargo del Secretario siguiente en orden de antigüedad, quien actuará con el Secretario que le siga en este supuesto o con dos testigos de asistencia. Concurriendo la falta de Juez y Secretarios, el Consejo de la Judicatura, designará a los sustitutos temporales correspondientes. En todo caso se tomarán las medidas adecuadas para salvaguardar la especialización requerida en materia de asuntos de adolescentes infractores.\nCuando la falta fuere absoluta, se aplicará en lo conducente lo dispuesto en el párrafo anterior hasta en tanto se designe nuevo Juez."
            },
            {
              "tipo": "articulo",
              "sufijo": "116",
              "nota": [],
              "contenido": "Con las excepciones que establece el artículo anterior, las faltas de los Secretarios, Actuarios, Comisarios y Escribientes, así como de los titulares de las diversas áreas que integran el Poder Judicial, serán suplidas por quien designe el Consejo de la Judicatura. Lo anterior no será aplicable a los servidores públicos del Tribunal Superior de Justicia y de las áreas a cargo de éste, así como a los servidores públicos que tengan señalada una suplencia específica.\nLas faltas del Secretario General de Acuerdos del Pleno del Tribunal Superior de Justicia, serán suplidas por el Secretario de Acuerdos de la Primera Sala y ante la ausencia o imposibilidad de éste, por el de la siguiente Sala en orden numérico y así sucesivamente.\nLas faltas de los servidores públicos del Tribunal Superior de Justicia no señalados en el artículo 115, serán suplidas por la persona que designe quien esté facultado para realizar el nombramiento de los mismos."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "TERCERO",
          "nombre": "DE LAS LICENCIAS Y LAS RENUNCIAS",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "117",
              "nota": [],
              "contenido": "Las licencias de los servidores públicos del Poder Judicial serán concedidas en términos de la legislación aplicable y serán otorgadas cuando procedan:\nI. Por el Pleno del Tribunal Superior de Justicia, tratándose de los Magistrados, el personal del Pleno y las áreas a cargo del propio Tribunal;\nII. Por el Pleno del Consejo de la Judicatura, tratándose de los Consejeros y el personal del Poder Judicial, excepto el del Tribunal Superior de Justicia y las áreas a cargo de éste; y\nIII. Por la persona que esté facultada para realizar el nombramiento respectivo, tratándose de los servidores públicos del Tribunal Superior de Justicia no señalados en la fracción I del presente artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "118",
              "nota": [],
              "contenido": "La solicitud de licencia deberá hacerse por escrito y expresar las razones que la motivan. Toda licencia se concederá por escrito, fijará el lapso de la misma y hará constar las razones aducidas.\nLa licencia deberá comenzar a disfrutarse dentro de los tres días siguientes a la fecha en que su otorgamiento llegue al conocimiento del interesado, de no disfrutarse en el término señalado quedará sin efecto."
            },
            {
              "tipo": "articulo",
              "sufijo": "119",
              "nota": [],
              "contenido": "A ningún servidor público del Poder Judicial se le podrá otorgar licencia con el carácter de indefinida."
            },
            {
              "tipo": "articulo",
              "sufijo": "120",
              "nota": [],
              "contenido": "No se otorgará licencia a la vez, a dos Magistrados, a dos Consejeros, a dos Jueces del mismo ramo en el mismo distrito judicial, ni a dos Secretarios de una misma Sala o Juzgado."
            },
            {
              "tipo": "articulo",
              "sufijo": "121",
              "nota": [],
              "contenido": "Las renuncias de los servidores públicos del Poder Judicial se presentarán ante las autoridades que para cada caso establece el artículo 117 respecto al otorgamiento de licencias, con excepción de los Magistrados y Consejeros que deberán presentarla ante el Congreso del Estado."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "CUARTO",
          "nombre": "DEL EXPEDIENTE ADMINISTRATIVO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "122",
              "nota": [],
              "contenido": "Para el cumplimiento de las facultades del Consejo de la Judicatura, en materia de la Carrera Judicial, y con el fin de promover y preservar el profesionalismo, honestidad, equidad y eficiencia de los servidores públicos judiciales sujetos a ésta, el Consejo llevará expedientes administrativos en los que constará el desempeño en el ejercicio del cargo."
            },
            {
              "tipo": "articulo",
              "sufijo": "123",
              "nota": [],
              "contenido": "En el expediente administrativo se hará constar, según el caso, lo siguiente:\nI. Registro general de datos personales;\nII. Acreditación de estudios profesionales y de postgrado, así como de seminarios, cursos y similares;\nIII. Fecha de ingreso al Poder Judicial e historial de los cargos desempeñados;\nIV. Las denuncias que se hubieren presentado en contra del servidor público y hayan resultado procedentes;\nV. Las sanciones administrativas que le hubieren aplicado al servidor público, con una relación clara y suscinta del motivo que las originó; y\nVI. Las demás que establezca el Consejo de la Judicatura."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "QUINTO",
          "nombre": "DE LAS VACACIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "124",
              "nota": [],
              "contenido": "Los servidores públicos del Poder Judicial tienen derecho a las vacaciones que establece la Ley del Servicio Civil y demás ordenamientos aplicables.\n(REFORMADO, P.O. 20 DE MAYO DE 2022) En los juzgados que conocen de la materia penal los periodos de vacaciones se disfrutarán en forma escalonada, a efecto que no se interrumpa el desempeño de la función, conforme lo determine el Consejo de la Judicatura.\n(ADICIONADO, P.O. 20 DE MAYO DE 2022) En los juzgados de las demás materias podrán establecerse guardias para la atención de casos urgentes durante el periodo vacacional, conforme lo determine el Consejo de la Judicatura."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LA CARRERA JUDICIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DISPOSICIONES GENERALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "125",
              "nota": [],
              "contenido": "El ingreso, formación, permanencia, promoción, especialización, evaluación y reconocimiento de los servidores públicos del Poder Judicial del Estado, se dará en el contexto del Sistema de Carrera Judicial que establece el presente Título y las disposiciones aplicables, mismo que se regirá por los principios de excelencia, objetividad, imparcialidad, profesionalismo e independencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "126",
              "nota": [],
              "contenido": "En la Carrera Judicial existirán las siguientes categorías:\nI. Juez de Primera Instancia;\nII. Juez Menor;\nIII. Secretario de Pleno o de Sala;\nIV. Secretario de Juzgado de Primera Instancia;\nV. Secretario de Juzgado Menor;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) VI. Actuario;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) Vll. Asistente Jurídico; y\n(ADICIONADA, P.O. 20 DE MAYO DE 2022) Vlll. Escribiente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LAS DESIGNACIONES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "127",
              "nota": [],
              "contenido": "Los Magistrados serán designados por el H. Congreso del Estado, conforme al procedimiento previsto para tal efecto en Ia Constitución Política del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "128",
              "nota": [],
              "contenido": "El ingreso y promoción para las categorías de Juez de Primera Instancia ya sea especializado por materia o mixto y Juez Menor se realizará conforme al procedimiento de designación establecido en la Constitución para lo cual el Consejo realizará concursos de oposición.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "129",
              "nota": [],
              "contenido": "El ingreso y permanencia en las categorías señaladas en las fracciones lll a Vlll del artículo 126, se sujetará a lo siguiente.\nI. Para el ingreso, el acreditamiento de un examen de aptitud.\nLos servidores públicos en las categorías señaladas tendrán una designación provisional hasta por dos años.\n(REFORMADO TERCER PÁRRAFO, P.O. 20 DE MAYO DE 2022) Para el nombramiento definitivo se considerará el resultado aprobatorio de la evaluación que el Consejo de la Judicatura haga al interesado, acerca de la calidad y trayectoria en el desempeño de la función, así como lo establecido en los reglamentos aplicables. Si no se da el nombramiento definitivo en los últimos noventa días del período de designación provisional, cesarán en sus funciones.\nDEROGADO. P.O. 20 DE MAYO DE 2022.\nEl Pleno del Tribunal Superior de Justicia o el Magistrado titular de la Sala, en su caso, una vez cumplidos los trámites señalados con anterioridad, harán la designación provisional o definitiva de los servidores públicos adscritos a las áreas a su cargo.\nEl Consejo de la Judicatura hará la designación del resto del personal del Poder Judicial que no tenga señalado un procedimiento específico.\nSi no se da el nombramiento definitivo en los últimos quince días del período de designación provisional, cesarán en sus funciones.\nEl trámite para el nombramiento definitivo podrá iniciarse de oficio por el Consejo de la Judicatura, o a petición del interesado o del titular del órgano jurisdiccional al que se encuentra adscrito.\nII. Para la permanencia, se atenderá a lo preceptuado al respecto en los reglamentos del Poder Judicial del Estado.\nEl Consejo de la Judicatura tendrá la facultad de comprobar la veracidad de la información que los aspirantes hubieren proporcionado, así como de los demás datos que deban ser tomados en cuenta para los efectos de lo dispuesto en el presente artículo."
            },
            {
              "tipo": "articulo",
              "sufijo": "130",
              "nota": [],
              "contenido": "Las designaciones que deban hacerse en las categorías de Juez de Primera Instancia y Juez Menor, deberán ser cubiertas mediante concurso interno de oposición y concurso de oposición libre.\nEn los concursos de oposición libre podrán participar servidores públicos del Poder Judicial y toda aquella persona que cumpla con los requisitos legales.\nEn los concursos internos de oposición únicamente podrán participar servidores públicos del Poder Judicial que cumplan los requisitos legales para las categorías concursadas."
            },
            {
              "tipo": "articulo",
              "sufijo": "131",
              "nota": [],
              "contenido": "Los concursos de oposición libre o internos de oposición para las categorías de Juez de Primera Instancia y Juez Menor se sujetarán al siguiente procedimiento:\nI. El Consejo de la Judicatura del Estado emitirá una convocatoria que deberá ser publicada por una vez, tanto en el Periódico Oficial de la Entidad, como en uno de los diarios de mayor circulación en el Estado;\nLa convocatoria señalará las categorías sujetas a concurso; lugar, día y hora en que se llevarán a cabo los exámenes, el plazo y lugar de inscripción y demás elementos que se estimen necesarios;\nII. Los aspirantes inscritos deberán resolver por escrito un cuestionario cuyo contenido se relacione con la categoría por la que concursan.\nEl Consejo de la Judicatura determinará de entre el número total de participantes los que tengan derecho a pasar a la siguiente etapa, tomando en cuenta las calificaciones\nobtenidas y los antecedentes personales y profesionales de cada uno. Esto de conformidad con las bases generales que se emitan al efecto en la convocatoria correspondiente;\nIII. Los aspirantes seleccionados, en los términos de la fracción anterior, resolverán el o los casos prácticos que se les asignen, mediante la redacción de las respectivas resoluciones o dictamen jurídico del planteamiento presentado, cuando así se le indicare. Posteriormente, se procederá a la realización del examen oral y público en el que participarán en calidad de jurado, el Director del Instituto de la Judicatura o algún miembro del Comité Académico y las personas que para ese efecto designe el Consejo, las cuales deberán reunir los requisitos previstos en el artículo 94 de esta Ley. El examen consistirá en las preguntas e interpelaciones que realice el jurado sobre cuestiones relativas al asunto que corresponda. La calificación final de esta etapa del concurso se determinará con el promedio de los puntos que cada miembro del jurado le asigne al sustentante.\nConcluidos los exámenes a que se refiere esta fracción, el Director del Instituto levantará las actas correspondientes en que asentará los resultados proporcionados por el Presidente de cada jurado y con la misma informará al Pleno del Consejo de la Judicatura.\nCuando ningún sustentante alcance el puntaje requerido por el Consejo, éste declarará desierto el concurso y hará una nueva convocatoria;\nIV. El Consejo de la Judicatura analizará el contenido del acta a que se refiere la fracción anterior, y tomará en cuenta los cursos que hayan realizado los sustentantes en el Instituto de la Judicatura o en otra institución de educación superior, el grado académico, los cursos de actualización y especialización que hayan acreditado, su antigüedad en el Poder Judicial, en su caso, y los demás elementos que permitan valorar integralmente su trayectoria profesional. En caso de empate entre un servidor público del Poder Judicial y un particular, se preferirá al primero.\nEl Pleno del Consejo de la Judicatura declarará a los ganadores del concurso, debiendo tomar en cuenta para ello a quienes en otros concursos de la misma categoría, realizados en el año próximo anterior, hubieren aprobado el examen a que se refiere la fracción III de este artículo y considerando lo expuesto en esta fracción."
            },
            {
              "tipo": "articulo",
              "sufijo": "132",
              "nota": [],
              "contenido": "La organización y celebración de los exámenes de aptitud para las categorías a que se refieren las fracciones III a VII del artículo 126 de esta ley, estarán a cargo del Instituto de la Judicatura con la participación del Comité Académico en los términos de las bases que para ese efecto se dicten.\nLos exámenes de aptitud se realizarán a petición del titular del órgano que requiera al servidor público judicial. Podrá solicitar que se le practique un examen de aptitud, cualquier persona interesada en ingresar a las categorías de las fracciones III a VII del artículo 126.\nLos que resulten aprobados, serán enlistados por el Consejo de la Judicatura para los efectos correspondientes.\nEl Pleno del Tribunal Superior de Justicia, los Titulares de las Salas, los Presidentes de las Salas Colegiadas o el Pleno del Consejo de la Judicatura, antes de realizar una designación, deberán considerar la lista de personas señalada en el párrafo anterior."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "OCTAVO",
      "nombre": "DE LA ADMINISTRACIÓN Y DE LA TESORERÍA DEL PODER JUDICIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "133",
          "nota": [],
          "contenido": "El Consejo de la Judicatura contará con un órgano de Administración y Tesorería, que apoyará en la administración del Poder Judicial.\nEl titular de dicho órgano será designado por el Pleno del Consejo de la Judicatura, y deberá tener título profesional en alguna ciencia social, administrativa o económica, así como experiencia en la materia, gozar de buena reputación y no haber sido condenado por delito intencional."
        },
        {
          "tipo": "articulo",
          "sufijo": "134",
          "nota": [],
          "contenido": "El órgano de Administración y Tesorería del Consejo de la Judicatura, ejercerá el presupuesto aprobado al Poder Judicial por la Ley de Egresos del Estado y realizará la administración de acuerdo a lo dispuesto normativamente y a las indicaciones o instrucciones expresas que reciba del Pleno respectivamente facultado."
        },
        {
          "tipo": "articulo",
          "sufijo": "135",
          "nota": [],
          "contenido": "Los órganos referidos en el artículo anterior podrán contar con las unidades administrativas que sean necesarias para el cumplimiento de sus funciones y que permita el presupuesto."
        },
        {
          "tipo": "articulo",
          "sufijo": "136",
          "nota": [],
          "contenido": "El titular del órgano de Administración y Tesorería tendrá las siguientes funciones:\nI. Actuar en el debido cumplimiento de los programas y acciones administrativas acordadas y comunicadas por el Pleno del Consejo de la Judicatura;\nII. Implementar, dar seguimiento, control y evaluación a las tareas administrativas que se le hayan encomendado;\nIII. Elaborar el Proyecto de Presupuesto de Egresos del Poder Judicial;\nIV. Vigilar que los fondos sean aplicados correctamente;\nV. Controlar el ejercicio presupuestario mediante el registro contable de todos los egresos;\nVI. Informar trimestralmente sobre el estado de origen y aplicación de los recursos al Pleno del Consejo de la Judicatura;\nVII. Llevar un registro de los bienes muebles e inmuebles del Poder Judicial y cuidar el mantenimiento que garantice la preservación y funcionamiento adecuado, de dichos bienes, así como su resguardo;\nVIII. Intervenir en conjunto con el Presidente del Pleno del Consejo de la Judicatura en todos los actos jurídicos que afecten el presupuesto de egresos;\nIX. Suministrar los recursos materiales y proporcionar los servicios generales a los órganos y unidades administrativas.\nX. Programar las adquisiciones de bienes, y servicios que se requiera;\nXI. Elaborar los programas de capacitación y adiestramiento al personal administrativo; y\nXII. Coordinar y vigilar el cobro por concepto del servicio de copiadora al público, uso de instalaciones, productos y aprovechamientos del Poder Judicial del Estado; y\nXIII. Las demás que le confiera el Pleno del Consejo de la Judicatura."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "NOVENO",
      "nombre": "DEL ARCHIVO JUDICIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "137",
          "nota": [],
          "contenido": "El Archivo Judicial del Estado dependerá del Consejo de la Judicatura y éste designará al titular del mismo. Tendrá a su cargo las áreas de correspondencia, los archivos de trámite, concentración e histórico, así como las demás que se estimen conducentes, en los términos de su reglamentación interna."
        },
        {
          "tipo": "articulo",
          "sufijo": "138",
          "nota": [],
          "contenido": "Se depositarán en el Archivo Judicial:\n(REFORMADA, P.O. 20 DE MAYO DE 2022) I. Todos los expedientes del orden civil, familiar, penal, de adolescentes infractores, constitucional local, de jurisdicción concurrente y laboral, totalmente concluidos por el Tribunal Superior de Justicia o los juzgados de dichos ramos;\nII. Los expedientes que, aún cuando no estén concluidos, hayan dejado de tramitarse por cualquier motivo durante un año;\nIII. Cualquier otro expediente concluido que conforme a la ley deba conservarse por no poder ser remitido a oficina determinada o a un particular interesado, respectivamente; y,\nIV. Los demás documentos que las leyes establezcan o el Consejo de la Judicatura acuerde.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "139",
          "nota": [],
          "contenido": "Habrá en el archivo departamentos individuales para los ramos civil, familiar, penal, de adolescentes infractores, constitucional local, de jurisdicción concurrente y laboral. Los tribunales y áreas administrativas podrán ordenar Ia destrucción o depuración de Ios expedientes y otros documentos, conforme a los lineamientos que para tal efecto emitan el Tribunal Superior de Justicia y el Consejo de la Judicatura, en el ámbito de sus respectivas competencias."
        },
        {
          "tipo": "articulo",
          "sufijo": "140",
          "nota": [],
          "contenido": "Los tribunales remitirán al archivo los expedientes respectivos. Para su resguardo se llevará un libro en el que se hará constar, en forma de inventario, los expedientes que contenga cada remisión y al pie de este inventario pondrá su recibo correspondiente, el titular del archivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "141",
          "nota": [],
          "contenido": "La extracción de expedientes o documentos del Archivo Judicial, sólo podrá realizarse mediante orden escrita de la autoridad que lo haya remitido al archivo o de quien legalmente la sustituya. La orden se colocará en el lugar que ocupó el expediente extraído y el documento respectivo de salida será suscrito por persona autorizada."
        },
        {
          "tipo": "articulo",
          "sufijo": "142",
          "nota": [],
          "contenido": "El examen de libros, documentos o expedientes del Archivo Judicial solo podrá hacerse dentro de la oficina y en presencia de personal de la misma, por los interesados o sus procuradores, o por cualquier abogado debidamente acreditado, previo oficio del titular del órgano jurisdiccional que los remitió, el que deberá entregarse para su debido registro en el Archivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "143",
          "nota": [],
          "contenido": "Cualquier defecto, irregularidad o infracción que advierta el Titular del Archivo en relación con los expedientes o documentos que se le remitan para su depósito lo comunicará al Presidente del Consejo de la Judicatura, quien procederá conforme a la Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "144",
          "nota": [],
          "contenido": "El reglamento fijará las atribuciones de los servidores públicos adscritos al archivo y determinará la forma de los asientos, índices y libros que en la misma oficina deben llevarse, y en su defecto, el Presidente del Consejo de la Judicatura podrá acordar, en todo caso, las disposiciones que crea convenientes."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "DÉCIMO",
      "nombre": "DEL BOLETÍN JUDICIAL Y DE LA REVISTA JURÍDICA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "PRIMERO",
          "nombre": "DEL BOLETÍN JUDICIAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "145",
              "nota": [],
              "contenido": "Se publicará diariamente en los días hábiles un instrumento de comunicación oficial denominado Boletín Judicial, en el que se publicarán los acuerdos y resoluciones del día, edictos y avisos de los Juzgados de Primera Instancia, Juzgados Menores y de las Salas del Tribunal Superior de Justicia. Este boletín estará a disposición de los interesados previo el pago correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "146",
              "nota": [],
              "contenido": "Habrá un órgano que se encargará de la administración de la publicación del Boletín Judicial. Los servidores públicos adscritos a dicho órgano serán nombrados y removidos por el Consejo de la Judicatura.\n(REFORMADO, P.O. 17 DE FEBRERO DE 2012)"
            },
            {
              "tipo": "articulo",
              "sufijo": "147",
              "nota": [],
              "contenido": "El titular recibirá de los órganos jurisdiccionales el material que deba publicarse."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "SEGUNDO",
          "nombre": "DE LA REVISTA JURÍDICA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "148",
              "nota": [],
              "contenido": "Se editará una publicación que se denominará \"Revista Jurídica\", que tendrá por objeto dar a conocer las tesis más importantes que en materia civil, familiar, penal, de adolescentes infractores, constitucional local, de jurisdicción concurrente y laboral, sustenten los diversos órganos jurisdiccionales de la Entidad, así como los criterios dictados en uso de las facultades establecidas por el artículo 96, fracción V, de la Constitución Política del Estado. También contendrá ejecutorias importantes que sustenten autoridades que conocen del juicio de amparo, en relación a la legislación de Nuevo León, y trabajos de investigación jurídica. Esta publicación deberá hacerse por lo menos cada seis meses."
            },
            {
              "tipo": "articulo",
              "sufijo": "149",
              "nota": [],
              "contenido": "El Consejo de la Judicatura designará al titular de la Revista Jurídica."
            },
            {
              "tipo": "articulo",
              "sufijo": "150",
              "nota": [],
              "contenido": "La revista estará a disposición de los interesados previo el pago correspondiente y para su consulta habrá suficientes ejemplares en la Biblioteca del Poder Judicial."
            },
            {
              "tipo": "articulo",
              "sufijo": "151",
              "nota": [],
              "contenido": "El Consejo de la Judicatura mediante reglamento o acuerdos generales proveerá lo no establecido en la presente ley en todo lo concerniente a la Revista Jurídica y establecerá todas aquellas disposiciones para la adecuada distribución y difusión de la misma.\n(REFORMADA SU DENOMINACIÓN, P.O. 20 DE MAYO DE 2022) TÍTULO DÉCIMO PRIMERO DEL INSTITUTO DE MECANISMOS ALTERNATIVOS PARA LA SOLUCIÓN DE CONTROVERSIAS\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "152",
              "nota": [],
              "contenido": "El Consejo de la Judicatura contará con un lnstituto de Mecanismos Alternativos para la Solución de Controversias, responsable de la prestación de este servicio en el Poder Judicial del Estado, conforme a lo dispuesto en esta Ley, en la ley de la materia, su reglamento y demás ordenamientos jurídicos aplicables.\nLa organización y funcionamiento del lnstituto de Mecanismos Alternativos para la Solución de Controversias se regirá por esta Ley, la ley de la materia, su reglamento y demás disposiciones legales aplicables.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "153",
              "nota": [],
              "contenido": "El lnstituto de Mecanismos Alternativos para la Solución de Controversias tendrá las siguientes atribuciones:\n(REFORMADA, P.O. 20 DE MAYO DE 2022) l. Prestar servicios de mecanismos alternativos para la solución de controversias, en los términos de las disposiciones legales aplicables;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) ll. Certificar y refrendar el certificado de los prestadores de servicios de mecanismos alternativos para la solución de controversias que así lo deseen, en los términos de la ley de la materia;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) lll. Coordinar con el lnstituto de la Judicatura la impartición de cursos de capacitación en mecanismos alternativos para la solución de controversias;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) lV. Proporcionar los apoyos requeridos, material y legalmente posibles, para la búsqueda de soluciones a los conflictos, en los asuntos sometidos al conocimiento del lnstituto;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) V. Difundir la cultura de los mecanismos alternativos para la solución de controversias;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) Vl. lntegrar información estadística relativa a la aplicación de los mecanismos alternativos para la solución de controversias; y\nVII. Las demás previstas en los ordenamientos legales aplicables.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "154",
              "nota": [],
              "contenido": "El lnstituto de Mecanismos Alternativos para la Solución de Controversias tendrá como titular a un Director o Directora y contará con el personal que determine el Consejo de la Judicatura, de conformidad con las disposiciones presupuestarias.\nLa persona titular de la Dirección será designada por el Pleno del Consejo de la Judicatura, y deberá tener título profesional de licenciado en derecho, experiencia en mecanismos alternativos para la solución de controversias, gozar de buena reputación y no haber sido condenado por delito intencional.\n(REFORMADO, P.O. 20 DE MAYO DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "155",
              "nota": [],
              "contenido": "Son facultades y obligaciones de la Dirección del lnstituto de Mecanismos Alternativos para la Solución de Controversias:\n(REFORMADA, P.O. 20 DE MAYO DE 2022) l. Dirigir y coordinar las actividades del lnstituto;\n(REFORMADA, P.O. 20 DE MAYO DE 2022)\nll. Elaborar el plan anual de trabajo del Instituto contemplando objetivos, programas, y metas a cumplir y someterlo a la aprobación del Consejo de la Judicatura;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) lll. Llevar el registro actualizado de las personas que cuenten con certificación para prestar servicios de mecanismos alternativos para la solución de controversias;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) lV. lnformar a la Presidencia del Consejo de la Judicatura acerca de las actividades del lnstituto;\nV. Celebrar acuerdos de colaboración interinstitucionales, con la previa aprobación del Pleno del Consejo de la Judicatura;\n(REFORMADA, P.O. 20 DE MAYO DE 2022) Vl. Ratificar y sancionar los convenios derivados de los mecanismos alternativos para la solución de controversias, en los términos que determine la ley de la materia; y\nVII. Las demás que establezcan las disposiciones legales."
            }
          ]
        }
      ]
    }
  ]
}