{
  "ley": "Ley para el Impulso, Desarrollo y Promoción de la Industria Cinematográfica y Audiovisual del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público, de interés social y de observancia general en el Estado de Nuevo León. Tiene por objeto regular las acciones relativas al impulso, desarrollo y promoción de la industria cinematográfica y audiovisual en el Estado, en sus diversas manifestaciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Son objetivos de la presente Ley, los siguientes:\nI. Definir los criterios de la política pública del Gobierno del Estado para impulsar, desarrollar y promover la atracción de producciones cinematográficas y audiovisuales, así como la creación de obras en Nuevo León que impulsen a la industria local, en los términos de la presente Ley;\nII. Promover la homologación y simplificación de los procedimientos administrativos de trámites y servicios necesarios para el cumplimiento de la presente Ley, en coordinación con las autoridades federales, estatales y municipales;\nIII. Promover el uso responsable de la infraestructura turística y cultural, espacios públicos, locaciones privadas, en este último caso, bajo el correspondiente convenio, para el cumplimiento del objeto de la presente Ley;\nIV. Contribuir a la protección, conservación y enriquecimiento del patrimonio cultural y natural del Estado y los Municipios para la realización de producciones cinematográficas y audiovisuales, en términos de la presente Ley;\nV. Crear y regular el funcionamiento del Consejo de Filmaciones de Nuevo León;\nDecreto Núm. 468 expedido por la LXXVI Legislatura 2\nVI. Atraer producciones cinematográficas y audiovisuales, para la promoción del Estado con el propósito de crear fuentes de empleo, incrementar los ingresos y lograr un impacto positivo en la economía de la Entidad;\nVII. Generar mecanismos para impulsar la creación cinematográfica y audiovisual, en el ámbito local;\nVIII. Otorgar estímulos fiscales o económicos establecidos en la Ley de Egresos del Estado del Ejercicio Fiscal correspondiente; y\nIX. Aquellos afines al objeto de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley se entiende por:\nI. Bienes de uso común: Los caminos del Estado; los aprovechamientos de las aguas que no sean federales ni particulares y sus obras respectivas; plazas, paseos y parques propiedad del Estado; monumentos artísticos e históricos y edificios en general para el uso público; propiedades rústicas utilizadas para servicios públicos; estacionamientos administrados por el Estado, los montes y bosques que no sean de la federación ni de los particulares y que tengan utilidad pública; las aceras, pasajes, andadores, caminos, carreteras, camellones, puentes, vías férreas, presas, canales, zanjas, monumentos artísticos e históricos y las construcciones levantadas en lugares públicos para ornato, solaz y comodidad de quienes las visitan.\nII. Cine clubes: Espacios de convivencia, discusión, debate y asociación, a partir de una proyección de cine con el objetivo de construir una visión colectiva a través del diálogo de los espectadores;\nIII. Consejo: El Consejo de Filmaciones del Estado de Nuevo León;\nIV. Filmación: cualquier producción cinematográfica o audiovisual que se realiza en el Estado de Nuevo León y sus municipios, en cualquiera de sus etapas;\nV. Ley: Ley para el Impulso, Desarrollo y Promoción de la Industria Cinematográfica y Audiovisual del Estado de Nuevo León;\nVI. MIMEC: El Consejo para el Impulso de la Industria de Medios Creativos y Nuevos Medios AC;\nVII. Producción audiovisual: Creaciones intelectuales expresadas mediante una serie de imágenes asociadas, con sonorización incorporada, que se hacen susceptibles mediante dispositivos técnicos y producen sensación de movimiento que, de manera enunciativa, más no limitativa pueden ser: animaciones, series, pilotos, miniseries, temporadas, programas de televisión, ficción, videos musicales, documentales, programas educativos, comerciales publicitarios, periodísticos, reportajes y análogos;\nVIII. Producción cinematográfica: Creaciones intelectuales expresadas mediante combinaciones de imágenes asociadas, plasmadas en un material sensible\nDecreto Núm. 468 expedido por la LXXVI Legislatura 3\nidóneo, con o sin sonorización incorporada, con sensación de movimiento, producto de un guión y de un esfuerzo contenido de dirección, cuyos fines primarios son de proyección en salas cinematográficas o medios que hagan sus veces, que, de manera enunciativa, más no limitativa pueden ser: cortometrajes, mediometrajes o largometrajes;\nIX. Productores: Personas físicas o morales con la intención, coordinación y responsabilidad de realizar filmaciones en el Estado de Nuevo León y sus municipios;\nX. Reglamento: Reglamento de la presente Ley;\nXI. Secretaría: La Secretaría de Turismo;\nXII. Ventanilla única: Sitio destinado para la gestión de trámites y servicios, en coordinación con las autoridades competentes, así como para la operación del centro de inclusión digital de consulta y asesoría del solicitante; y\nXIII. Vía Pública: Cualquier vialidad bajo la jurisdicción de la Administración Pública del Estado o Municipios que tiene como función facilitar el tránsito eficiente y seguro de personas y vehículos."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Cualquier acto de interpretación de las disposiciones de la presente Ley deberá privilegiar el desarrollo de las filmaciones en el Estado de Nuevo León y sus municipios, mediante la agilización de los procedimientos administrativos involucrados."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Será inviolable la libertad de realizar y producir filmaciones en el Estado de Nuevo León y sus municipios, acorde con las disposiciones de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Son autoridades encargadas de aplicar la presente ley, las siguientes:\nI. La persona titular del Poder Ejecutivo del Estado;\nII. La persona titular de la Secretaría de Turismo;\nIII. La persona titular de la Secretaría de Cultura;\nIV. La persona titular de la Secretaría de Economía;\nV. La Secretaría de Finanzas y Tesorería General del Estado;\nVI. Los Municipios del Estado de Nuevo León, en los que se desarrollen producciones cinematográficas; y\nVII. El Consejo de Filmaciones del Estado de Nuevo León.\nDecreto Núm. 468 expedido por la LXXVI Legislatura 4"
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Sin menoscabo de las atribuciones previstas en otros ordenamientos jurídicos aplicables, le corresponde a la Secretaría de Turismo, en materia de filmaciones, las siguientes atribuciones:\nI. Promover la participación de los sectores público, social y privado en los programas y acciones gubernamentales de fomento, promoción y desarrollo del sector cinematográfico y del sector audiovisual conforme a la presente Ley;\nII. Incluir en el Proyecto de Presupuesto del Estado los recursos para la ejecución y cumplimiento de las acciones, estrategias y programas gubernamentales de planeación, fomento, promoción y desarrollo de la industria cinematográfica y audiovisual, en los términos de la presente Ley;\nIII. Gestionar, agilizar y optimizar los procesos en materia de obtención de apoyos financieros, materiales y técnicos con el Gobierno Federal para apoyar el cumplimiento de las metas y proyectos señalados en la presente Ley y demás disposiciones legales aplicables;\nIV. Apoyar y promover con instancias y entidades federales, estatales o municipales, los festivales, certámenes, muestras, y otras actividades análogas relacionadas con la promoción, divulgación y desarrollo del cine y producción audiovisual en el Estado de Nuevo León;\nV. Favorecer tanto el acceso de la población a los bienes y servicios del cine en el Estado, como el establecimiento de programas permanentes de capacitación y profesionalización de los promotores del cine o realizadores de audiovisuales;\nVI. Establecer convenios de colaboración en locaciones privadas para el cumplimiento del objeto de esta Ley;\nVII. Difundir y promover a nivel nacional e internacional atractivos turísticos, sitios históricos, bellezas naturales, localidades y ciudades del Estado, a efecto de que dichos lugares se aprovechen para la producción de proyectos cinematográficos o audiovisuales;\nVIII. Asesorar, apoyar y auxiliar a los productores en la búsqueda de áreas de rodaje o locaciones para su trabajo, así como en las labores de logística necesarios para conseguir los servicios más adecuados que éstos requieran;\nIX. Suscribir los convenios, acuerdos o instrumentos jurídicos pertinentes con las instancias de gobierno que en su caso corresponda, con el fin de ofrecer un servicio de ventanilla única como instancia de gestión de trámites que soliciten los interesados para el otorgamiento de facilidades, permisos o autorizaciones que establezcan los ordenamientos aplicables, a efecto de que las áreas de rodaje o locaciones en el Estado sean utilizadas como escenarios de filmaciones cinematográficas, programas de televisión, videos, musicales, comerciales, documentales y otras análogas;\nDecreto Núm. 468 expedido por la LXXVI Legislatura 5\nX. Elaborar, difundir y mantener actualizados los registros de productores, locaciones y directorios de proveedores especializados, para la consulta del sector;\nXI. Diseñar la guía del productor, en los términos que establezca el reglamento de la presente Ley;\nXII. Atraer, impulsar y estimular la realización de producciones cinematográficas, audiovisuales en el Estado de Nuevo León;\nXIII. Diseñar y actualizar un catálogo de locaciones y escenarios que ofrece el Estado de Nuevo León, en coordinación con la Secretaría de Cultura;\nXIV. Ser enlace con las autoridades federales en materia de filmaciones;\nXV. Difundir convocatorias estatales y nacionales relacionadas con producciones cinematográficas, audiovisuales;\nXVI. Proponer al Consejo los proyectos y planes de promoción y fomento a las filmaciones, en términos de la presente Ley;\nXVII. Coordinar con los Municipios la expedición y entrega de permisos; y\nXVIII. Las demás que le otorgue la presente Ley y otros ordenamientos jurídicos aplicables.\nLa Secretaría de Turismo podrá realizar las gestiones correspondientes, a fin de brindar apoyo a las personas interesadas en obtener un permiso."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LAS ATRIBUCIONES DE LA SECRETARÍA DE CULTURA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Sin menoscabo de las atribuciones previstas en otros ordenamientos jurídicos aplicables, le corresponde a la Secretaría de Cultura en materia de filmaciones, las siguientes atribuciones:\nI. Crear y difundir un catálogo que contenga los bienes de uso común, sitios, eventos, festivales, tradiciones y otras manifestaciones culturales o artísticas que puedan ser objeto de producciones cinematográficas, audiovisuales y fotográficas el Estado en coordinación con la Secretaría de Turismo;\nII. Organizar en coordinación con los Municipios y la Secretaría de Turismo, la exhibición constante, cotidiana y de calidad, del cine en el Estado con el fin de fomentar una cultura de Cine Mexicano;\nIII. Desarrollar y llevar a cabo estrategias y programas de sensibilización, concientización sobre la importancia y beneficios de la industria cinematográfica y audiovisual para el Estado;\nDecreto Núm. 468 expedido por la LXXVI Legislatura 6\nIV. Contribuir al desarrollo de la competitividad de la cadena de valor de la industria cinematográfica y audiovisual del Estado a través de la profesionalización y el fomento al desarrollo de la red de proveedores, en coordinación con la Secretaría de Economía;\nV. Coadyuvar al impulso de la industria cinematográfica y audiovisual del Estado;\nVI. Contribuir a la promoción, preservación y divulgación de la industria cinematográfica y audiovisual;\nVII. Fomentar y estimular la educación, experimentación, investigación y creación cinematográfica, creadores e investigadores en el Estado, contribuyendo al otorgamiento de estímulos fiscales o económicos, acorde a los lineamientos emitidos por la Secretaría de Finanzas y Tesorería General del Estado;\nVIII. Impulsar el potencial cultural del cine en el Estado, a través del establecimiento de vínculos entre los creadores cinematográficos y la población;\nIX. Incrementar e integrar el acervo cinematográfico estatal, que contenga el soporte material de las producciones cinematográficas y audiovisuales realizadas, en los términos de la presente Ley;\nX. Contribuir a impulsar la realización de producciones cinematográficas y audiovisuales en el Estado de Nuevo León;\nXI. Contribuir a la difusión de los estímulos e incentivos fiscales otorgados a las empresas que promuevan la producción, distribución, exhibición y/o comercialización de películas nacionales o cortometrajes realizados por estudiantes de cinematografía;\nXII. Promover la exhibición en cine clubes y circuitos no comerciales de películas extranjeras con valor educativo, artístico o cultural, así como aquellas en las que se realicen el copiado, subtitulaje o doblaje;\nXIII. Impulsar la preservación, rescate, protección y promoción del patrimonio cultural cinematográfico y audiovisual del Estado;\nXIV. Coadyuvar con los diversos órdenes de gobierno en el desarrollo y promoción de la industria cinematográfica y audiovisual del Estado; y\nXV. Las demás que le otorgue la presente Ley y otros ordenamientos jurídicos aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LAS ATRIBUCIONES DE LA SECRETARÍA DE ECONOMÍA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Sin menoscabo de las atribuciones previstas en otros ordenamientos jurídicos aplicables, le corresponde a la Secretaría de Economía en materia cinematográfica y audiovisual, las siguientes atribuciones:\nI. Generar estímulos y programas para el desarrollo de la industria cinematográfica y audiovisual, previa aprobación del Consejo, que faciliten el financiamiento a las personas físicas o morales relacionadas al sector e industria materia de esta Ley, tomando en cuenta la opinión de la cadena de valor;\nII. Apoyar a los agrupamientos empresariales estratégicos, en materia cinematográfica y audiovisual, identificados como Clústers relacionados al sector e industria materia de la presente Ley, en los términos de la Ley de Fomento a la Inversión y al Empleo para el Estado de Nuevo León;\nIII. Participar en la elaboración de los proyectos para otorgar los estímulos fiscales, en coordinación con el Consejo de Filmaciones del Estado de Nuevo León, direccionados a productores cinematográficos y audiovisuales;\nIV. Realizar las acciones y actividades para apoyar el desarrollo del sector cinematográfico y audiovisual, por ser un sector que genera empleos y contribuye a la derrama económica en el Estado;\nV. Promover y apoyar el desarrollo de nuevas tecnologías y de tecnologías libres aplicadas a la creación cinematográfica y audiovisual;\nVI. Apoyar a la Secretarías de Turismo y Cultura en las acciones y actividades en materia de promoción del Estado para atraer producciones cinematográficas y audiovisuales; y\nVIII. Las demás que le otorgue la presente Ley y otros ordenamientos jurídicos aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LAS ATRIBUCIONES DE LOS MUNICIPIOS DEL ESTADO DE NUEVO LEÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Le corresponde a los Municipios en materia de filmaciones, sin menoscabo de las atribuciones previstas en otros ordenamientos jurídicos aplicables, las siguientes atribuciones:\nI. Elaborar y mantener actualizado un inventario de los espacios públicos con que cuentan para el desarrollo de la industria cinematográfica y audiovisual en coordinación con las Secretarías de Turismo y Cultura del Estado;\nII. Fomentar, y facilitar en coordinación con el Consejo, la utilización de los espacios públicos con que cuenta el Municipio, para la realización de filmaciones del sector cinematográfico y audiovisual;\nDecreto Núm. 468 expedido por la LXXVI Legislatura 8\nIII. Promover en coordinación con el Consejo, ante las autoridades competentes, el desarrollo de la actividad cinematográfica y audiovisual del Estado, las medidas de protección, conservación y mejoramiento de las áreas, zonas, espacios o locaciones, mediante el aprovechamiento eficiente, sustentable y racional de los recursos naturales y culturales, y la salvaguarda del equilibrio ecológico y el patrimonio histórico de conformidad con las disposiciones legales aplicables;\nIV. Realizar las acciones pertinentes para el mejoramiento de los bienes y servicios que puedan constituir un atractivo para las producciones de la industria cinematográfica y audiovisual;\nV. Acordar las medidas de simplificación y agilización administrativa que incentiven y faciliten la filmación de producciones cinematográficas y audiovisuales en su demarcación; y\nVI. Las demás que le otorgue la presente Ley y otros ordenamientos jurídicos aplicables.\nLa determinación y cobro de los permisos para la filmación de obras cinematográficas y audiovisuales corresponde a cada Municipio."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DEL CONSEJO ESTATAL DE FILMACIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Se crea el Consejo de Filmaciones del Estado de Nuevo León como un órgano colegiado de consulta, opinión, impulso y análisis en materia cinematográfica y audiovisual."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "El Consejo tendrá las siguientes atribuciones:\nI. Proponer los mecanismos, acciones y estrategias que agilicen los procedimientos administrativos involucrados en la planeación, producción y desarrollo de producciones cinematográficas o audiovisuales;\nII. Fomentar y estimular la profesionalización de los servicios que se ofrecen a las producciones cinematográficas y audiovisuales;\nIII. Gestionar recursos públicos y privados, para la realización de acciones en materia de promoción y atracción de producciones cinematográficas y audiovisuales; IV. Aprobar las propuestas de la Secretaría de Economía para el otorgamiento de estímulos, que fomenten la industria cinematográfica y audiovisual, previo análisis de las solicitudes;\nV. Revocar el otorgamiento de estímulos, en los términos que establezca el Reglamento de la presente Ley;\nDecreto Núm. 468 expedido por la LXXVI Legislatura 9\nVI. Constituir grupos de trabajo para realizar análisis, estudios o evaluaciones relacionadas con las producciones cinematográficas y audiovisuales;\nVII. Emitir opiniones sobre los planes o proyectos de promoción y fomento a las filmaciones que les presenten las Secretarías de Turismo o Cultura, en los términos de la presente Ley; y\nVIII. Las demás que deriven de disposiciones de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "El Consejo estará integrado de la siguiente manera:\nI. La persona Titular del Ejecutivo del Estado, quien lo presidirá, o quien éste designe en su representación;\nII. La persona titular de la Secretaría, quien fungirá como Secretario Técnico, con derecho a voz y voto; y\nIII. Nueve vocales con voz y voto, que serán:\na) La persona titular de la Secretaría de Cultura.\nb) La persona titular de la Secretaría de Economía.\nc) La persona representante de la Secretaría de Seguridad del Estado de Nuevo León.\nd) Dos personas representantes de los Municipios del Estado, por orden alfabético, uno de la zona metropolitana y otra de la zona rural donde se realicen filmaciones.\ne) La persona representante de la Dirección de Protección Civil del Estado.\nf) La persona que ocupa la presidencia de MIMEC, o quien éste designe.\ng) La persona que ocupa la presidencia del Clúster de Turismo de Nuevo León o quien éste designe.\nh) La persona productora o creadora cinematográfica del Estado, a propuesta de la Secretaría.\nLos representantes de los Municipios ocuparán su cargo, por el período de gestión constitucional del municipio.\nLos integrantes del Consejo tendrán una participación de carácter honorífico, por lo que no recibirán ninguna contraprestación económica o material, y sus servicios no originarán ninguna relación laboral.\nCuando se requiera por el asunto a tratar, se podrá invitar a personas físicas o morales relacionadas por su interés en los temas comunitarios y del buen desarrollo de la industria cinematográfica y audiovisual: así como a otras\nDecreto Núm. 468 expedido por la LXXVI Legislatura 10\ndependencias, entidades y organismos públicos o privados, federales, estatales o municipales, quienes sólo tendrán derecho a voz.\nLos integrantes del Consejo podrán ser representados en sus ausencias por quien designe cada titular para este efecto, con el carácter de suplente, mediante documento que se le remita a la Secretaría Técnica del Consejo."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "El Consejo sesionará en forma ordinaria y extraordinaria. Serán sesiones ordinarias las que se fijen en el calendario respectivo, las cuales serán como mínimo cada cuatro meses y extraordinarias las convocadas cada vez que se requieran. El calendario de sesiones se aprobará en la primera sesión del año.\nLas reuniones del Consejo serán válidas con la asistencia de por lo menos seis de sus integrantes, entre los cuales deberán estar presentes el Presidente o su representante, así como la Secretaría Técnica del mismo. Las resoluciones se tomarán por votación mayoritaria de los presentes. La Presidencia del Consejo o su representante tendrán voto de calidad en caso de empate."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "La Secretaría Técnica tendrá las siguientes atribuciones:\nI. Elaborar, por conducto de la Presidencia del Consejo, la convocatoria a las sesiones, por escrito o por correo electrónico, con antelación de cuando menos tres días hábiles para sesiones ordinarias, y de un día hábil para las extraordinarias, con la salvedad de que en estas últimas puedan convocarse el mismo día en situaciones que así lo ameriten;\nII. Tomar lista de asistencia y verificar el quórum legal de las sesiones ordinarias y extraordinarias del Consejo;\nIII. Someter a la aprobación de los presentes el orden del día;\nIV. Redactar las actas de las sesiones del Consejo y formar el libro correspondiente;\nV. Recoger los acuerdos y darles el seguimiento correspondiente;\nVI. Formar parte y, en su caso, coordinar comisiones y comités para el mejor cumplimiento de las funciones del Consejo;\nVII. Las demás que le sean conferidas por el Consejo; y\nVIII. Las asignadas expresamente la Presidencia del Consejo."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Las personas Vocales del Consejo tendrán las siguientes facultades:\nI. Participar en las sesiones del Consejo y emitir su voto de los asuntos tratados;\nDecreto Núm. 468 expedido por la LXXVI Legislatura 11\nII. Proponer y dar seguimiento al debido cumplimiento de los acuerdos tomados por el Consejo; y\nIII. Los demás que le sean conferidas por el Consejo y las asignadas expresamente la Presidencia de éste."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Las acciones que determine el Consejo, se llevarán a cabo a través de las autoridades encargadas de aplicar la presente Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DEL IMPULSO, FOMENTO Y DESARROLLO DE LA INDUSTRIA CINEMATOGRÁFICA Y AUDIOVISUAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "El Estado coadyuvará en el desarrollo y promoción de la industria cinematográfica y audiovisual, por sí o mediante convenios, según lo dispuesto por la Ley Federal de Cinematografía."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "La Secretaría, de acuerdo con las acciones determinadas por el Consejo, coadyuvará con los Municipios en el ámbito de su competencia, en el desarrollo y promoción de la industria cinematográfica y audiovisual en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Para el mejoramiento de la oferta cinematográfica y audiovisual del Estado, la Secretaría y los Municipios promoverán ante las autoridades competentes, las medidas de protección, conservación y mejoramiento de las áreas, zonas, espacios o locaciones, mediante el aprovechamiento eficiente, sustentable y racional de los recursos naturales, salvaguardando el equilibrio ecológico y el patrimonio histórico de conformidad con las disposiciones legales aplicables.\nAsimismo, realizarán las acciones pertinentes para el mejoramiento de los bienes y servicios que puedan constituir un atractivo para las producciones de la industria cinematográfica, videográfica y audiovisual."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "El Consejo considerará los siguientes criterios a fin de impulsar, desarrollar y promover la atracción y creación de producciones cinematográficas y audiovisuales en Nuevo León:\nI. El impacto económico, en proveeduría en el Estado, impuestos y/o arrendamientos de bienes inmuebles;\nII. El impacto cultural y artístico;\nIII. La generación de empleos para los habitantes del Estado de Nuevo León;\nIV. La ubicación geográfica de la producción; y\nDecreto Núm. 468 expedido por la LXXVI Legislatura 12\nV. Los demás que estime necesarios."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Las dependencias estatales, dentro de su ámbito de competencia, auxiliarán a la Secretaría en la realización de actividades de promoción y fomento a la industria cinematográfica y audiovisual en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Los Municipios dentro de su ámbito de competencia, coadyuvarán en el desarrollo y promoción de la industria cinematográfica y audiovisual, por sí o por medio de convenios con la autoridad Estatal o Federal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DE LOS AVISOS Y PERMISOS DE LAS FILMACIONES EN EL ESTADO DE NUEVO LEÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "DISPOSICIONES GENERALES",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Para filmar en bienes de uso común del estado, o en la vía pública, según corresponda, será necesario presentar a la Secretaría el aviso de filmación o haber obtenido el permiso de filmación."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Siempre que no impidan el paso total o parcial de las vías principales de tránsito vehicular, quedan exceptuadas de dar aviso o solicitar permiso a la Secretaría las siguientes filmaciones:\nI. Periodísticas, de reportaje o documental nacional e internacional;\nII. Producciones estudiantiles con fines académicos, siempre que cuenten con una carta aval emitida por la institución educativa correspondiente; y\nIII. Turísticas o para uso personal que se registren en cualquier variedad de formatos audiovisuales."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "No se requerirá presentar aviso ni gestionar permiso cuando las filmaciones se realicen en inmuebles de propiedad privada, los vehículos se estacionen en lugares permitidos y no se obstruya el paso vehicular ni peatonal, sin que esto exima a los productores de la obligación de solicitar, en tiempo y forma, a las autoridades correspondientes el apoyo para implementar las medidas de seguridad necesarias para llevar a cabo la producción cinematográfica o audiovisual correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "La presentación del aviso o la expedición del permiso otorgado, no exime a los productores de la obligación de solicitar, en tiempo y forma, a las autoridades correspondientes el apoyo para implementar las medidas de seguridad necesarias con objeto de llevar a cabo la producción cinematográfica\nDecreto Núm. 468 expedido por la LXXVI Legislatura 13\no audiovisual previamente autorizada y, en su caso, preservar el estado que guardan los bienes de uso común que se utilicen."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Cuando por causas de fuerza mayor o caso fortuito se justifique la modificación de las condiciones establecidas en el aviso o permiso concedidos previamente por la Secretaría, el titular de los mismos deberá solicitar a la misma, la autorización de las modificaciones conducentes, de acuerdo con el Reglamento de la presente Ley."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LOS AVISOS DE FILMACIÓN EN EL ESTADO DE NUEVO LEÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "El aviso de filmación será gratuito y amparará al productor para realizar todas las actividades mencionadas en este capítulo, siempre y cuando éstas se realicen en los bienes de uso común del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Las actividades relacionadas con el sector audiovisual que sólo requieren la presentación del aviso, cuyo trámite será gratuito, deberán cubrir los siguientes requisitos:\nI. Llevar a cabo, dentro del marco normativo, las acciones que les asegure la disponibilidad de los lugares de estacionamiento para los vehículos de la producción;\nII. Estacionar los vehículos de la producción en los lugares autorizados por las disposiciones de tránsito y de cultura cívica;\nIII. Efectuar la carga y descarga del equipo, accesorios y enseres del sector audiovisual, así como la ubicación de los vehículos de la producción, sin obstruir el tránsito vehicular;\nIV. Instalar en los bienes de uso común del Estado, las herramientas, equipos de cámaras, sonido, video, tramoya e iluminación, paralelos, todo tipo de grúas, así como demás accesorios y enseres del sector audiovisual, sin obstruir el tránsito vehicular;\nV. Gestionar ante la delegación local de la Comisión Federal de Electricidad, la instalación especial y las adecuaciones provisionales que requiera la producción para el consumo eléctrico correspondiente. En caso contrario, la producción deberá contar con una planta eléctrica con la capacidad suficiente para generar la energía necesaria; y\nVI. Tomar las medidas necesarias de seguridad y de protección civil que permitan el tránsito fluido y seguro de todo tipo de vehículos y peatones.\nLa violación de las disposiciones de tránsito y de cultura cívica atribuibles a los productores o al personal a su cargo, serán sancionadas conforme a los ordenamientos legales vigentes en la localidad correspondiente.\nDecreto Núm. 468 expedido por la LXXVI Legislatura 14"
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "El aviso deberá presentarse de acuerdo a lo establecido en el Reglamento de esta Ley."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DE LOS PERMISOS DE FILMACIÓN EN EL ESTADO DE NUEVO LEÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Se requiere la expedición del permiso cuando la filmación se realice en la vía pública, cuando los vehículos de la producción impidan la circulación parcial o total del tránsito vehicular, o se estacionen en lugares con restricciones específicas.\nEn ningún caso el Municipio expedirá permiso de filmación o su prórroga cuando no se cubra o garantice el pago de los derechos correspondientes; excepto el caso de los productores nuevoleoneses."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "El permiso deberá solicitarse de acuerdo a lo establecido en el Reglamento de ésta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Los permisos expedidos por el Municipio conceden a sus titulares el derecho a realizar las actividades señaladas en este capítulo, sin que esto exima a los productores de la obligación de solicitar, en tiempo y forma, a las autoridades correspondientes el apoyo para implementar las medidas de seguridad necesarias para llevar a cabo la filmación y preservar el Estado que guardan los bienes de uso común utilizados en ella. Los documentos y requisitos exigidos para poder otorgar el permiso serán regulados en el reglamento de la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Se requerirá de permiso para:\nI. Realizar una filmación en la vía pública;\nII. Estacionar los vehículos de la producción, cuando se impida parcial o totalmente el tránsito vehicular por la vía pública;\nIII. Efectuar la carga y descarga del equipo, accesorios y enseres del sector audiovisual de los vehículos referidos en la fracción anterior, en las vías primarias o secundarias de tránsito vehicular;\nIV. Instalar en las vías públicas del Estado, las herramientas, equipos de cámara, sonido, tramoya e iluminación, paralelos, grúas, así como todos los accesorios y enseres necesarios para la producción audiovisual; y\nV. Realizar en la vía pública actividades relacionadas con la filmación que puedan generar algún tipo de riesgo, como escenas de acción, efectos especiales, vehículos en movimiento, instrumentando las medidas necesarias de seguridad, tales como apoyo de bomberos, personal de protección civil, ambulancias, paramédicos y otros necesarios para efectuar dichas actividades.\nDecreto Núm. 468 expedido por la LXXVI Legislatura 15\nLa violación de las disposiciones de tránsito y de cultura cívica atribuibles a los productores o al personal a su cargo, serán sancionadas conforme a los ordenamientos legales vigentes en la localidad correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Una vez presentado el permiso por parte del interesado, el Municipio deberá sellarlo o generar por escrito la resolución de carácter negativo, de acuerdo con el procedimiento previsto para tal efecto en el reglamento de la presente Ley.\nCuando el formato de permiso no cumpla con los requisitos señalados en este capítulo, el Municipio, de acuerdo al plazo establecido en el Reglamento, prevendrá al interesado para que realice las correcciones pertinentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "Será negado el permiso en los siguientes casos:\nI. Cuando no se cubra o garantice el pago de los derechos correspondientes;\nII. Cuando previamente se haya otorgado un permiso de filmación para la misma locación y en la misma fecha;\nIII. Cuando por razones de orden público y seguridad, la vía pública no pueda ser utilizada para una filmación en la fecha solicitada por el productor;\nIV. Cuando el productor esté impedido para solicitar el permiso por incumplimiento de responsabilidades relacionadas con procesos de filmación amparados por ésta u otras legislaciones similares en la materia, tanto a nivel nacional como internacional; y\nV. Cuando el productor no aparezca en el registro estatal de productores."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Una vez otorgado el permiso, el Municipio deberá comunicar a la Secretaría de Turismo la realización de las actividades que ampara el permiso, su vigencia, así como el lugar donde se realizarán las mismas."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "La vigencia del permiso de filmación podrá ampliarse mediante la presentación del formato de prórroga de permiso, el cual contendrá, bajo protesta de decir verdad, las condiciones establecidas en el permiso y las causas que justifican la prórroga.\nEl procedimiento para conceder la prórroga se sustentará en las disposiciones aplicables en el otorgamiento del permiso, en tanto que el período de prórroga únicamente se referirá a la obra audiovisual contemplada en el permiso objeto de la misma."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "CUARTA",
          "nombre": "DE LAS CAUSAS DE NULIDAD DE LOS AVISOS Y REVOCACIÓN DE LOS PERMISOS DE FILMACIÓN",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "La Secretaría dejará sin efectos los avisos, y el Municipio revocará los permisos en los siguientes casos:\nI. Cuando los datos proporcionados por el productor solicitante resulten falsos;\nII. Cuando el titular incumpla los términos y condiciones contenidos en los formatos de aviso, permiso, prórroga o modificación de permiso;\nIII. Cuando durante la prórroga del aviso o permiso varíen las condiciones en que fue otorgado el aviso o permiso respectivo. Lo anterior, sin perjuicio de las sanciones que procedan de conformidad con otras disposiciones aplicables; o\nIV. Cuando el productor esté impedido para solicitar el Permiso por haber causado baja del Registro de Productores."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "La revocación del permiso será dictada únicamente por el Municipio en términos de lo previsto por la presente Ley y su Reglamento y los Reglamentos Municipales."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DEL ACERVO CINEMATOGRÁFICO Y AUDIOVISUAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Los productores que reciban un estímulo por parte de la Secretaría de Economía, previa aprobación del Consejo, y hayan finalizado la filmación total o parcialmente en la Entidad, contribuirán a la integración del acervo estatal, a través de la entrega de un ejemplar del soporte material que contenga la producción cinematográfica o audiovisual, una vez que hubiere concluido su producción."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "El Consejo para la Cultura y las Artes del Estado de Nuevo León será quien resguarde las obras señaladas en el artículo anterior."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "El acervo cinematográfico y audiovisual será de consulta pública, sin fines de lucro, para fines académicos, entretenimiento, estudio, investigación o análisis de los espacios filmados, en los términos de la Ley que Crea el Consejo para la Cultura y las Artes del Estado de Nuevo León y demás disposiciones aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "DE LAS OBLIGACIONES DE LOS PRODUCTORES Y USUARIOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Los productores tendrán las siguientes obligaciones:\nI. Tramitar ante la Secretaría el Aviso o Permiso de Filmación, según corresponda;\nDecreto Núm. 468 expedido por la LXXVI Legislatura 17\nII. Solicitar a las autoridades correspondientes, en la presentación del aviso o permiso otorgado, el apoyo para implementar medidas de seguridad para llevar a cabo la producción cinematográfica y audiovisual;\nIII. Tomar las medidas necesarias para la protección, conservación y preservación del estado que guardan los bienes de uso común utilizados en la filmación;\nIV. Cuando se te haya autorizado un estímulo por parte del Consejo de Filmaciones, entregar un ejemplar del soporte material que contenga dichas obras cinematográficas o audiovisuales realizadas, para el resguardo correspondiente, así como la comprobación y justificación de gastos, en términos de la normatividad aplicable;\nV. Contar con un seguro de responsabilidad civil que ampare los daños que pudieran ocasionarse en sus bienes y personas;\nVI. Las demás que deriven de otras disposiciones legales."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Los servidores públicos del Estado y Municipios, que, en su ámbito de competencia, por acción u omisión desacaten las disposiciones de la presente ley, serán sancionados en términos de la Ley de Responsabilidades Administrativas del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "Los productores que utilicen el permiso de filmación para actividades ajenas a la filmación serán sancionados con hasta tres meses de inhabilitación, para solicitar un nuevo permiso."
        }
      ]
    }
  ]
}