{
  "ley": "Ley para el Reconocimiento al Mérito Cívico \"Presea Estado de Nuevo León\"",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "OBJETO Y DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley establece y regula las bases para la declaración y otorgamiento del Reconocimiento al Mérito Cívico, “PRESEA ESTADO DE NUEVO LEÓN”."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Reconocimiento al Mérito Cívico, “PRESEA ESTADO DE NUEVO LEÓN”, es la máxima distinción que el Estado otorga a las personas físicas de nacionalidad mexicana, preferentemente nuevoleoneses, de reconocida integridad, honestidad y ética, que en el desempeño de sus actividades públicas, sociales o profesionales, realicen actos y obras ejemplares de evidente significado y trascendencia en beneficio de la comunidad, con independencia de sus posiciones ideológicas, filosóficas, políticas o doctrinarias, edad, educación, condición social o género."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La Medalla podrá otorgarse post-mortem, si el fallecimiento del candidato ocurrió en el año al que corresponda la premiación o en el año inmediato siguiente, antes de que se realice la ceremonia de entrega respectiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Toda la documentación relacionada a cada edición deberá ser resguardada y custodiada por el Archivo General del Estado, en los términos del Reglamento respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Los recipiendarios del Reconocimiento deberán haberse destacado en los términos del artículo 2 de esta Ley, en alguna de las siguientes categorías:\n1. Desarrollo económico.\n2. Educación, cultura y deporte.\n3. Actividad pública y social.\nLas áreas de actividad que queden comprendidas en las categorías señaladas, se establecerán en el Reglamento de este ordenamiento."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "CARACTERÍSTICAS Y ELABORACIÓN DE LA MEDALLA AL MÉRITO CÍVICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La “PRESEA ESTADO DE NUEVO LEÓN”, consiste en una Medalla que tendrá las características heráldicas y artísticas que se indican a continuación:\na) Será elaborada en oro amarillo de 10 kilates y electrodorada en oro puro de 24 kilates, que penderá de un portamedallón de oro de 10 kilates;\nb) El peso total de la Presea será de 50 gramos y estará dentro de una cápsula de acrílico hermético transparente de 54 milímetros. Tendrá forma circular y llevará para colgar sobre el pecho una cadena torzal electrodorada en oro puro de 14 kilates;\nc) Ambas caras llevarán un ribete lineal en la parte exterior y hacia adentro dos medios círculos formados por pequeñas figuras estilizadas de tulipanes de 4 milímetros, que partiendo del centro inferior, suben por cada orilla, hasta encontrarse en el centro superior;\nd) En el anverso y sobre un fondo de líneas verticales, en la parte superior, va la leyenda circundante ESTADO DE NUEVO LEÓN y hacia abajo, llenando en campo central el escudo heráldico del Estado Libre y Soberano de Nuevo León;\ne) En el reverso, en la parte inferior dos ramas de laurel circundantes que se cruzan en el centro y suben por la orilla, hasta 10 milímetros.\nf) En la parte alta la leyenda AL MÉRITO CÍVICO, en letras mayúsculas; y\ng) En el espacio central, enmarcado, con un tipo de letras lineal y grabado en altorrelieve el nombre del condecorado, en la parte superior se pondrá el año de premiación y abajo la categoría en que se da el reconocimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El troquel estará bajo custodia de la Secretaría de Finanzas y Tesorería General del Estado de Nuevo León. En ningún caso se autorizará su uso para fines ajenos a los prescritos en esta Ley.\nLa elaboración de las medallas será ordenada por la Dependencia citada, conforme a la legislación aplicable, quien sufragará el costo de las preseas."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DEL CONSEJO INTERINSTITUCIONAL DE PARTICIPACIÓN CIUDADANA PARA EL OTORGAMIENTO DEL RECONOCIMIENTO AL MÉRITO CÍVICO “PRESEA ESTADO DE NUEVO LEÓN”",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Se constituye el Consejo Interinstitucional de Participación Ciudadana para el Otorgamiento del Reconocimiento al Mérito Cívico, “PRESEA ESTADO DE NUEVO LEÓN”, en lo sucesivo el Consejo, que será de carácter honorario e interdisciplinario y tendrá la responsabilidad de coordinar la organización de los trabajos para el otorgamiento de tal reconocimiento, en colaboración con las instituciones y organismos de los sectores público, social y privado."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Consejo se integrará de la siguiente manera:\nI. Un Presidente, que será el Gobernador Constitucional del Estado;\nII. Un Secretario Ejecutivo, que será el Secretario General de Gobierno;\nIII. Un Secretario Técnico, que será el Notario Público que sea designado por el Consejo;\nIV. Un Tesorero, que será el Secretario de Finanzas y Tesorero General del Estado; y\n(REFORMADA, P.O. 08 DE ABRIL DE 2009) V. Los Vocales, que serán: un representante del Poder Legislativo y otro del Poder Judicial, el Presidente Ejecutivo del Consejo Estatal para la Promoción de Valores y Cultura de la Legalidad, un miembro de la Sociedad de Historia, Geografía y Estadística, así como hasta siete personas físicas y representantes de las diversas instituciones, organismos y grupos integrantes de los sectores privado y social, que serán nombrados por el Gobernador del Estado.\nLos cargos mencionados serán desempeñados en forma honorífica y no podrán acordarse remuneración alguna para sus integrantes, quienes ejercerán el cargo por un año, pudiendo ser nuevamente designados para periodos subsecuentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "El Consejo tendrá las siguientes funciones:\nI. Convocar a la ciudadanía para que presente las candidaturas para la obtención del Reconocimiento al Mérito Cívico, “PRESEA ESTADO DE NUEVO LEÓN”;\nII. Registrar las candidaturas y aprobar el calendario de actividades a desarrollar;\nIII. Designar jurados para el estudio y evaluación de las propuestas correspondientes;\nIV. Poner a disposición del Presidente de cada jurado, conforme a la legislación aplicable, los recursos humanos y materiales que necesiten para el cumplimiento de sus funciones;\nV. Disponer la revocación del Reconocimiento al Mérito Cívico, “PRESEA ESTADO DE NUEVO LEÓN”, a quien una vez recibida esa distinción, observe conducta contraria a los motivos por los que fue galardonado, en los términos y con los procedimientos que establece el Reglamento; y\nVI. Editar las memorias anuales de la adjudicación de la Presea."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Previa convocatoria, que deberá ser notificada a sus integrantes con un mínimo de cinco días de anticipación a la fecha, el Consejo sesionará de manera ordinaria dentro del mes de enero de cada año, en la que se acordará la fecha de publicación de la convocatoria.\nPodrán celebrarse sesiones extraordinarias cuando se considere necesario y siempre que medie previa convocatoria expedida con 24 horas de anticipación a la fecha, por el Secretario Técnico."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Las sesiones ordinarias serán válidas con la asistencia de la mayoría de sus integrantes y serán presididos por el Presidente o, en su caso, por el Secretario Ejecutivo y en su ausencia por el Secretario Técnico y en segunda convocatoria, con la asistencia del Secretario Técnico y los miembros que asistan."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Los integrantes del Consejo asistirán y participarán en las sesiones con voz y voto y las decisiones se tomarán por mayoría de votos de los presentes, y en caso de empate, el Presidente, o en su ausencia el Secretario Ejecutivo, tendrá voto de calidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Las sesiones del Consejo se realizarán en el lugar que para tal efecto designe el Presidente. El Secretario Técnico formulará las actas respectivas y recabará la firma de todos los asistentes con derecho a voto, para su aprobación."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LOS JURADOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Los jurados serán los órganos calificadores encargados de seleccionar, conforme a la materia de su especialidad en cada una de las categorías a que se refiere el artículo 5 de esta Ley, a los más cualificados de entre los candidatos a tal reconocimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El Consejo, conforme al procedimiento que señala el Reglamento de esta Ley y para cada categoría señalada en el artículo 5 de este ordenamiento, designará un jurado, los cuales se integrarán por tres personas de reconocido prestigio e idoneidad profesional en las áreas de actividad correspondientes, que tendrán, respectivamente, el carácter de Presidente, Secretario y Vocal.\nCada uno de los jurados contará con un representante de las instituciones de educación superior en el Estado.\nCada vocal designará un suplente para cubrir cualquier ausencia, quienes deberán reunir los mismos requisitos de idoneidad personal y profesional que los titulares."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Para ser miembro de un jurado se requiere:\nI. Ser ciudadano mexicano;\nII. Tener un modo honesto de vivir;\nIII. Haber destacado por sus cualidades cívicas; y\nIV. Tener la calificación técnica o científica necesaria de especialización, cuando la naturaleza de la categoría del Reconocimiento así lo requiera."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Los jurados tendrán las siguientes funciones:\nI. Estudiar las propuestas que les sean remitidas conforme al área de su especialidad;\nII. Asistir a las sesiones a que sean convocados;\nIII. Evaluar y definir las propuestas susceptibles de ser premiadas;\nIV. Remitir el dictamen respectivo al Consejo, dentro del término que marque el Reglamento de la Ley; y\nV. Las demás que el Reglamento de la Ley establezca."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Secretario Ejecutivo del Consejo, por instrucciones del Presidente, convocará cuando menos con 48 horas de anticipación a los integrantes del jurado a las sesiones que resulten necesarias, conforme a las propuestas que les fueran turnadas para su análisis y dictamen respectivos."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Las sesiones del jurado se llevarán a cabo en el lugar y fecha designados en la convocatoria, las cuales serán válidas en primera convocatoria, con la asistencia de la totalidad de sus miembros y en la segunda con la mayoría de sus integrantes."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Los integrantes del jurado asistirán y participarán en las sesiones con voz y voto y las decisiones, con carácter de inapelables, se tomarán según el caso, por unanimidad o por mayoría de voto de los presentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "El Secretario deberá dar fe de la evaluación y selección y formulará las actas correspondientes."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DEL PROCEDIMIENTO DE SELECCIÓN DE CANDIDATOS AL RECONOCIMIENTO AL MÉRITO CÍVICO “PRESEA ESTADO DE NUEVO LEÓN”",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Consejo convocará a la ciudadanía dentro de los diez días hábiles siguientes a la celebración de la sesión ordinaria del Comité, a que se refiere el artículo 11, mediante publicaciones que se hagan en el Periódico Oficial del Estado y a través de los medios de comunicación que juzgue convenientes, para que presenten ante la Secretaría Técnica las candidaturas para la obtención del Reconocimiento al Mérito Cívico, “PRESEA ESTADO DE NUEVO LEÓN”."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Las convocatorias contendrán, cuando menos, los siguientes elementos:\nI. Autoridad que convoca;\nII. Bases de la convocatoria, en las que se deberá contener como mínimo:\na) La información necesaria respecto de quiénes pueden ser acreedores al Reconocimiento;\nb) La información considerada pertinente para comprobar los méritos de las personas propuestas;\nc) Las áreas de premiación, conforme a las categorías señaladas en el artículo 5 de esta Ley;\nd) El periodo de aceptación de propuestas, que deberá culminar dentro del mes de abril; y\ne) La firma o firmas del o los proponentes.\nII. Nombre y domicilio del Secretario Técnico;\nIII. Horario y días de recepción de solicitudes;\nIV. Lugar y fecha de su expedición; y\nVI. Los demás requisitos que el Reglamento de la Ley señale."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Cada año será otorgada la presea para las categorías mencionadas en el artículo 5 de esta Ley, en un número que no deberá exceder de 12 recipiendarios. En caso de que no se hayan presentado candidatos para alguna de las categorías establecidas, o bien, que las propuestas presentadas no se hayan considerado idóneas o suficientes, el área de premiación respectiva quedará desierta.\nPara efectos del párrafo anterior, se les considerará no idóneas o insuficientemente fundadas, cuando:\nI. No cumplan en forma y fondo con cualquiera de los requisitos de esta Ley;\nII. Por no haberse reunido el expediente por falta de información;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2011) III. Si la persona a quien se pretende otorgar el Reconocimiento, falleció antes del año al que corresponda la premiación, en términos del Artículo 3 del presente ordenamiento;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2011) IV. Si la persona propuesta a recibir el reconocimiento es miembro del Consejo o del jurado al efecto; y\n(ADICIONADA, P.O. 11 DE NOVIEMBRE DE 2011) V. Los demás que señale esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "El Secretario Técnico recibirá dentro del plazo fijado, las propuestas que cumplan con los requisitos señalados en la convocatoria, debiendo extender una constancia en los términos del Reglamento respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Concluido el plazo para la recepción de propuestas de candidatos y previo acuerdo con el Consejo, el Secretario Técnico las remitirá a los jurados que correspondan, conforme a la categoría de que se trate."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Los jurados tendrán las más amplias facultades de análisis y valoración sobre las propuestas sometidas a su consideración, debiendo tomar en cuenta, respecto a cada candidato, lo siguiente:\nI. Los actos, obras, conductas o trayectoria, así como su magnitud, importancia, trascendencia y valor social;\nII. Las circunstancias y situación particular del candidato;\nIII. El beneficio que haya aportado a la comunidad; y\nIV. Las demás que señale el Reglamento de la Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "El dictamen del jurado respectivo deberá contener una exposición clara y fundada del análisis y las razones que se consideraron para proponer el otorgamiento del Reconocimiento, abundando sobre los atributos de cada candidato seleccionado. Tal resolución será comunicada de inmediato al Consejo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DE LA CEREMONIA DE ENTREGA DE LA MEDALLA AL MÉRITO CÍVICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "La ceremonia de reconocimiento será pública y solemne, con la asistencia de los representantes de los 3 Poderes del Estado, miembros del Consejo y los Jurados, debiendo celebrarse cada año en el lugar y fecha señaladas en la convocatoria, dentro del mes de mayo, preferentemente durante los festejos relativos a la conmemoración del Decreto Constitucional que erigió a Nuevo León como Estado Libre y Soberano."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "A los ciudadanos seleccionados se les comunicará cuando menos con ocho días de anticipación a la ceremonia, la fecha, lugar y hora para recibir el Reconocimiento al Mérito Cívico, “PRESEA ESTADO DE NUEVO LEÓN”.\nCuando el seleccionado tenga un impedimento para asistir o el otorgamiento sea post- mortem, se invitará a una persona en su representación."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "En la ceremonia se incluirá una semblanza de cada uno de los recipiendarios, a quienes se entregará el Reconocimiento al Mérito Cívico, “PRESEA ESTADO DE NUEVO LEÓN”, con el diploma correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "La Presea y el diploma serán de uso y propiedad del recipiendario."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "En el Palacio de Gobierno del Estado, en el espacio dedicado a los nuevoleoneses ilustres, se colocará en sus paredes la placa conmemorativa que represente a los recipiendarios del Reconocimiento al Mérito Cívico del año que corresponda, como remembranza para ellos, familiares, amigos y público en general."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "El Reconocimiento Público al Mérito Cívico se otorgará sin perjuicio de las actividades análogas que realicen las instituciones privadas o sociales de la entidad y con pleno respeto a las atribuciones que la Constitución Política del Estado confiere al H. Congreso de Nuevo León."
        }
      ]
    }
  ]
}