{
  "ley": "Ley para Incentivar la Denuncia de Actos de Corrupción de Servidores Públicos del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "Objeto de la Ley. La presente Ley tiene por objeto establecer los procedimientos y mecanismos para facilitar e incentivar la denuncia de actos de corrupción de servidores públicos de la administración pública central y paraestatal del Estado de Nuevo León, susceptibles de ser investigados y sancionados administrativa o penalmente, y para proteger al servidor público o a cualquier persona que denuncie dichos actos o testifique sobre los mismos.\nLos Poderes Legislativo y Judicial, los Órganos Constitucionalmente Autónomos, así como los Municipios del Estado de Nuevo León, podrán constituir órganos administrativos, que en el ámbito de sus respectivas competencias, apliquen lo establecido en la presente Ley, de conformidad con el Artículo 28 del presente ordenamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Definiciones. Para los efectos de esta Ley se entenderá por:\nI. Acto de Corrupción.- La acción u omisión cometida por los servidores públicos en el ejercicio de sus atribuciones o funciones que contravengan cualquier obligación de las señaladas en el Artículo 50 de la Ley de Responsabilidades, siempre que obtenga o pretenda obtener ventajas indebidas de cualquier\n“2013; Año de Belisario Domínguez”\nnaturaleza, para sí mismo o para un tercero, o aceptar la promesa de tales ventajas, a cambio de realizar o abstenerse de realizar un acto incumpliendo sus obligaciones;\nII. Acto de Hostilidad.- Toda acción u omisión intencional, independientemente de quien sea el responsable, que pueda causar daños o perjuicios al denunciante, testigo o a las personas señaladas en el Artículo 17 de esta Ley, privándole de un derecho, como consecuencia de haber denunciado presuntos actos de corrupción;\nIII. Contraloría.- La Contraloría y Transparencia Gubernamental del Gobierno del Estado de Nuevo León;\nIV. Denuncia de un Acto de Corrupción.- La acción de hacer del conocimiento de las autoridades competentes un acto de corrupción para su investigación y posterior calificación y sanción;\nV. Denunciante.- Persona que hace del conocimiento de la autoridad competente un hecho que pueda constituir un acto de corrupción;\nVI. Ley de Responsabilidades.- Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León;\nVII. Medida de Protección.- Orden dictada por la autoridad competente, orientada a proteger la integridad física y los derechos de las personas que han denunciado actos de corrupción o han comparecido como testigos, dentro de los procedimientos iniciados por tal motivo;\nVIII. Persona protegida.- Denunciante o testigo de un acto de corrupción al que se le han concedido medidas de protección;\nIX. Programa: Programa de Protección de Denunciantes y Testigos de Actos de Corrupción;\nX. Servidor Público.- Toda persona que desempeñe un empleo, cargo o comisión de cualquier naturaleza en la administración pública, ya sea del Estado o de los Municipios, así como los demás que la Constitución Política del Estado y la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León señalan como tales, y\nXI. Testigo.- Toda persona que proporcione información en relación con una denuncia sobre actos de corrupción de uno o varios servidores públicos."
        },
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "Supletoriedad. A falta de disposición expresa en esta Ley en lo concerniente a los procedimientos administrativos, se aplicará supletoriamente la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León y en su defecto el Código de Procedimientos Civiles del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "La Contraloría. Para los efectos de esta Ley, la Contraloría a través de la Unidad Administrativa que determine, tendrá las atribuciones que a continuación se señalan:\n“2013; Año de Belisario Domínguez”\nI. Recibir y acordar las solicitudes de medidas de protección cuando los hechos de la denuncia sean de naturaleza administrativa;\nII. Acordar los términos y alcances en que se llevará a cabo la Operación del Programa, de conformidad con lo establecido en esta Ley;\nIII. Recibir y dar seguimiento a las denuncias por actos de corrupción;\nIV. Acordar el otorgamiento de recompensas económicas cuando el denunciante aporte elementos que permitan acreditar el acto de corrupción denunciado, en los términos del acuerdo de requisitos, procedimientos y montos para el otorgamiento de recompensas que emita la Contraloría, y\nV. Recibir y dar trámite a las denuncias por actos de hostilidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "Competencias. Cuando la denuncia esté relacionada con conductas que puedan ser sancionadas administrativamente, la Autoridad Competente para recibir las solicitudes de protección, calificar su contenido y ordenar el otorgamiento de las medidas necesarias es la Contraloría, a través del órgano o unidad administrativa que determine.\nPara la ejecución de las medidas de protección se podrá pedir la asistencia y cooperación de cualquier otra Dependencia o Entidad del Poder Ejecutivo del Estado de Nuevo León que resulte competente."
        },
        {
          "tipo": "articulo",
          "sufijo": "6o",
          "nota": [],
          "contenido": "Excepciones de aplicación de esta Ley. No podrán acogerse a ninguna medida de protección:\nI. Los que formulen denuncias o proporcionen información falsa conforme al Artículo 15 de la presente Ley, y\nII. Los que proporcionen información obtenida de forma ilegal."
        },
        {
          "tipo": "articulo",
          "sufijo": "7o",
          "nota": [],
          "contenido": "Difusión de la presente Ley. Todas las dependencias y entidades que formen parte de la administración pública central y paraestatal del Estado de Nuevo León, deberán establecer los procedimientos necesarios para difundir entre los servidores públicos y la ciudadanía los alcances de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "8o",
          "nota": [],
          "contenido": "Transparencia y confidencialidad. Todos los datos personales del denunciante o testigo del acto de corrupción tendrán el carácter de confidenciales en los términos de la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León.\nNo podrá darse información ni entregarse ningún documento, salvo por orden de la autoridad judicial competente."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "“2013; Año de Belisario Domínguez”",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9o",
          "nota": [],
          "contenido": "Obligación de denunciar. Toda persona que tuviese conocimiento de un acto de corrupción, tiene la obligación de hacer del conocimiento de la Contraloría los hechos para su posterior investigación y sanción, sin que por ello se vea vulnerada su integridad personal y la de sus bienes, así como la conservación de sus condiciones de trabajo.\nLas autoridades tienen el deber de facilitar a los servidores públicos y particulares el cumplimiento de la obligación de denunciar actos de corrupción. El incumplimiento a dicha obligación se sancionará conforme a la Ley de Responsabilidades."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Medidas administrativas para facilitar el acto de denuncia de un acto de corrupción. La Contraloría, a través del órgano o Unidad Administrativa que determine, deberá velar por que los canales de recepción de denuncias se encuentren en pleno funcionamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Denuncia anónima. Si el denunciante o testigo se rehúsa a identificarse, la Contraloría, a través del órgano o unidad administrativa que determine, valorará la información recibida y en ejercicio de sus atribuciones determinará las acciones procedentes en relación con los hechos denunciados."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Reserva de la identidad del denunciante. De todas las denuncias, independientemente del medio de su presentación, se dejará constancia escrita, para lo cual se les asignará un código numérico especial que servirá para identificar al denunciante, no pudiendo en ningún caso hacerse referencia directa a su identidad en cualquier diligencia posterior tanto en el procedimiento administrativo como en el judicial, salvo disposición legal expresa en contrario.\nAsimismo, deberá mantenerse un registro con los nombres y fechas de todas las personas que hubieran tomado conocimiento del expediente de denuncia, quedando impedidas de dar a conocer esa información de un modo que, revele su identidad, o la de cualquier persona vinculada con él.\nEl servidor público que incumpla esta disposición estará sujeto a las responsabilidades administrativas, civiles y penales a que hubiese lugar."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Denuncia de actos de hostilidad. La Contraloría, a través del órgano correspondiente, es competente para recibir denuncias de actos de hostilidad; ningún servidor público podrá ser sometido injustificada e ilegalmente a destitución o remoción, demora de ascenso, suspensión, traslado, reasignación o privación de funciones, calificaciones o informes negativos, así como tampoco a la privación de derechos como consecuencia de haber denunciado o pretender denunciar actos de corrupción.\nRecibida la denuncia de hostilidad, se requerirá al superior jerárquico del servidor público denunciado para que rinda un informe por escrito en relación con los hechos\n“2013; Año de Belisario Domínguez”\ndenunciados en un término que no deberá exceder de cinco días contados a partir de la notificación, en caso de no presentar en tiempo y forma el mismo, se presumirán ciertos los hechos denunciados.\nDe comprobarse la existencia de los actos de hostilidad, se pondrán en consideración de la autoridad penal y administrativa para que se emitan las medidas cautelares respectivas y se sancione a los responsables. Cuando se demuestre que el acto hostil es atribuible al superior del denunciante o testigo, se considerará como agravante."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Denuncia al superior jerárquico. En ningún caso la formulación de denuncia al superior jerárquico podrá ser interpretada como un incumplimiento de obligaciones contractuales o una falta de lealtad con la autoridad o con la institución que pueda dar lugar a sanción.\nLas medidas sancionadoras serán consideradas como actos de hostilidad sujetas a responsabilidad conforme a lo señalado en el Capítulo VI del presente ordenamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Denuncia o testimonio de hechos falsos. Quien se conduzca con falsedad incurrirá en el delito a que se refiere el Artículo 249 del Código Penal para el Estado de Nuevo León. En estos casos, la Contraloría, a través del órgano o unidad administrativa que determine, podrá presentar la denuncia ante el Ministerio Público, sin perjuicio de la aplicación de la Ley de Responsabilidades, en su caso."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Beneficios para el denunciante o testigo de actos de corrupción. El Titular de la Contraloría podrá autorizar el otorgamiento de recompensas económicas cuando el denunciante proporcione información veraz, suficiente y relevante para la identificación y acreditación de la comisión del acto de corrupción por el servidor público implicado, y se identifique proporcionando su nombre y una vía de contacto para mantener comunicación con él.\nLos montos de las recompensas estarán sujetos a la disponibilidad presupuestal y a los mecanismos y condiciones establecidas en el acuerdo que para tal efecto emita el Titular de la Contraloría, mismo que deberá ser publicado en el Periódico Oficial del Estado.\nEn todos los casos, cuando el denunciante sea un menor de edad, deberá ir acompañado de alguno de sus padres o tutores, para los efectos de su representación.\nEste beneficio no se aplicará si en el transcurso de las investigaciones se determina que el denunciante ha tenido algún grado de participación en el acto de corrupción que lo haya beneficiado directamente o si este hecho no fue declarado inicialmente."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "PROGRAMA DE PROTECCIÓN DE DENUNCIANTES Y TESTIGOS DE ACTOS DE CORRUPCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Objeto del Programa. El programa tiene como objeto otorgar protección a los servidores públicos o particulares que denuncien o den testimonio sobre actos de corrupción, a través de medidas tendientes a evitar que sea vulnerada su identidad, así como también a proteger su integridad, la de sus bienes, sus derechos laborales y la identidad, integridad, bienes y derechos laborales de su cónyuge o su concubino o concubina, sus ascendientes o descendientes hasta el primer grado o parientes por consanguinidad en línea colateral hasta el primer grado.\nLa protección que sea otorgada en el ejercicio del programa deberá sujetarse a un periodo mínimo de tres meses, sujetos a revisiones de los hechos que la motivaron, al menos cada mes.\nEn caso que se considere que la medida ya no es necesaria se dictará el levantamiento de la medida de protección.\nEl periodo de tiempo otorgado será modificable y renovable a juicio de la Contraloría."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "PROTECCIÓN A DENUNCIANTES DE ACTOS DE CORRUPCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Protección de Denunciantes. El acceso a la protección de denunciantes de actos de corrupción busca proteger su integridad personal y la de sus bienes y derechos, así como la conservación de sus condiciones laborales, que eventualmente puedan estar amenazadas como consecuencia de una denuncia.\nLos Titulares de los Órganos y Dependencias del Poder Ejecutivo del Estado tienen la obligación de velar por la protección de los derechos de quienes denuncien actos de corrupción y, en su caso, acordar con la autoridad competente los alcances de las medidas de protección señaladas en esta Ley.\nEsta protección no condiciona la posible participación de los denunciantes durante el proceso de investigación del acto de corrupción en calidad de testigo."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Medidas básicas para la protección de los denunciantes de actos de corrupción. Todos los denunciantes de actos de corrupción, contarán con las siguientes medidas básicas de protección, no requiriendo de ningún pronunciamiento motivado de la autoridad competente:\nI. Asistencia legal para los hechos relacionados con su denuncia, y\nII. La reserva de su identidad conforme a lo dispuesto en el Artículo 8o. de esta Ley.\n“2013; Año de Belisario Domínguez”\nEn el caso de que el denunciante o testigo sea un servidor público se protegerán sus condiciones laborales. Esta protección podrá mantenerse, a criterio de la autoridad otorgante, incluso con posterioridad a la culminación de los procesos de investigación y sanción a que hubiere lugar. En ningún caso, esta protección exime al servidor público de las responsabilidades administrativas por hechos diferentes a los de la denuncia.\nEn el caso de que el denunciante o testigo no tenga el carácter de servidor público, y sea sujeto de actos de hostilidad en su centro de trabajo, recibirá asesoría legal a efecto de hacer valer sus derechos conforme a la Legislación aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Medidas excepcionales para la protección de denunciantes o testigos de actos de corrupción. Excepcionalmente, se podrán otorgar medidas de protección a los denunciantes o testigos de actos de corrupción siempre que se considere el peligro o vulnerabilidad real o potencial de sus derechos a la integridad personal y la de sus bienes o la variación injustificada de sus condicionales laborales. Estas son:\nI. Medidas de protección laboral para servidores públicos:\na) Traslado de dependencia administrativa;\nb) Traslado de centro de trabajo según sea el caso;\nc) Licencia con goce de sueldo, y\nd) Otras que considere la autoridad.\nEn el caso de que el denunciante no sea servidor público, se dará vista a las autoridades correspondientes para que resuelvan lo conducente.\nII. Medidas de protección personal para denunciantes:\na) Prohibición al denunciado de intimidar o molestar al denunciante o a cualquier de las personas señaladas en el Artículo 17 de esta Ley, de manera directa o a través de terceras personas, y b) Las demás que determine la autoridad.\nIII. Medidas de protección personal para testigos:\na) La reserva de su identidad en las diligencias que intervenga imposibilitando que en las actas se haga mención expresa a sus nombres, apellidos, domicilio, lugar de trabajo, profesión o cualquier otro dato que ponga en evidencia al testigo;\nb) Intervención en las diligencias utilizando métodos que imposibiliten la identificación visual o auditiva del testigo. La aplicación de esta medida procurará no alterar las garantías del debido proceso durante el período de investigación del acto de corrupción;\nc) Utilización de procedimientos mecánicos o tecnológicos que eviten la participación física del testigo en las diligencias;\n“2013; Año de Belisario Domínguez”\nd) Señalamiento de sede diferente a su domicilio para las notificaciones propias del proceso de investigación;\ne) En el caso de testigos que se encuentren en prisión, medidas especiales de protección, tales como su separación del resto de la población carcelaria o su reclusión en áreas o cárceles especiales, y\nf) Las demás que la autoridad competente estime procedentes atendiendo las circunstancias del caso en particular.\nEl otorgamiento o negativa de las medidas de protección excepcionales requiere de la emisión de una resolución motivada por la autoridad competente."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Solicitud y concesión de medidas de protección. La Contraloría emitirá los lineamientos relativos a los requisitos y procedimientos para el otorgamiento de medidas de protección, mismos que deberán ser publicados en el Periódico Oficial del Estado de Nuevo León."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "RECURSO DE RECONSIDERACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Recurso de reconsideración. Contra las decisiones de las autoridades que otorguen, nieguen, modifiquen o extiendan las solicitudes de protección, procede el recurso de reconsideración."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Procedimiento del recurso de reconsideración. El plazo para la interposición del recurso es de 3 días hábiles a partir de la notificación del acto impugnado o de que tenga conocimiento del mismo y deberá ser resuelto en el plazo máximo de 5 días hábiles contados a partir de su interposición.\nEl recurso se interpondrá ante el mismo órgano que dictó la resolución que se impugna, debiendo, al tiempo de interponerlo, aportar los elementos de prueba que el recurrente estime pertinentes.\nContra la resolución del recurso, procederá el Juicio Contencioso Administrativo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "RESPONSABILIDAD POR INCUMPLIMIENTO DE FUNCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Responsabilidad por incumplimiento de funciones. El incumplimiento o inobservancia de las obligaciones relacionadas con el otorgamiento de medidas de protección a los denunciantes y testigos genera responsabilidades de tipo administrativo, civil y penal, según sea el caso.\nLos hechos de peligro o vulnerabilidad causados por conductas imprudentes atribuibles a los beneficiarios de medidas de protección no son imputables a los servidores públicos y no generan ningún tipo de responsabilidad para éstos o para el Estado.\n“2013; Año de Belisario Domínguez”"
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Sanciones en caso de incumplimiento. El incumplimiento de cualquiera de las obligaciones establecidas en la presente Ley, se sancionará de acuerdo a lo establecido en la Ley de Responsabilidades."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Criterios para la aplicación de sanciones. La aplicación de las sanciones se realizará teniendo en consideración lo siguiente:\nI. El perjuicio ocasionado al denunciante o testigo;\nII. La afectación a los procedimientos;\nIII. La naturaleza de las funciones desempeñadas, así como el cargo y jerarquía del infractor;\nIV. La reincidencia en el acto, y\nV. La intencionalidad con la que se haya actuado."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Responsabilidad de los beneficiarios. El otorgamiento y vigencia de las medidas de protección está condicionado al cumplimiento de las obligaciones descritas en los lineamientos relativos a los requisitos y procedimientos para el otorgamiento de medidas de protección que para tal efecto, emita la Contraloría.\nSu incumplimiento podrá ser sancionado con el levantamiento de la medida de protección, previa audiencia de la persona protegida o la incomparecencia injustificada de la misma.\nLa autoridad competente debe dejar constancia de la comprobación del incumplimiento de las obligaciones de la persona protegida en la resolución en la que se determine el levantamiento de la medida de protección, contra la cual procederá el recurso previsto en el Artículo 22 del presente ordenamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Aplicación de la presente Ley por autoridad distinta al Poder Ejecutivo del Estado. Los Poderes Legislativo y Judicial, los Órganos Constitucionalmente Autónomos, así como los Municipios del Estado de Nuevo León, podrán sujetarse a la presente Ley en el ámbito de sus respectivas competencias, debiendo para tal efecto, constituir el órgano administrativo que estará a cargo de las funciones que, para la administración pública central y paraestatal del Estado de Nuevo León, corresponden a la Contraloría; en dicho supuesto, todas las atribuciones que la presente Ley establece para la Contraloría se entenderán conferidas a dichos órganos administrativos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DE LOS EPÍGRAFES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Los Epígrafes.\n“2013; Año de Belisario Domínguez”\nLos epígrafes de cada Artículo de esta Ley son de carácter indicativo por lo que no definen, interpretan o limitan el contenido de los artículos."
        }
      ]
    }
  ]
}