{
  "ley": "Ley para la Conservación y Protección del Arbolado Urbano del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Las disposiciones de esta Ley son de orden público y de observancia general, tienen por objetivo asegurar la conservación, mantenimiento, protección, restitución y desarrollo de los árboles urbanos dentro del Estado de Nuevo León, a fin de lograr un equilibrio ecológico propicio para el sano desarrollo de los nuevoleoneses."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Las medidas protectoras que se establecen en esta Ley, son aplicables a todos los árboles plantados o nacidos en las áreas urbanas de los Municipios del Estado de Nuevo León, siempre y cuando no se encuentren regulados por la Federación o pertenezcan a terrenos forestales.\nLos árboles establecidos en macetones o contenedores que se puedan trasladar a otros sitios y cuyo manejo no impliquen riesgo alguno, no estarán regulados por esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Son sujetos a las disposiciones de esta Ley, toda persona física o moral, pública o privada que intervenga o deba intervenir de cualquiera forma en la poda y trasplante del arbolado urbano; así como en la prestación de los servicios relacionados a estas actividades."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Es obligación de los Municipios asegurar la conservación, mantenimiento, protección, restitución y desarrollo de los árboles urbanos que se encuentren dentro de su territorio."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "En lo no previsto por esta Ley, se aplicarán de manera supletoria, las disposiciones contenidas en la Ley Ambiental del Estado de Nuevo León, la Ley de Desarrollo Urbano del Estado de Nuevo León, y demás Leyes, Reglamentos, Normas y Ordenamientos Jurídicos, relacionados con esta materia en lo que no se oponga a la misma."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entenderá por:\nI. Árbol Patrimonial: Árbol que se distingue de los demás por su valor histórico-cultural, singularidad, excepcionalidad en tamaño, forma estructural, color y su carácter notable dado por su origen, edad y desarrollo;\nII. Arbolado urbano o Árboles urbanos: Especies arbóreas y arbustivas instaladas en lugares del área urbana y que están destinadas al uso público.\nIII. Arborizar: Poblar de árboles un terreno;\nIV. Área urbana o urbanizada: La establecida en la Ley de Desarrollo Urbano del Estado de Nuevo León.\nV. Autoridad Municipal: El Ayuntamiento, la o las unidades administrativas del Municipio con atribuciones en materia de regulación del medio ambiente en el territorio correspondiente;\nVI. Copa: Conjunto de ramas y hojas que forman la parte superior de un árbol;\nVII. Derribo: Acción de extraer o eliminar un árbol en su totalidad, a través de medios físicos o mecánicos;\nVIII. Equipamiento urbano: Conjunto de inmuebles, instalaciones, construcciones y mobiliario utilizado para prestar a la población los servicios urbanos;\nIX. Follaje: Compuesto de ramas y hojas en la copa de un árbol;\nX. Infraestructura aérea: Todo servicio que se presta a la población, mediante vías de conducción aérea;\nXI. Infraestructura subterránea: Todo servicio que se presta a la población, mediante vías de conducción subterránea;\nXII. Mulch: Material resultado del triturado de madera, que se coloca sobre la superficie del suelo para mejorar las condiciones del mismo y reducir la evaporización del agua;\nXIII. Personal autorizado: Personas que han recibido capacitación por parte de una institución especializada;\n(REFORMADA, P.O. 25 DE MARZO DE 2019) XIV.- Plantación: Plantar especies arbóreas o arbustivas en un sitio determinado para que crezca y se desarrolle;\nXV. Poda: Eliminación selectiva de hasta un 30% del follaje de un árbol, para proporcionar un adecuado desarrollo del mismo o con un propósito estético específico;\nXVI. Poda excesiva: Eliminación de más del 30% del follaje de un árbol;\nXVII. Raíz: Sistema de absorción y de anclaje del árbol al suelo;\nXVIII. Rama: Cada una de las partes que nacen del tronco o tallo principal de la planta;\nXIX. Restitución: Restablecimiento de la situación ambiental, mediante compensación física o económica, por el daño ocasionado al arbolado urbano por el incumplimiento de las disposiciones legales y reglamentarias en la materia;\nXX. Secretaría: La Secretaría de Desarrollo Sustentable del Estado de Nuevo León; y\nXXI. Trasplante: Trasladar plantas del sitio en que están arraigadas y plantarlas en otro."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LAS AUTORIDADES COMPETENTES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Son autoridades competentes para la aplicación y vigilancia de esta Ley:\nI. La Secretaría, la cual coordinará cada una de las dependencias y organismos estatales que señala esta Ley; y\nII. El Ayuntamiento, a través de la unidad administrativa con atribuciones en materia de regulación del medio ambiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "La Secretaría y la Autoridad Municipal ejercerán sus atribuciones y obligaciones en materia de arbolado urbano de conformidad con la distribución de competencias previstas en esta Ley y demás ordenamientos jurídicos aplicables en la materia."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LAS ATRIBUCIONES DE LA SECRETARÍA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "La Secretaría es la dependencia encargada de establecer, instrumentar y coordinar las políticas, estrategias, planes, programas y demás acciones que promuevan un medio ambiente sustentable, en consecuencia, en materia de arbolado urbano, le corresponden, las siguientes atribuciones:\nI. En coordinación con las entidades estatales y federales competentes, los Municipios del Estado, organismos no gubernamentales, asociaciones civiles y la sociedad en general:\na) Promover prácticas, métodos y técnicas que permitan el cuidado, conservación y protección del arbolado urbano;\nb) Realizar campañas destinadas al cuidado, conservación y protección del arbolado urbano;\nc) Promover la participación ciudadana en materia de cuidado, conservación protección del arbolado urbano; y\nd) Suscribir convenios y acuerdos de coordinación con la Federación, otros Estados, los Municipios y organismos auxiliares, para el cumplimiento de los objetivos de esta Ley.\nII. Elaborar y evaluar los programas, planes y acciones en materia de cuidado, conservación y protección del arbolado urbano, y los que se deriven de los convenios celebrados para el cumplimiento de esta Ley;\nIII. Hacer del conocimiento de las autoridades competentes, y en su caso denunciar ante los órganos competentes, las infracciones que se cometan en materia de cuidado, conservación y protección del arbolado urbano en el marco de esta Ley;\nIV. Promover campañas para arborizar las Áreas Urbanas que carezcan de árboles suficientes para el adecuado equilibrio ecológico de las mismas; y\nV. Las demás que conforme a la presente Ley y otras disposiciones jurídicas aplicables le correspondan en materia de cuidado, conservación y protección del arbolado urbano."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LAS ATRIBUCIONES Y OBLIGACIONES DE LOS MUNICIPIOS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Corresponde a los Municipios, a través del Ayuntamiento, o de la unidad administrativa correspondiente:\nI. Establecer en el reglamento municipal correspondiente las normas para la protección, cuidado y conservación del arbolado urbano, de acuerdo con esta Ley.\nII. Aplicar en el ámbito de su competencia las medidas preventivas, de seguridad y las sanciones administrativas por infracciones a la presente Ley y a la reglamentación municipal de la materia;\nIII. Realizar las inspecciones y auditorías técnicas a las personas que presenten servicios en materia de arbolado urbano, a efecto de hacer cumplir las disposiciones de la presente Ley y los reglamentos municipales correspondientes;\nIV. Autorizar la operación de las personas que realicen trabajos de poda y derribo del arbolado urbano en el Municipio correspondiente y en su caso promover fundadamente y por escrito, la suspensión, extinción, nulidad, revocación o modificación de las autorizaciones otorgadas;\nV. Coadyuvar y coordinarse con la Secretaría, en las acciones tendientes al cuidado, protección, conservación, del arbolado urbano, dentro de su ámbito de competencia, para el cumplimiento de la presente Ley;\nVI. Solicitar y exigir a la persona que cause daño al arbolado urbano, el cumplimiento de la restitución correspondiente, por la afectación realizada;\nVII. Celebrar acuerdos, convenios de coordinación y cooperación para el cumplimiento de los objetivos de esta Ley;\nVIII. Desarrollar y promover programas de participación ciudadana que promuevan el cumplimiento de los objetivos de esta Ley;\nIX. Evaluar, otorgar o negar la autorización de las solicitudes presentadas ante la Autoridad Municipal correspondiente respecto de los trabajos de derribo de árboles urbanos existentes en el territorio del Municipio, en los términos de esta Ley y la reglamentación aplicable;\nX. Desarrollar y promover programas de capacitación e inducción para el personal encargado de realizar los trabajos de plantación, poda, derribo o trasplante de árboles urbanos;\nXI. Promover la construcción y mantenimiento de la infraestructura en áreas verdes donde exista arbolado urbano, dentro del ámbito competencial del Municipio correspondiente;\nXII. Participar cuando sea necesario en la atención de emergencias y contingencias suscitadas en los árboles urbanos, de acuerdo con los programas de protección civil;\nXIII. Apoyar dentro del ámbito de sus competencias mediante incentivos económicos a las personas físicas o morales que cumplan con las disposiciones de esta Ley.\nPara lo anterior, en los reglamentos municipales de la materia se deberá determinar en que podrán consistir dichos apoyos e incentivos, así como los requisitos y obligaciones que deberán cumplir las personas que pretendan recibirlos;\nXIV. Promover campañas para arborizar las áreas urbanas que carezcan de árboles suficientes para el adecuado equilibrio ecológico de las mismas conforme a los estudios pertinentes; y\nXV. Las demás que conforme a la presente Ley y el Reglamento Municipal les correspondan."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LA PODA, DERRIBO Y TRASPLANTE DEL ARBOLADO URBANO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Las personas autorizadas para podar el arbolado urbano, deberán utilizar técnicas adecuadas, de acuerdo con la especie que corresponda."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Las causas para la justificación de la poda del arbolado urbano son:\nI. Para mejorar la condición estética, sanitaria y estructural del árbol;\nII. Para evitar o corregir daños a bienes inmuebles o personas; o\nIII. Para prevenir accidentes cuando la estructura del árbol haga presumible su caída, total o parcial, o de alguna de sus ramas."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Las personas autorizadas para derribar el arbolado urbano, deberán constatar que las especies causan daño o representa riesgo, en los términos de la fracción III del Artículo que antecede."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Las causas para la justificación del derribo de uno o más árboles urbanos son:\nI. Cuando los árboles concluyan con su período de vida;\nII. Cuando el árbol o los árboles interfieran en el trazo de caminos, pavimentación de calles, construcción o remodelación, y que sea imposible de acuerdo a las características del árbol integrarlo al proyecto por representar una amenaza para el desarrollo del entorno.\nEn este caso siempre que sea posible se deberá de procederse a trasplantar el árbol o los árboles en el lugar en donde estime conveniente la autoridad municipal;\nIII. Cuando los árboles tengan problemas de plagas o enfermedades difíciles de controlar y con riesgo inminente de dispersión a otros árboles sanos;\nIV. Cuando los árboles causen una afectación a bienes muebles, inmuebles o personas;\nV. Cuando los árboles representen una amenaza para bienes inmuebles o personas;\nVI. Cuando los árboles recarguen más del 60% de su follaje sobre bienes inmuebles; o\nVII. Cuando se esté en algún caso de riesgo, alto riesgo o emergencia contemplado en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Las personas autorizadas para trasplantar árboles urbanos, deberán observar que éstos se encuentren en buen estado y que las condiciones ambientales urbanas y el sitio de plantación, sean los más propicios."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El trasplante de uno o más arboles urbanos se realizará cuando se trate de:\nI. Árboles que representen riesgo de causar daños a bienes inmuebles o personas;\nII. Árboles patrimoniales, cuando medie solicitud de algún organismo gubernamental competente;\nIII. Árboles en algún caso de riesgo, alto riesgo o emergencia, contemplado en esta Ley; o\nIV. Árboles que se encuentren en los casos señalados en la fracción II del Artículo 14."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "En todo trabajo de poda o derribo del arbolado urbano, las personas autorizadas deberán de tomar en consideración las medidas de seguridad con relación a bienes muebles e inmuebles, peatones, tránsito vehicular, infraestructura aérea, equipamiento urbano y otros obstáculos que impidan maniobrar con facilidad, acordonando y señalizando el área de trabajo."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Será responsabilidad de quien realice los trabajos de poda y derribo del arbolado urbano, retirar los residuos, en un plazo máximo de 72 horas, a efecto de no obstruir el tránsito vehicular o peatonal."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Los materiales y deshechos producto de la poda o derribo del arbolado urbano se utilizarán preferentemente para la elaboración de mulch, siempre y cuando se encuentren libres de plagas o enfermedades.\n(ADICIONADO, P.O. 25 DE MARZO DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "19 Bis",
          "nota": [],
          "contenido": "Toda poda o derribo del arbolado o plantas arbustivas, deberá hacerse mediante acción mecánica o física, quedando prohibido el uso de fuego o de elementos químicos, así como encender fogatas en la zona donde tenga verificativo la poda o derribo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DE LAS CAUSAS DE RIESGO, ALTO RIESGO O DE EMERGENCIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se considerará como causas de riesgo:\nI. Árboles urbanos que requieran mantenimiento y cuyas ramas se entrecrucen con líneas de conducción de energía eléctrica; o\nII. Árboles urbanos cuyas ramas estén próximas a desgajarse total o parcialmente."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se considerará como causas de alto riesgo:\nI. Cuando dentro o cerca del área donde se ubique el árbol urbano existan conductores eléctricos de alta tensión; y\nII. Cuando los árboles urbanos se encuentren debilitados por su desarrollo, lesiones o enfermedad en su tronco, raíces o ramas predisponiéndolo a la caída por una falla en sus estructuras."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se considerará como casos de emergencia la existencia de árboles urbanos que de permanecer en la misma condición puedan causar un daño severo a bienes inmuebles o personas.\nEl derribo de árboles urbanos, por casos de emergencia solamente podrá ser realizado por la Autoridad Municipal correspondiente mediante aviso del interesado.\nCuando se dé el derribo de árboles urbanos por casos de emergencia, la Autoridad Municipal quedará obligada a cumplir con la restitución física correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Cuando se avise de la existencia de algún caso de riesgo, alto riesgo o emergencia, la Autoridad Municipal contará con un período máximo de 24 horas, para evaluar la situación y determinar si existe o no riesgo grave para la integridad física de una o más personas, o para la propiedad, en cuyo caso, procederá a efectuar los trabajos correspondientes. El incumplimiento con esta disposición hará a la autoridad correspondiente responsable civilmente por los daños provocados por el árbol."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DE LAS AUTORIZACIONES PARA OPERAR",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Toda persona, que desee realizar trabajos de poda, derribo y trasplante del arbolado urbano, deberá de contar con la autorización oficial expedida por la Autoridad Municipal que corresponda al domicilio del prestador de servicios."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Toda persona autorizada para realizar trabajos de poda, derribo y trasplante del arbolado urbano en el Estado, estará obligada a cumplir con las disposiciones de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "La Autoridad Municipal correspondiente, podrá suspender las autorizaciones otorgadas cuando detecte irregularidades en su operación y funcionamiento, o cuando no se cumplan los lineamientos establecidos en esta Ley, siguiendo el procedimiento ordinario señalado en su reglamentación correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Las autorizaciones otorgadas por la Autoridad Municipal correspondiente para la poda, derribo y trasplante del arbolado urbano serán válidas en todos los municipios del Estado, tendrán una vigencia de tres años contados a partir de que fue emitida, y se extinguirán por las siguientes causas:\nI. Vencimiento del término por el que se haya otorgado;\nII. Renuncia a la autorización por parte de la persona autorizada; o\nIII. Muerte de la persona física o extinción de la persona moral respectiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Son causas de nulidad de las autorizaciones para la operación en la poda y derribo y trasplante del arbolado urbano, las siguientes:\nI. Cuando se haya expedido la autorización, sustentándose en datos falsos proporcionados por el titular; y\nII. Cuando se hayan expedido la autorización en violación a las disposiciones de esta Ley y demás disposiciones que de ella emanen, o cuando una vez otorgadas se acredite que no se actualizaron los supuestos y requisitos establecidos para su otorgamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Las autorizaciones para la operación de la poda, derribo y trasplante del arbolado urbano, serán revocadas por cualquiera de las siguientes causas:\nI. Cuando se ceda o transfiera la autorización a un tercero sin realizar los trámites ante la Autoridad Municipal correspondiente;\nII. Por dejar de cumplir con las condiciones a que se sujete el otorgamiento de la autorización o infringir lo dispuesto en esta Ley; o\nIII. Por realizar actividades prohibidas en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "La suspensión, extinción, nulidad y revocación de las autorizaciones, se dictará por la Autoridad Municipal correspondiente, previa audiencia que se conceda a los interesados para que rindan las pruebas de su intención y aleguen lo que a su derecho\nconvenga, conforme a los procedimientos establecidos en la presente Ley y en su caso, en la reglamentación municipal correspondiente."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DEL DICTAMINADOR TÉCNICO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "El dictaminador técnico será la persona responsable de elaborar y emitir el dictamen técnico, que es requisito indispensable para que la Autoridad Municipal autorice la realización de la poda y derribo del arbolado urbano, en los casos en que se requiera, según lo establecido por esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "Todo dictaminador técnico deberá de contar con la capacitación técnica impartida por una institución especializada, en las técnicas establecidas por esta Ley, para la correcta poda, derribo o trasplante del arbolado urbano."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Todo dictaminador técnico deberá de contar con la credencial vigente emitida por la autoridad que lo acredite como servidor público."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "El dictamen técnico, además de la información que la autoridad municipal estime conveniente, deberá de contener al menos la siguiente:\nI. La ubicación, características y condición en las que se encuentre el árbol urbano;\nII. El motivo de la poda o derribo; y\nIII. Las especificaciones y observaciones que deban acatar en su caso los responsables, para contribuir al cuidado, conservación y protección del arbolado urbano."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DE LA RESTITUCIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "Será responsable de la restitución física o económica, quien realice, sin autorización de la Autoridad Municipal, la poda excesiva o derribo de uno o más árboles urbanos."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "La Autoridad Municipal, establecerá un Catálogo para la Restitución, de las especies de árboles aptas para ello, tomando en cuenta principalmente las especies nativas o propias de la región, de fácil adaptabilidad al suelo urbano y al clima del Municipio."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Será posible cumplir con la obligación a la restitución física, con especies no recomendadas por el dictaminador o la Autoridad Municipal, siempre y cuando se encuentren contempladas dentro del Catálogo Municipal para la Restitución, cuando se proponga por escrito de parte del obligado, lo cual se someterá a juicio de Autoridad Municipal que ordenó la restitución, analizando se cumpla con las características idóneas para el lugar previamente designado y genere el equilibrio ecológico necesario."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Toda restitución se realizará en el sitio del derribo, en un radio menor a un kilómetro o en el lugar en donde causa mayor beneficio a consideración de la Autoridad Municipal."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "En los casos de restitución física, deberá de apegarse a los siguientes lineamientos:\nI. Prever que el crecimiento del árbol no pueda llegar a obstruir, interferir o afectar otros árboles, bienes inmuebles, infraestructura urbana y personas; y\nII. Replantar otro árbol de las mismas condiciones y tamaño, cuando el árbol que sirva de restitución no sobreviva.\n(ADICIONADA, P.O. 25 DE MARZO DE 2019) III.- Deberá restituirse, por la pérdida de la cubierta vegetal y biomasa, con especies arbóreas tratándose de árboles o con especies arbustivas en los casos de arbustos, que sean nativos de la región donde deba tener verificativo la restitución."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "La restitución económica consistirá en el pago del monto que establezca la Autoridad Municipal, dependiendo del daño ocasionado al medio ambiente y la valoración de las condiciones que guardaba el árbol derribado o afectado por poda excesiva, dicho monto se establecerá en el catalogo municipal para la restitución"
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Las restituciones económicas impuestas al particular, que representen una cantidad determinada de dinero tendrán el carácter de créditos fiscales y podrán ser exigibles mediante el ejercicio de la facultad económica coactiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Las restituciones económicas y lo cobrado al solicitante por los servicios que preste la autoridad municipal señalados por esta Ley, serán destinadas exclusivamente para la conservación y mantenimiento del arbolado urbano."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "DEL REGISTRO ESTATAL DE LOS PRESTADORES DE SERVICIO EN MATERIA DE ARBOLADO URBANO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "La Secretaría llevará un Registro Estatal, con acceso al público, de las personas autorizadas para prestar algún servicio en materia del arbolado urbano.\nLa Secretaría podrá convenir con los Municipios a fin de realizar con mayor eficacia el registro a que se refiere este Capítulo.\nLos datos del Registro Estatal constituirán información pública de conformidad con la Ley de Transparencia y Acceso a la Información del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Estarán incluidos en el Registro Estatal de los Prestadores de Servicios Técnicos en Materia de Arbolado Urbano:\nI. El personal capacitado y autorizado para realizar la poda, derribo y trasplante del arbolado urbano;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) II. Las instituciones especializadas, encargadas de la capacitación para la adecuada poda, derribo y trasplante del arbolado urbano;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) III. Los viveros de árboles, plantas y plantas arbustivas. Entendiéndose como vivero aquellas instalaciones agronómicas donde se cultivan, germinan y maduran todo tipo de plantas; y\n(ADICIONADA, P.O. 26 DE OCTUBRE DE 2022) IV. Las demás que la Secretaría considere necesario incluir y que presten algún servicio en materia de arbolado urbano."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "DE LA CULTURA, EDUCACIÓN, CAPACITACIÓN E INVESTIGACIÓN EN MATERIA DE ARBOLADO URBANO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "La Secretaría en coordinación con las Autoridades Municipales y las organizaciones e instituciones privadas y sociales, realizarán las siguientes acciones:\nI. Promover los objetivos contemplados en esta Ley;\nII. Fomentar la planeación y ejecución de proyectos inherentes al cuidado, conservación y protección del arbolado urbano; y\nIII. Las demás que sean de interés para desarrollar, fortalecer y fomentar la cultura del cuidado, conservación y protección del arbolado urbano."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "En materia de educación y capacitación, la Secretaría en coordinación con la Secretaría de Educación en el Estado y con las demás dependencias e instancias de gobierno competentes, así como los sectores social y privado, realizará las siguientes acciones:\nI. Fomentar, apoyar y organizar programas de formación, capacitación y actualización continua de los servidores públicos en materia de cuidado, conservación y protección del arbolado urbano;\nII. Fomentar y apoyar la formación, capacitación y actualización de los prestadores de servicios técnicos en materia de arbolado urbano; y\nIII. Promover planes y programas educativos dirigidos al cumplimiento de los objetivos de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "La Secretaría coordinará los esfuerzos y acciones que en materia de investigación, desarrollo, innovación y transferencia tecnológica se requiera para el cuidado, conservación y protección del arbolado urbano, con las siguientes acciones:\nI. Promover el intercambio científico y tecnológico entre los investigadores e instituciones académicas, centros de investigación e instituciones de educación superior del Estado y del país, así como con otros países; e\nII. Impulsar la recopilación, análisis y divulgación de investigaciones en materia de cuidado, conservación y del arbolado urbano exitosas en el ámbito estatal y nacional."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XII",
      "nombre": "DE LA DENUNCIA POPULAR",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "Se concede acción popular para que cualquier persona, sin necesidad de constituirse en parte, denuncie ante la Secretaría o la Autoridad Municipal correspondiente, sobre cualquier acto u omisión que constituya alguna infracción a las disposiciones de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "Para la presentación de la denuncia popular, bastará señalar verbalmente, a través de medio electrónico, por escrito o en su comparecencia, los datos necesarios que permitan localizar el lugar donde se realice el acto u omisión infractora."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "La autoridad competente recibirá la denuncia, la cual se hará del conocimiento de la persona a quien se impute los hechos denunciados, a quien se le otorgará un plazo de cinco días hábiles a fin de que pueda intervenir en el proceso para ofrecer alegatos y pruebas."
        },
        {
          "tipo": "articulo",
          "sufijo": "51- Concluido el plazo señalado en el Artículo anterior, si la Autoridad Municipal considera que existen elementos suficientes para presumir la comisión de una falta administrativa, acordará lo conducente para iniciar el procedimiento administrativo de Ley, y en su oportunidad, dictará la resolución correspondiente, imponiendo, en su caso, las sanciones que procedan, así como las medidas correctivas, de prevención o mitigación para reparar el daño",
          "nota": [],
          "contenido": ""
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Referente a la responsabilidad de los particulares cuando comenta algún daño o afectación, o incurran a alguna infracción a la presente Ley, serán íntegramente responsables de los daños ocasionados contra terceros. En caso de que no se llegue a un convenio entre el afectado y el responsable, cualquiera de ellos podrá acudir ante la Autoridad Municipal correspondiente, para que ésta funja como árbitro y proceda a promover la conciliación entre las partes, en caso de que la situación no prosperase, hará valer de los medios de apremio para su pago, previo el desahogo del procedimiento administrativo respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "Cuando por infracción a las disposiciones de esta Ley, se hubieren ocasionado daños y perjuicios; el o los afectados podrán solicitar a la Autoridad Municipal correspondiente la formulación de un dictamen técnico al respecto, el cual tendrá valor de prueba, en caso de ser presentado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIII",
      "nombre": "DE LA INSPECCIÓN, VIGILANCIA Y MEDIDAS PREVENTIVAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "Las Autoridades Municipales serán las encargadas de la inspección y vigilancia para el cuidado, conservación y protección del arbolado urbano de acuerdo a las atribuciones respectivas, teniendo como objeto primordial la salvaguarda del arbolado urbano, así como la prevención de infracciones a la presente Ley y acciones que contravengan las disposiciones jurídicas aplicables en la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "Los Municipios podrán realizar por conducto de su personal debidamente acreditado, visitas de inspección; sin perjuicio de otras medidas previstas en las disposiciones aplicables que puedan llevarse a cabo para verificar el cumplimiento de esta Ley y demás ordenamientos aplicables.\nEl personal que realice las visitas de inspección deberá contar con identificación vigente que lo acredite como servidor público adscrito a la Autoridad Municipal, la cual debe contener el nombre de la persona acreditada como inspector, su fotografía reciente que permita identificar los rasgos fisionómicos del servidor público, fecha de expedición, vigencia y firma autógrafa del funcionario con atribuciones para expedir dicho documento; misma que deberá mostrar al visitado al inicio de la diligencia.\nLos inspectores que lleven a cabo la diligencia, deberán encontrarse provistos de orden escrita debidamente fundada y motivada, emitida por el titular de la Dirección de Medio Ambiente o unidad administrativa del Municipio correspondiente, en la que se precisará la persona física o moral a quien se encuentra dirigida la orden de inspección, el domicilio en el que se practicará la diligencia, la vigencia del documento, el objeto y alcance de la visita de inspección, la zona o lugar a inspeccionarse, así como la designación de los servidores públicos que la practicarán, ya sea de forma conjunta o separada. Al visitado se le hará entrega, al inicio de la diligencia, copia con firma autógrafa de dicha orden de inspección y se le requerirá a quien entienda la diligencia, para que designe dos testigos que lo acompañarán en el desarrollo de la misma, en caso de negarse a designarlos lo podrán realizar en rebeldía los inspectores actuantes, y de no existir testigos en el lugar, se hará constar dicha circunstancia en el acta respectiva, sin que ello afecte su validez.\nEn el transcurso de la diligencia, se levantará acta circunstanciada, en la que se asentarán los hechos u omisiones presenciados por los visitadores en el desarrollo de la diligencia, otorgándosele al visitado el uso de la palabra al final de la visita para que manifieste lo que a su derecho convenga, pudiendo también hacer uso de ese derecho dentro de los cinco días hábiles posteriores al cierre de la inspección.\nAl final de la diligencia, se recabarán en el acta circunstanciada las firmas de todos los que en ella intervinieron, en caso de que el visitado o los testigos se negaren a firmar, se asentará la razón correspondiente en el acta de referencia sin que ello afecte su validez."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "Para el cumplimiento de las disposiciones de la presente Ley y para evitar que se cause un daño o se continúen realizando actividades que afecten el arbolado urbano, bienes muebles, inmuebles o personas, la Autoridad Municipal, a través de los servidores públicos acreditados, en el transcurso de la diligencia y previo al cumplimiento de las formalidades a que se hace referencia en el Artículo anterior, podrán aplicar las medidas preventivas y de seguridad, a que se refiere el Artículo siguiente, siempre y cuando dicha circunstancia se encuentre prevista en la orden de inspección que los faculte para desarrollar la visita.\nLas medidas preventivas y de seguridad son de aplicación inmediata, sin perjuicio de las sanciones y reparación del daño que corresponda al caso."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se consideran como medidas preventivas y de seguridad:\nI. La suspensión o clausura temporal, total o parcial, de las actividades de plantación, poda, derribo o trasplante;\nII. Citatorios ante la autoridad competente;\nIII. El aseguramiento precautorio de los instrumentos, maquinaria o herramientas que se hayan utilizado para llevar a cabo las actividades que pudieran dar origen a la imposición de alguna sanción por la comisión de conductas contrarias a las disposiciones de esta Ley; y\nIV. Las demás a las que fuera acreedor de acuerdo a esta Ley, por los daños causados al árbol o equipamiento urbano, o infraestructura aérea o subterránea.\nEn cualquiera de los supuestos de las fracciones anteriores, la Dirección de Medio Ambiente o unidad administrativa encargada de dichas funciones del Municipio respectivo, deberá dictar las medidas correctivas que procedan, otorgándole al visitado un plazo suficiente para su cumplimento, para que previa la acreditación del mismo, la Autoridad Municipal proceda al levantamiento de la medida de prevención o de seguridad que le haya sido impuesta al visitado.\nAsimismo, la Autoridad Municipal otorgará un plazo de diez días hábiles al presunto infractor para que manifieste lo que a su derecho convenga y ofrezca las pruebas de su interés, y una vez concluido dicho plazo se pondrán a su disposición las actuaciones del expediente respectivo para que en un término de tres días hábiles formule los alegatos de su intención."
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "Una vez agotados los plazos a que hace referencia el Artículo anterior, habiendo comparecido o no el presunto infractor en el procedimiento administrativo, la Autoridad Municipal procederá dentro de los diez días hábiles siguientes, a emitir la resolución definitiva debidamente fundada y motivada, en la que se impondrán, en su caso, las sanciones que correspondan por la comisión de las infracciones o contravenciones establecidas en esta Ley; debiendo considerar para su imposición, las circunstancias previstas en el Artículo 64."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIV",
      "nombre": "DE LAS PROHIBICIONES, INFRACCIONES Y SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "Se prohíbe en las Áreas Urbanas destinadas al uso público la siembra, plantado o trasplante de árboles que no sean nativos de la región o los demás que no resistan las bajas temperaturas inferiores a cero grados centígrados que ocasionalmente se presenten en el territorio del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "Se prohíbe el derribo o poda excesiva de árboles urbanos, con el propósito de proporcionar visibilidad a anuncios o permitir maniobras de instalación de anuncios o atención de los ya instalados."
        },
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "Se aplicarán, previo desahogo del procedimiento administrativo correspondiente, las sanciones en términos del Artículo siguiente, cuando:\nI. Se realice la poda excesiva, derribo o trasplante de árboles urbanos sin la autorización correspondiente;\nII. Se realice la plantación, poda, derribo o trasplante de árboles urbanos sin respetar las condiciones, requisitos y disposiciones de esta Ley;\nIII. Se provoque la muerte o daño físico a algún árbol urbano;\nIV. Se incumpla con la obligación de restitución de árboles;\nV. Se falsee, se omita o se niegue a proporcionar información a la autoridad competente, que corresponda a la materia de esta Ley;\nVI. Se obstaculice al personal autorizado la realización de actos de inspección;\nVII. Se degrade o se elimine parcial o totalmente zonas y áreas donde se localiza el arbolado urbano; y\nVIII. Se dañe o afecte de alguna forma árboles patrimoniales."
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "Las infracciones de carácter administrativo a los preceptos contenidos en esta Ley, serán sancionadas de la siguiente manera:\nI. Si se trata de servidor público en extralimitación u omisión de sus atribuciones, le será aplicable la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León; y\n(REFORMADA, P.O. 29 DE JUNIO DE 2020) ll. Si el infractor es un particular le serán aplicables, según las circunstancias, la obligación de reponer los árboles dañados y plantarlos en el lugar donde cometió́ la infracción, o en otro a juicio de la autoridad municipal, de conformidad con lo establecido en la presente ley y en los reglamentos municipales en la materia, así como los cuidados necesarios con el fin de garantizar el éxito en la plantación y trabajo comunitario hasta por 36 horas, imposición de multa o arresto administrativo hasta por 36 horas, para las cuales procederá la conmutación al arbitrio de la Autoridad Municipal, en los términos del Artículo 21 de la Constitución Política de los Estados Unidos Mexicanos.\nLas sanciones a que se refiere este Artículo, se aplicarán sin perjuicio de las sanciones penales que procedan."
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "La imposición de las multas a las personas físicas o morales a que se refiere la fracción II del Artículo anterior, las determinará la Autoridad Municipal correspondiente dentro del ámbito de su competencia en la forma siguiente:\n(REFORMADA, P.O. 29 DE JUNIO DE 2020) I. Con un equivalente de 100 a 500 el valor diario de la Unidad de Medida y Actualización, por cada árbol afectado, por la comisión de las infracciones señaladas en las fracciones l, ll ó III del Artículo 61, o a quien incurra en la conducta señalada en el Artículo 59 de esta Ley;\n(REFORMADA, P.O. 29 DE JUNIO DE 2020) ll. Con el equivalente de 200 a 5,000 veces el valor diario de la Unidad de Medida y Actualización, a quien cometa cualquiera de las infracciones señaladas en las fracciones IV, V, VI, VII y VIII del Artículo 61 o a quien incurra en la conducta prohibida en el Artículo 60 de esta Ley; y\nIII. Asimismo, en los casos en que se amerite, a juicio de la Autoridad Municipal, podrán imponerse como sanción la clausura o suspensión temporal o definitiva, total o parcial, el decomiso de bienes, instrumentos, vehículos o herramientas y la amonestación o apercibimiento, cuando la falta sea menor.\nEn los casos de reincidencia, el monto de la multa podrá ser de hasta el doble del máximo establecido por esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "Para la determinación de las sanciones por las infracciones a esta Ley, la Autoridad Municipal deberá fundar y motivar la resolución que corresponda, debiendo además considerar en su caso:\nI. El daño ocasionado;\nII. La gravedad de la infracción;\nIII. La intencionalidad o negligencia del infractor para cometer la infracción\nIV. Las condiciones económicas del infractor; y\nV. La reincidencia si la hubiere.\nSe considerará reincidente a la persona que cometa la misma conducta infractora dentro de un plazo de dos años, contados a partir del levantamiento de la diligencia que originó la imposición de una sanción."
        },
        {
          "tipo": "articulo",
          "sufijo": "65",
          "nota": [],
          "contenido": "Las sanciones a que se refiere esta Ley, se aplicarán sin perjuicio de la obligación que tiene el infractor, a la restitución o reparación del daño ocasionado."
        },
        {
          "tipo": "articulo",
          "sufijo": "66",
          "nota": [],
          "contenido": "Las obligaciones pecuniarias a favor de los Municipios que se deriven del presente ordenamiento, constituirán créditos fiscales y podrán ser exigidos por la Tesorería Municipal, en su respectivo ámbito de competencia, mediante el procedimiento económico coactivo de ejecución, en los términos del Código Fiscal del Estado de Nuevo León."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XV",
      "nombre": "DEL RECURSO DE INCONFORMIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "67",
          "nota": [],
          "contenido": "El plazo para interponer el Recurso de Inconformidad ante la autoridad que emitió la resolución, será de quince días hábiles, contados a partir del día siguiente a aquel en que hubiere surtido efecto la notificación del acto o de la resolución que se recurra o en el que el interesado tuviere conocimiento de los mismos."
        },
        {
          "tipo": "articulo",
          "sufijo": "68",
          "nota": [],
          "contenido": "El Recurso de Inconformidad se interpondrá por escrito y deberá contener:\nI. La autoridad a quien se dirige;\nII. El nombre del recurrente y del tercero perjudicado si lo hubiera, así como los domicilios que señalen para recibir notificaciones;\nIII. El interés legítimo y específico que asiste al recurrente;\nIV. El acto que se recurre y la fecha en que se le notificó o tuvo conocimiento del mismo, bajo protesta de decir verdad;\nV. Los agravios que se le causen;\nVI. Tratándose de actos que por no haberse resuelto en tiempo se entiendan negados, deberá acompañarse el escrito de iniciación de procedimiento, o el documento sobre el cual no hubiere recaído resolución alguna; y\nVII. Las pruebas que ofrezca, que tengan relación inmediata y directa con la resolución o acto impugnado debiendo acompañar las documentales con que cuente, incluidas las que acrediten su personalidad cuando actúen en nombre de otra persona."
        },
        {
          "tipo": "articulo",
          "sufijo": "69",
          "nota": [],
          "contenido": "El Recurso de Inconformidad se interpondrá directamente ante la autoridad que emitió la resolución impugnada, para que acuerde en el término de cinco días hábiles sobre su admisión y el otorgamiento o denegación de la suspensión del acto recurrido."
        },
        {
          "tipo": "articulo",
          "sufijo": "70",
          "nota": [],
          "contenido": "En caso de duda, la resolución buscará favorecer ante todo el mantenimiento del equilibrio ecológico, la protección al ambiente, la salud pública y la calidad de vida. Sin perjuicio de lo anterior, la autoridad, en beneficio del recurrente, podrá corregir los errores que advierta en la cita de los preceptos legales que se consideren violados y examinar en su conjunto los agravios, así como los demás razonamientos del recurrente, a fin de resolver la cuestión efectivamente planteada, pero sin cambiar los hechos expuestos en el recurso ni los agravios.\nSi la resolución ordena realizar un determinado acto o iniciar la reposición del procedimiento, deberá cumplirse en los términos y condiciones que se señalen en la misma resolución."
        },
        {
          "tipo": "articulo",
          "sufijo": "71",
          "nota": [],
          "contenido": "La interposición del Recurso de Inconformidad, suspenderá la ejecución del acto impugnado, siempre y cuando:\nI. Lo solicite expresamente el recurrente;\nII. Se admita el recurso;\nIII. No se cause perjuicio al interés público;\nIV. Que de ejecutarse la resolución, se causen daños de difícil o imposible reparación;\nV. No se trate de infractor reincidente; y\nVI. Tratándose de multas, el recurrente garantice el crédito fiscal en cualquiera de las formas previstas en el Código Fiscal del Estado de Nuevo León.\nSe considera que se causa perjuicio al interés público, cuando se dañe gravemente el medio ambiente, se amenace el equilibrio ecológico o se ponga en peligro la salud y bienestar de la población.\nLa autoridad competente analizará la procedencia de la suspensión, y en caso de concederla, fijará la garantía de acuerdo a lo previsto en este Artículo; la procedencia o no de la suspensión se notificará en el mismo acuerdo que admita el recurso."
        },
        {
          "tipo": "articulo",
          "sufijo": "72",
          "nota": [],
          "contenido": "En caso de que se expidan licencias, permisos, autorizaciones o concesiones contraviniendo esta Ley, serán nulas y no producirán efecto legal alguno, y los servidores públicos responsables serán sancionados conforme a lo dispuesto en la legislación de la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "73",
          "nota": [],
          "contenido": "Ponen fin al Recurso de Inconformidad:\nI. La improcedencia;\nII. El sobreseimiento;\nIII. La resolución del mismo;\nIV. La caducidad;\nV. La imposibilidad de continuarlo por causas supervenientes; y\nVI. El convenio de las partes, siempre y cuando no sea contrario a lo establecido en esta Ley, y tenga por objeto satisfacer el interés social con el alcance, efectos y régimen jurídico especificado en cada caso."
        },
        {
          "tipo": "articulo",
          "sufijo": "74",
          "nota": [],
          "contenido": "El Recurso de Inconformidad se tendrá por no interpuesto y se desechará cuando:\nI. Se presente fuera del plazo;\nII. No se haya acompañado la documentación que acredite la personalidad del recurrente, no obstante la previa prevención de Ley; y\nIII. No aparezca suscrito por quien deba hacerlo."
        },
        {
          "tipo": "articulo",
          "sufijo": "75",
          "nota": [],
          "contenido": "Se desechará por improcedente el Recurso de Inconformidad, cuando:\nI. Se interponga contra actos que sean materia de otro Recurso y que se encuentren pendiente de resolución, promovido por el mismo recurrente y por el propio acto impugnado;\nII. El o los actos no afecten los intereses jurídicos del promovente;\nIII. El o los actos se hayan consumado de un modo irreparable;\nIV. El o los actos sean consentidos expresamente; y\nV. Se esté tramitando ante los Tribunales algún medio de defensa legal interpuesta por el promovente, que pueda tener por efecto modificar, revocar o nulificar el acto impugnado."
        },
        {
          "tipo": "articulo",
          "sufijo": "76",
          "nota": [],
          "contenido": "Será sobreseído el Recurso de Inconformidad, cuando:\nI. El promovente se desista expresamente del Recurso;\nII. El agraviado fallezca durante el procedimiento, si el acto respectivo solo afecta a su persona;\nIII. Durante el procedimiento sobrevenga alguna de las causas de improcedencia a que se refiere el Artículo anterior;\nIV. Hayan cesado los efectos del acto respectivo;\nV. Por falta de objeto o materia del acto respectivo; y\nVI. No se probare la existencia del acto respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "77",
          "nota": [],
          "contenido": "La autoridad encargada de resolver el Recurso de Inconformidad, podrá:\nI. Desecharla por improcedente o sobreseerlo;\nII. Confirmar el acto impugnado;\nIII. Declarar la inexistencia, nulidad del acto impugnado o revocarlo total o parcialmente; y\nIV. Modificar u ordenar la modificación del acto impugnado o dictar u ordenar expedir uno nuevo que lo sustituya, cuando el recurso interpuesto sea total o parcialmente resuelto a favor del recurrente."
        },
        {
          "tipo": "articulo",
          "sufijo": "78",
          "nota": [],
          "contenido": "La Autoridad Municipal podrá dejar sin efectos un requerimiento o una sanción, de oficio o a petición de parte interesada, cuando se trate de un error manifiesto o el particular demuestre que cumplió con anterioridad.\nPara todo lo no previsto en el presente Capítulo se aplicará supletoriamente el Código de Procedimientos Civiles del Estado de Nuevo León."
        }
      ]
    }
  ]
}