{
  "ley": "Ley para la Detección y Tratamiento Oportuno e Integral del Cáncer en la Infancia y la Adolescencia del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Primero",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1",
              "nota": [],
              "contenido": "La presente Ley es de orden público, interés social y observancia general en el estado de Nuevo León, tiene por objeto establecer lineamientos para la oportuna prevención, diagnóstico, registro, atención integral, tratamiento, rehabilitación, control y seguimiento así como la vigilancia epidemiológica del cáncer en la infancia y la adolescencia, para contribuir en la disminución de la mortalidad, con estándares de calidad, seguridad y control que garanticen el derecho a la salud consagrado en el artículo 4o de la Constitución Política de los Estados Unidos Mexicanos y en las disposiciones Generales en materia de salud y detección oportuna del cáncer."
            },
            {
              "tipo": "articulo",
              "sufijo": "2",
              "nota": [],
              "contenido": "Las disposiciones de la presente Ley son de observancia general obligatoria para todo el personal de salud, profesional y auxiliar de las instituciones de salud pública, prestadores de servicios de asistencia social del Estado de Nuevo León, así como para personas físicas o morales que\nDecreto Núm. 441 expedido por la LXXVI Legislatura 2\ncoadyuven en la prestación de servicios en los términos y modalidades establecidas en la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "3",
              "nota": [],
              "contenido": "Son principios rectores de esta Ley:\nI. EI Derecho a la Vida;\nll. El Derecho a la Salud;\nlll. El interés superior del menor;\nlV. El Derecho a la supervivencia y de sano desarrollo;\nV. La Oportunidad, la eficiencia y la eficacia;\nVl. Continuidad asistencial y de tratamiento;\nVll. La no discriminación;\nVlll. La progresividad;\nlX. La interdependencia e indivisibilidad;\nX. El Derecho a la información y la Transparencia;\nXl. La Centralidad en las personas; y\nXll. La universalidad y gratuidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "4",
              "nota": [],
              "contenido": "La Secretaría de Salud en el ámbito de sus respectivas competencias será la autoridad encargada de la instrumentación de la presente Ley, para lo cual impulsará la participación de los sectores social y privado, así como de la sociedad en general, con el fin de fortalecer los servicios integrales en la materia.\nPara tal efecto, la Secretaría de Salud promoverá la creación de la Red de Apoyo, y del Frente de Colaboración, con la finalidad de facilitar el acceso a los pacientes y sus familiares a la información relativa a la cobertura de servicios de atención médica y asistencial."
            },
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "Para los efectos de esta Ley se entenderá por:\nl. Agentes de Ayuda: Asociaciones Civiles, Organismos No Gubernamentales, personas Físicas y Morales, Estatales, Nacionales o Internacionales, que de manera voluntaria ejercen de forma honorífica y altruista, acciones que contribuyen económica, académica, material o humanamente en la satisfacción de los requerimientos y necesidades de los niños, niñas y adolescentes con diagnóstico de cáncer;\nll. Centro: Cualquier hospital que la Secretaría de Salud determine competente para brindar la atención contra el cáncer infantil;\nDecreto Núm. 441 expedido por la LXXVI Legislatura 3\nIII. Comité: Comité Técnico del Fideicomiso para enfermedades de alto costo;\nIV. Cobertura: Cobertura Gratuita accesible, enfocada en la prevención y detección temprana, multidisciplinaria, orientada a la investigación y el desarrollo, y brindar apoyo a pacientes y familias;\nV. Detección y Tratamiento Oportuno: Las acciones realizadas en el menor tiempo posible por el personal de salud al que hace referencia este ordenamiento, en las circunstancias apremiantes para producir el efecto deseado y buscado por la Ley, tomando en cuenta la disponibilidad y capacidad de recursos técnicos y humanos;\nVI. Estrella Dorada: Reconocimiento anual que la Secretaría de Salud otorga a las personas físicas y Morales que de manera sobresaliente contribuyen a fortalecer acciones de prevención, atención, tratamiento, acompañamiento, de intercambio de conocimientos, investigación, o la obtención de insumos, materiales y recursos, con la finalidad de mejorar la calidad de vida de las y los menores con cáncer y sus familias;\nVII. Frente de Colaboración: El frente de colaboración contra el cáncer infantil y la adolescencia del Estado de Nuevo León;\nVIII. Fideicomiso: Fideicomiso de Enfermedades de Alto Costo;\nIX. Organismo: Servicios de Salud Nuevo León O.P.D;\nX. Programa: Programa Estatal de Cobertura Gratuita para la infancia y adolescencia con cáncer;\nXI. Red Estatal: Red Estatal de Apoyo;\nXII. Registro: Registro Estatal del Programa de Cobertura Gratuita, que cumpla con los principios de datos personales, y concentre estadísticas, incidencias, lugar de residencia, edad, tipo de cáncer, tratamientos, recaídas, factores posibles de causalidad determinados por especialistas, que tenga como fin información estadística y epidemiológica para programas de prevención;\nXIII. Secretaría de Salud: La Secretaría de Salud del Estado de Nuevo león;\nXIV. Secretaría de Igualdad: Secretaría de Igualdad e Inclusión del Estado de Nuevo León;\nXV. Secretaría de Educación: Secretaría de Educación del Estado de Nuevo León;\nXVI. DIF Nuevo León: El Sistema para el Desarrollo Integral de la Familia Nuevo León;\nDecreto Núm. 441 expedido por la LXXVI Legislatura 4\nXVII. DIF Municipales: los Sistemas para el Desarrollo integral de la Familia de los ayuntamientos del Estado de Nuevo León;\nXVIII. Menores: Niñas, niños y adolescentes menores de 18 años;\nXIX. Programa: Programa para la infancia y adolescencia con cáncer; y\nXX. Usuarios del Programa: Los menores y sus familiares en tratamiento activo acreditados en el registro."
            },
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "Son sujetos de la protección de la presente Ley las niñas, niños y adolescentes menores de 18 años nacidos en Nuevo León o que hayan adquirido calidad de avecindados por haber residido de manera habitual y constante durante un año en el Estado, que no cuenten con los servicios de seguridad social y que se encuentren dentro de alguna de las siguientes circunstancias: (se hace coordinación con la entidad federativa de quien venga para tratar de brindar el servicio).\nl. Que el menor presente sintomatología, historial clínico o cualquier otro dato que motive la sospecha del padecimiento de cáncer en cualquiera de sus etapas, y que un médico general o con especialidad determine que se requiere realizar estudios de laboratorio y gabinete para descartar o confirmar el padecimiento;\nll. Que se haya confirmado el cáncer en cualquiera de sus etapas, tipos o modalidades y se requiera la atención, tratamiento, cirugía, terapia, seguimiento y paliación, o vigilancia epidemiológica; y\nlll. Quien adquiera la mayoría de edad y haya recibido diagnóstico o iniciado su tratamiento en los términos de la presente Ley, antes de cumplir los 18 años, en cuyo caso el tratamiento se garantizará hasta su conclusión.\nPara comprobar que la persona habita en Nuevo León, el, sus padres, tutores o quien ejerza la patria potestad, deberán comprobar residencia en el Estado por medio de identificación oficial, CURP, o prueba de matrícula en alguna escuela de la entidad.\nLos casos de personas que no cumplan con lo previsto en el primer párrafo del presente artículo, pero que se encuentren en alguna de las situaciones señaladas en las fracciones I, II y III del mismo artículo, deberán ser evaluados para su aprobación por el Comité Técnico del Fideicomiso para enfermedades de alto costo."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "Segundo",
          "nombre": "De las Autoridades",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "Son autoridades facultadas para aplicar la presente Ley, en el ámbito de su competencia, las siguientes:\nDecreto Núm. 441 expedido por la LXXVI Legislatura 5\nI. Titular del Poder Ejecutivo del Estado de Nuevo León;\nll. La Secretaría de Salud;\nlll. La Secretaría de Igualdad e Inclusión;\nlV. La Secretaría de Educación;\nV. DIF Nuevo León;\nVl. DIF Municipales;\nVII. Hospitales a cargo de los Servicios de Salud de NL OPD;\nVIII. Comité Técnico del Fideicomiso para enfermedades de alto costo; y\nIX. Las demás que establezca la presente Ley, la Ley General de Salud, la Ley General para la Detección Oportuna del Cáncer en la Infancia y en la Adolescencia, disposiciones legales y normativas aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "Es atribución del Titular de Poder Ejecutivo:\nI. Establecer en conjunto con la Secretaría de Salud, la Secretaría de Educación y la Secretaría de Igualdad e Inclusión, y las demás dependencias que considere necesarias para este efecto, las directrices que garanticen el programa para los usuarios que establece esta Ley;\nll. Celebrar convenios para dar cumplimiento a los objetos de las Leyes Generales y Estatales en materia de salud y asistencia social; y\nlll. Las demás que establezca esta Ley, su reglamento y las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "Es atribución de la Secretaría de Salud, lo siguiente:\nl. Elaborar y aplicar el Programa para la infancia y adolescencia con cáncer, para la aprobación del Sistema;\nlI. Establecer las bases, mecanismos, modalidades y acciones necesarias para el acceso a los servicios médicos para la infancia y la adolescencia con cáncer proporcionados por el Estado;\nlII. Celebrar convenios de colaboración para el cumplimiento del objeto de la presente Ley;\nIV. Coordinar la forma en que los Municipios coadyuvarán en la aplicación de la presente Ley;\nV. Implementar acciones para disminuir el abandono al tratamiento;\nDecreto Núm. 441 expedido por la LXXVI Legislatura 6\nVI. Llevar un registro de todos los pacientes atendidos en materia de esta Ley en apego a los fundamentos de la protección de datos personales;\nVII. Implementar las capacitaciones necesarias al personal de las demás dependencias involucradas en la implementación de la presente Ley, con la finalidad de garantizar su adecuado cumplimiento; y\nVIII. Las demás que establezca esta Ley, su reglamento y las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Es atribución de la Secretaría de igualdad e inclusión lo siguiente:\nI. Coordinar y promover las acciones de las instituciones públicas y privadas en el Estado que presten servicios asistenciales en la materia;\nII. Promover la concurrencia y colaboración de los gobiernos Federal, Estatal y Municipal, así como la participación del sector privado, en la prestación de los servicios de asistencia social;\nIII. Brindar apoyos de carácter asistencial en la medida de su capacidad presupuestal, para combatir el abandono del tratamiento contra el cáncer en materia de esta Ley;\nIV. Coordinarse con la Secretaría de Salud para buscar fortalecer el funcionamiento de la atención médica que regula la presente Ley;\nV. Coordinar la Red Estatal y el Frente; y\nVI. Las demás que establezca esta Ley, su reglamento y las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Es atribución de la Secretaría de Educación, lo siguiente:\nl. Contribuir en las acciones de prevención y detección oportuna del cáncer infantil y en la adolescencia en los centros educativos;\nll. Celebrar convenios de coordinación y participación con instituciones públicas y privadas para fortalecer la capacidad del personal educativo en materia de detección de primeros síntomas de cáncer;\nlll. Otorgar facilidades a las niñas, niños y adolescentes que padezcan cáncer para no afectar su desempeño académico y evitar la deserción escolar;\nlV. Sensibilizar al personal docente y estudiantes en la no discriminación y apego al respeto de los derechos de las niñas, niños y adolescentes con cáncer; y\nV. Las demás que establezca esta Ley, su reglamento y las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "El Comité Técnico del Fideicomiso para enfermedades de alto costo tiene como objeto garantizar el financiamiento para la atención de las niñas,\nDecreto Núm. 441 expedido por la LXXVI Legislatura 7\nniños y adolescentes nacidos en Nuevo León o que hayan adquirido calidad de avecindados por haber residido de manera habitual y constante durante un año en el Estado de Nuevo León, menores de 18 años de edad con sospecha de cáncer, sin ningún tipo de seguridad social, en unidades médicas del Organismo, o bien, mediante un esquema de referencia médica a instituciones públicas y/o privadas con la capacidad y los estándares de calidad adecuados para la atención de padecimientos oncológicos, con las cuales se tengan suscritos los convenios de subrogación correspondientes, se integra de la siguiente manera:\nI. El o (la) Directora general de Servicios de Salud de Nuevo León O.P.D;\nII. El o (la) Titular de la Dirección Administrativa del Organismo, quien fungirá como Secretario Técnico;\nIII. El o (la) Titular de la Dirección Jurídica del Organismo, quien fungirá como Secretario De Actas;\nIV. 5 vocales los cuales serán:\na) Titular de la Subsecretaría de Prevención y Control de Enfermedades de la Secretaría de Salud de Nuevo León;\nb) Titular de la Dirección de Hospitales;\nc) Titular de la Dirección de Jurisdicciones Sanitarias;\nd) Titular de la Dirección de Planeación; y\ne) Un Diputado Local designado por el Congreso del Estado.\nLas facultades del Comité serán las siguientes:\nI. Dictar las medidas para administrar el patrimonio del fideicomiso;\nII. Emitir los comprobantes fiscales correspondientes en caso de aportaciones en numerario realizadas por particulares al fideicomiso;\nIII. Autorizar por conducto del Secretario Técnico las transferencias de recursos para el pago de las atenciones médicas de alto costo a las unidades médicas del Organismo y a las instituciones públicas y/o privadas que cuenten con convenios de subrogación de servicios médicos con el Organismo;\nIV. Aprobar las modificaciones que deban realizarse a las reglas de operación; y\nV. Autorizar las excepciones a las que hace referencia el último párrafo del artículo 6°.\nLas sesiones de este Comité deben ser públicas.\nDecreto Núm. 441 expedido por la LXXVI Legislatura 8"
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "El DIF Nuevo León, así como los Municipios del Estado a través de los DIF Municipales, en coordinación con las Secretarías se asegurará de implementar en su territorio las medidas necesarias para la debida aplicación de la presente Ley y su reglamento, así como promover la participación de las organizaciones de la sociedad civil y ciudadanía en general.\nEl personal de las entidades mencionadas en el párrafo anterior deberá contar con capacitación por parte de la Secretaría de Salud para ayudar en la detección de síntomas del cáncer."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "Tercero",
          "nombre": "De los Derechos de las Niñas, Niños y Adolescentes con Cáncer",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "Son Derechos de niñas, niños y adolescentes con cáncer los siguientes:\nI. Que le sean practicados de forma oportuna los exámenes y diagnósticos necesarios;\nll. Recibir atención médica integral y multidisciplinaria, en cualquiera de sus tipos o modalidades, en términos de la Ley General de Salud y la Ley General de los Derechos de Niñas, Niños y Adolescentes;\nlll. Recibir las prestaciones de los servicios de salud correspondientes de conformidad a su condición de aseguramiento;\nlV. Recibir información suficiente, clara, oportuna y veraz, adecuada a su edad, así como la orientación que sea necesaria respecto de su salud y sobre los riesgos y alternativas de los procedimientos, diagnósticos terapéuticos y quirúrgicos que se le indiquen o apliquen;\nV. Recibir facilidades en materia educativa para no afectar su desempeño académico y evitar la deserción escolar; y\nVl. Los demás que esta Ley, su reglamento y disposiciones legales aplicables establezcan."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LA COORDINACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Primero",
          "nombre": "De la Coordinación y Colaboración",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "La coordinación y colaboración entre el Estado de Nuevo León, las entidades federativas y la Federación en materia de cáncer en la infancia y la\nDecreto Núm. 441 expedido por la LXXVI Legislatura 9\nadolescencia se efectuará en el ámbito de sus respectivas competencias, en apego a lo dispuesto en las Leyes Generales, Estatales y disposiciones reglamentarias y normativas aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "La Secretaría de Igualdad e Inclusión, siguiendo los lineamientos de la Secretaría de Salud, encabezará la coordinación entre las autoridades Estatales y Municipales y los Agentes de Ayuda en el ámbito de su competencia, lo anterior con la finalidad de garantizar la cobertura gratuita e integral a los usuarios establecida en la presente Ley y su reglamento.\nAdemás, buscará generar mecanismos que promuevan:\nI. Incentivos Fiscales;\nII. Responsabilidad Social empresarial; y\nIII. El fomento y apoyo a la investigación médica en universidades y hospitales, y el financiar becas y premios para investigadores que trabajan en el campo de la oncología en pediátricos, niñas, niños y adolescentes."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "Segundo",
          "nombre": "De la Red Estatal",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "La Red Estatal, se constituye por las autoridades establecidas en el artículo 7° de la presente Ley y el Titular del Frente de Colaboración."
            },
            {
              "tipo": "articulo",
              "sufijo": "18 La Red Estatal definirá los mecanismos de coordinación y colaboración para el fortalecimiento de la atención integral del cáncer infantil en el Estado de Nuevo León en los términos que establece el reglamento de la presente Ley",
              "nota": [],
              "contenido": ""
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "La Red Estatal será coordinada por la Secretaría de Igualdad e Inclusión, con base en las directrices que marque la Secretaría de Salud, las cuales deberán contener por lo menos las bases de transparencia, rendición de cuentas, índice de resultados, calendarización de trabajo y objetivos claros y concretos."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "La Red Estatal tiene como objetivo mejorar la salud y calidad de vida de las niñas, niños y adolescentes con cáncer en el Estado de Nuevo León, brindando oportunidades a través de la coordinación de acciones en el ámbito de atribuciones de cada una de las autoridades responsables y los agentes de ayuda."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "Tercero",
          "nombre": "Del Frente de Colaboración.",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "El Frente de colaboración se constituye como un mecanismo de colaboración, que concentra a los agentes de ayuda que coadyuvan en la lucha contra el cáncer en la infancia y adolescencia en Nuevo León, en los términos que establece la presente Ley y su reglamento.\nSe conformará por Asociaciones Civiles, Organismos No Gubernamentales, personas Físicas y Morales, Estatales, Nacionales o Internacionales, que de manera voluntaria ejercen de forma honorífica y altruista, acciones que contribuyen económica, académica, material o humanamente en la satisfacción de los requerimientos y necesidades de las niñas, niños y adolescentes con diagnóstico de cáncer de conformidad a la convocatoria que emita la Secretaría de Igualdad e Inclusión de manera anual para su registro y acreditación.\nCorresponderá a la Secretaría de Igualad e Inclusión establecer las bases para la integración del Frente de Colaboración, mismas que serán mediante convocatoria pública. Una vez conformado el Frente, sus sesiones serán públicas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LA ATENCIÓN INTEGRAL DE MENORES CON CÁNCER",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Primero",
          "nombre": "De la Atención Integral",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Las disposiciones contenidas en el presente Título son aplicables a los menores que no cuenten con seguridad social."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "La atención integral es la base de la intervención que complementa las actuaciones de salud con la atención a las múltiples repercusiones que conlleva el diagnóstico y que inciden directamente sobre el proceso de la enfermedad y la calidad de vida de personas usuarias y sus familias."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "La atención integral de personas usuarias tiene como objetivo:\nl. Contribuir al aumento de las expectativas de vida de las niñas, niños y adolescentes con cáncer;\nll. Potenciar y mejorar la Atención Médica;\nlll. Crear y fomentar grupos de apoyo psicológico;\nlV. Generar planes nutricionales;\nV. Fomentar y mejorar el desarrollo educativo;\nVl. Incluir e integrar a las familias en los Planes y Programas Gubernamentales aplicables;\nVll. Promover y coordinar la participación de las instituciones encargadas de la atención de las niñas, niños, adolescentes y sus familias; y\nDecreto Núm. 441 expedido por la LXXVI Legislatura 11\nVlll. Coadyuvar para mejorar el traslado de las niñas, niños, adolescentes y sus familias para su tratamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "La atención integral debe contemplar al menos los siguientes ejes:\nl. Prevención;\nll. Diagnóstico Oportuno;\nlll. Tratamiento especializado;\nIV. Apoyo psicológico;\nV. Rehabilitación y cuidados paliativos;\nVI. Educación y concientización;\nVII. Oportunidades; y\nVIII. Las demás que establezca la Ley en la materia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "Segundo",
          "nombre": "De la Prevención, Detección, Diagnóstico y Referencia Temprana",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "En materia de Prevención, las autoridades de la presente Ley, en el ámbito de sus respectivas competencias, promoverán hábitos y estilos de vida saludables que incidan positivamente en el bienestar físico, mental y social de la población.\nLas autoridades referidas deberán implementar metas y métricas que permitan evaluar el alcance de los esfuerzos en lo referente al presente artículo, dichas metas y métricas deberán ser públicas."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Quienes presten servicios de salud deberán atender las guías y protocolos de atención establecidos para lograr identificar oportunamente signos y síntomas de cáncer en la infancia y la adolescencia.\nLas autoridades de la presente Ley deberán establecer y fomentar programas de formación, capacitación y educación continua, con el objetivo de que los profesionales en el área de salud de primer contacto cuenten con las herramientas necesarias para la detección oportuna."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "La Secretaría de Salud, impulsará con las instituciones educativas, públicas y privadas, que imparten la licenciatura de medicina, enfermería y carreras afines, la inclusión en sus planes de estudios de la capacitación especializada sobre síntomas, signos de sospecha y factores de riesgo, de los tipos más prevalentes de cáncer en la infancia y la adolescencia.\nDecreto Núm. 441 expedido por la LXXVI Legislatura 12"
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "En caso de sospecha fundada de cáncer en algún menor, las autoridades señaladas en el artículo 7°, deberán referir al paciente a la unidad de segundo nivel de atención más cercana para realizar el diagnóstico oportuno, dentro de un plazo no mayor a cinco días hábiles, sin perjuicio de ordenar todos los exámenes paraclínicos y procedimientos especializados que se consideren indispensables para tener un diagnóstico.\nEn caso de que el primer contacto se realice en una unidad de segundo nivel de atención, o bien derivado de la referencia anterior no pueda ser obtenido un diagnóstico deberá ser referido a algún hospital con la capacidad de brindar la atención correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Los diagnósticos en los que se presuma la existencia de cáncer deberán basarse en los protocolos y guías especializados establecidos nacional e internacionalmente y reconocidos por los médicos y profesionales de la salud, como la guía de la Organización Mundial de La Salud o el protocolo de la “International Societyof Paediatric Oncology”."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Una vez que se cuente con un diagnóstico confirmatorio de cáncer, en cualquiera de sus tipos o modalidades, el establecimiento de salud deberá referenciar al menor al Centro a efecto de iniciar de forma oportuna con su atención y tratamiento."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "Tercero",
          "nombre": "De la Atención y Tratamiento",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "La atención que se otorgue por las autoridades establecidas en la presente Ley, se constituye como un Eje prioritario en la prestación de servicios de salud en el Estado, misma que debe brindarse de forma, gratuita, informada, multidisciplinaria, continúa, integral, y coordinadamente en cada una de las etapas de la enfermedad que curse las personas usuarias, y en apego a los estándares de seguridad y calidad que para tal efecto dispongan las Normas Oficiales Mexicanas, las guías y protocolos establecidos para tal efecto y las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Los pacientes que sean referidos al Centro, deberán iniciar su proceso de incorporación al programa de acuerdo a los lineamientos que establezca la Secretaría de Salud para tal efecto."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Los médicos tratantes deberán informar a la familia en qué consiste cada uno de los tratamientos, sus implicaciones y efectos secundarios, y en su caso, de ser procedente pueda considerar las posibles opciones de tratamiento a seguir de acuerdo a los requerimientos del paciente, a fin de que dicha información coadyuve en la toma decisiones."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "El tratamiento multidisciplinario prescrito por el médico tratante dependerá del estado del avance y del tipo de cáncer, por lo que el Centro deberá contar con los insumos, materiales, y medicamentos necesarios para su administración al paciente.\nDecreto Núm. 441 expedido por la LXXVI Legislatura 13\nEn casos de causa de fuerza mayor entendida esta como la imposibilidad material de adquisición de medicamentos o insumos por situaciones de presupuesto en los términos de esta Ley, se realizarán las gestiones necesarias a efecto de buscar la colaboración de quienes sean agentes de ayuda para contar con los insumos y medicamentos necesarios."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "Cuarto",
          "nombre": "Oportunidades de los Usuarios del Programa",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Los usuarios del programa contarán con apoyos asistenciales que serán coordinados y otorgados en las formas y modalidades que determine la Secretaría de Igualdad e Inclusión de acuerdo con sus capacidades presupuestales."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "La Secretaría de Educación determinará las facilidades y lineamientos en materia educativa a efecto de garantizar el derecho a la educación de los usuarios."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DEL REGISTRO ESTATAL DE CÁNCER EN LA INFANCIA Y LA ADOLESCENCIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Único",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "El Registro es el mecanismo que permite tener control y registro de los usuarios que se benefician del programa.\nLa Secretaría de Salud establecerá los lineamientos para implementar el formato de inscripción en el Registro, de conformidad con la Ley Estatal de Salud y las demás normas aplicables.\nEl registro debe contar con información detallada y completa sobre pacientes con cáncer atendidos en los términos de la presente Ley, para mejorar su planificación, evaluación y su prestación de atención médica.\nEl objetivo de este registró es tener una estadística epidemiológica que ayude a planear y evaluar el programa, así como sus políticas públicas de prevención y diagnóstico, y evaluar también los resultados de los tratamientos, identificar factores de riesgo y áreas de oportunidad para la investigación y desarrollo de nuevos planes y estrategias para la prevención.\nLos datos personales de las personas beneficiadas que se integren en la base de datos del Registro, serán preservados en los términos de la Ley aplicable en\nDecreto Núm. 441 expedido por la LXXVI Legislatura 14\nla materia, protegiendo aquéllos de carácter confidencial y haciendo públicos los que constituyan información fundamental.\nLa información del Registro no puede ser usada para fines comerciales, electorales, ni para otra de índole distinta a la consulta ciudadana y a los fines establecidos de políticas públicas."
            },
            {
              "tipo": "articulo",
              "sufijo": "39 La Secretaría de Salud determinará las medidas y lineamientos a que se sujetará el sistema electrónico a fin de garantizar la operación, procesamiento, interpretación y seguridad de la información contenida en los expedientes electrónicos, que garantice la confidencialidad, integridad, resiliencia, seguridad en el acceso y transmisión de la información",
              "nota": [],
              "contenido": "Se preferirán los sistemas de soporte que admitan la interoperabilidad con otros registros o sistemas de información que se vinculen al cáncer infantil y adolescente, y que resulten útiles a las finalidades del Registro."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "Capítulo Único de la Información Estadística",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Las entidades públicas y privadas que brinden atención médica de niñas, niños y adolescentes con cáncer deberán a través de convenios de colaboración proporcionar los datos nominales e información estadística de manera periódica a la Secretaría de Salud a efecto de alimentar el Registro Estatal de Cáncer en apego a los lineamientos de protección de datos personales."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "DE LA AYUDA Y COLABORACIÓN Capítulo Primero Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Los mecanismos de intervención y colaboración de los agentes de ayuda deberán definirse por la Secretaría de Igualdad e Inclusión, quien establecerá las políticas de la intervención, colaboración y aportaciones para el beneficio de los objetivos del programa, de la presente Ley y su reglamento.\nDichos mecanismos deberán apegarse al principio de transparencia y rendición de cuentas y corresponderá a la Secretaría cumplir con ellos."
        },
        {
          "tipo": "capitulo",
          "sufijo": "Segundo",
          "nombre": "Del Reconocimiento de la Estrella Dorada",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Con el objeto de promover la participación y contribución de los sectores de la sociedad, así como de las instituciones, profesionistas y ciudadanos en general, la Secretaría de Salud reconocerá de manera anual con el reconocimiento de la Estrella Dorada a los agentes de ayuda que se hayan distinguido de manera relevante por sus actos, obras, proyectos o por una trayectoria ejemplar a favor del Estado, del país o de la humanidad en el tema del cáncer infantil. Esta entrega refleja lo destacado en el año previo a la entrega del reconocimiento público.\nLa Secretaría de Salud, procurará llevar a cabo un evento protocolario para la entrega del reconocimiento en el marco de la conmemoración del día 15 de febrero \"Día Internacional de Cáncer infantil”."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Para el otorgamiento del reconocimiento referido en este capítulo, la Secretaría de Salud, determinará las bases o lineamientos a través de la convocatoria correspondiente aprobada por dicha Secretaría."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SÉPTIMO",
      "nombre": "DE LA INVESTIGACIÓN DEL CÁNCER EN LA INFANCIA Y EN LA ADOLESCENCIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "Único",
          "nombre": "Investigación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "La Secretaría de Salud, fomentará la investigación científica biomédica, clínica y de salud pública en cáncer en la infancia y la adolescencia. Para ello impulsará la vinculación para la cooperación técnica y financiera, a nivel Nacional e Internacional, tanto pública como privada, generará instancias de diálogo y coordinación con la comunidad científica, las universidades e instituciones públicas o privadas que realizan investigación en cáncer en la infancia y la adolescencia.\nSe fomentarán especialmente aquellas investigaciones que provean evidencia local, y que sirvan de insumo para la toma de decisiones y la planificación en salud en el ámbito del cáncer en la infancia y la adolescencia."
            }
          ]
        }
      ]
    }
  ]
}