{
  "ley": "Ley para la Integración del Acervo Bibliográfico en el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1º",
          "nota": [],
          "contenido": "La presente Ley es de observancia general en el Estado de Nuevo León; sus disposiciones son de orden público e interés social y tienen por objeto:\nI. Registrar, enriquecer y preservar el acervo bibliográfico, hemerográfico y documental del Estado mediante el depósito legal, así como promover su difusión.\nII. La defensa y preservación de la memoria estatal.\nIII. La elaboración y publicación de la bibliografía estatal, y\nIV. El establecimiento de estadísticas de las ediciones estatales."
        },
        {
          "tipo": "articulo",
          "sufijo": "2º",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entenderá por:\nI. Biblioteca Central: La Biblioteca Central del Estado “Fray Servando Teresa de Mier” II. Depositarias: La Biblioteca Central del Estado de Nuevo León “Fray Servando Teresa de Mier” y el Archivo General del Estado;\nIII. Depositante: Persona física o moral con domicilio o residencia en el Estado de Nuevo León, que edite o produzca material intelectual,\nIV. Depósito legal: Obligación de entregar al Estado en las instituciones depositarias, dos ejemplares de toda nueva publicación o aquellas que hayan sido actualizadas por su autor;\nV. Editor: Persona o entidad que produce un documento para ponerlo a disposición del público por venta, donación o cualquier otro medio fuera del dominio privado;\nVI. Publicación: Toda obra o producción intelectual que constituya expresión literaria, educativa, científica, cultural, artística o técnica, cuyo fin sea la venta, el alquiler o la simple distribución sin costo, contenida en soportes materiales resultantes de cualquier procedimiento técnico de producción o que esté disponible al público mediante sistemas de transmisión de información electrónica, digital o cualquier otro medio; y\nVII. Software: Conjunto de programas, instrucciones y reglas informáticas para ejecutar ciertas tareas en una computadora."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "Del Depósito Legal",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "3º",
          "nota": [],
          "contenido": "Las publicaciones que estarán sujetas al depósito legal, de manera enunciativa y no limitativa, son:\nI. Libros, tanto de su primera edición, como de las siguientes, en sus diferentes presentaciones, siempre que estas contengan modificaciones respecto de la primera, exceptuándose, las reimpresiones,\nII. Publicaciones periódicas,\nIII. Mapas o planos cartográficos, que contengan especificaciones, señalizaciones o relieves que signifiquen interés para uso legislativo, jurídico, académico, técnico, de investigación y cultural,\nIV. Partituras,\nV. Periódico Oficial del Estado y publicaciones de los tres niveles de Gobierno y sus equivalentes en los Municipios,\nVI. Microfilmes,\nVII. Videocasetes, disquetes, cintas DAT, DVD, discos compactos o cintas magnéticas, digitales, análogos, electrónicos, o cualquier otro tipo de grabaciones fonográficas, videográficas o de datos, realizados por cualquier procedimiento o sistema empleado en la actualidad o en el futuro que se edite o grabe con cualquier sistema o modalidad destinado a la comercialización o distribución gratuita;\nVIII. Diapositivas,\nIX. Material iconográfico publicado, como carteles, tarjetas postales, grabados, fotografías destinadas a la venta, etc.\nX. Las publicaciones electrónicas, digitales o bases de datos que se hagan públicos por medio de sistemas de transmisión de información a distancia, cuando el origen de la transmisión sea el territorio del Estado,\nXI. Folletos y otros materiales impresos de contenido cultural, científico y técnico."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "De los Depositarios",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4º",
          "nota": [],
          "contenido": "Se cumple con el Depósito Legal con la entrega del número requerido de ejemplares de las publicaciones que se editen en todo el Estado, para integrarlos a las colecciones de la Biblioteca Central y del Archivo General del Estado, en los términos señalados en esta Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "De los Depositantes",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5º",
          "nota": [],
          "contenido": "Están obligados a contribuir a la integración del acervo bibliográfico, hemerográfico y documental del Estado.\nI. Los editores y productores estatales, nacionales y extranjeros que editen y produzcan dentro del territorio del Estado de Nuevo León, materiales bibliográficos, documentales, fonográficos, fotográficos, videográficos, audiovisuales, en cualquier formato;\nII. Los propietarios de los sistemas de transmisión de información a distancia que se ubiquen en el territorio estatal;\nIII. Los poderes Ejecutivo, Legislativo y Judicial del Estado;\nIV. Los órganos autónomos constitucionales del Estado;\nV. Los Gobiernos Municipales;\nVI. Las Organizaciones no Gubernamentales de la entidad;\nVII. Las universidades públicas y privadas asentadas en el Estado;\nVIII. Las Asociaciones y Colegios Profesionales, Cámaras y sindicatos que realicen sus actividades en la entidad; y\nIX. Cualquier otra persona moral o física que edite o produzca una o más de las publicaciones previstas en esta Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "Del Número de Ejemplares",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6º",
          "nota": [],
          "contenido": "Los depositantes entregarán los siguientes materiales para la Biblioteca Central del Estado y el Archivo General del Estado:\nDos ejemplares de cada una de las publicaciones que se editen en el Estado. Tratándose de libros, solamente estarán obligados los editores a entregar dos ejemplares de la primera edición y de las nuevas que contengan modificaciones hechas por el autor, para actualizar su obra.\nNo son objeto de Depósito Legal las reimpresiones de una determinada obra. En el caso de las publicaciones establecidas en la fracción X del artículo 3 de esta Ley, se deberá garantizar a las instituciones depositarias el libre acceso a los mismos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "Del Proceso de Depósito e Inclusión de los Materiales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7º",
          "nota": [],
          "contenido": "Los editores y productores deberán consignar en la carátula o en un lugar visible de toda obra impresa, producida o grabada, la frase: “Hecho el depósito legal”."
        },
        {
          "tipo": "articulo",
          "sufijo": "8º",
          "nota": [],
          "contenido": "Los materiales citados se entregarán a las instituciones depositarias dentro de los 30 días naturales siguientes a la fecha de su edición o producción, con excepción de las producciones periódicas, que deberán ser entregadas tan pronto sean puestas en circulación."
        },
        {
          "tipo": "articulo",
          "sufijo": "9º",
          "nota": [],
          "contenido": "El material importado que se distribuya en el Estado no estará sujeto al Depósito Legal, por lo tanto, no tendrá la obligación de incluir la frase prevista en el artículo 7."
        },
        {
          "tipo": "articulo",
          "sufijo": "10º",
          "nota": [],
          "contenido": "La Biblioteca Central y el Archivo General del Estado deberán:\nI. Recibir los materiales a que hace referencia el artículo 8 de esta Ley;\nII. Expedir constancias que acrediten la recepción del material de que se trate y conservar asiento de aquella;\nIII. Custodiar y preservar en buen estado físico los materiales que constituyen su acervo;\nIV. Publicar anualmente la información estadística de los materiales recibidos; y\nV. Formar y publicar la Bibliografía estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "La Biblioteca Central y el Archivo General del Estado podrán celebrar convenios que coadyuven a realizar los objetivos materia de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "En caso de que los depositantes no entreguen los materiales en los términos de los artículos 3 y 8 de la presente Ley, la Biblioteca Central y el Archivo General del Estado solicitarán a los responsables el cumplimiento de su obligación en un plazo que no deberá exceder de 10 días naturales siguientes a la recepción de la petición.\nEn caso de que en dicho término no se cumpla con la referida obligación, la Biblioteca Central o el Archivo General del Estado, lo comunicarán a la Secretaría de Finanzas y Tesorería General del Estado, a efecto de que esa dependencia actúe de conformidad con lo establecido en el Capítulo VII de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Para los efectos del artículo 10 de esta Ley, la Biblioteca Central y el Archivo General del Estado nombrarán un Consejo de Selección de Materiales que elaborará los lineamientos para seleccionar los materiales que deberán ser integrados a las colecciones respectivas. Este Consejo estará integrado por cinco personas de reconocida capacidad en materia de manejo de información."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "El Consejo elaborará los lineamientos de selección y los revisará, para ser entregados en el mes de febrero de cada año."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "La Biblioteca Central y el Archivo General del Estado podrán ofrecer y donar para su difusión los ejemplares depositados que sean descartados o desincorporados de sus colecciones a otros institutos, centros, bibliotecas o personas morales públicas o privadas que hayan manifestado su intención de obtenerlo."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "De no existir interés alguno en la adquisición de los materiales mencionados en el artículo anterior, las instituciones depositarias deberán ponerlos a disposición de quien hubiese hecho el depósito, y si este no los recogiera en un término de tres meses, podrán disponer libremente de ellos para su reciclaje."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "La Biblioteca Central y el Archivo General del Estado deberán llevar el control del material que sea descartado, desincorporado, donado y dar cuenta de esto al Consejo, con el fin de que éste verifique la correcta aplicación de los lineamientos establecidos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "De las Sanciones",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Los editores y productores del Estado que no cumplan con la obligación consignada en los artículos tercero, cuarto, quinto y octavo de esta Ley, se harán acreedores a una multa equivalente a hasta diez veces el precio de venta al público de los materiales no entregados.\nEn el caso de los autores que tengan su domicilio o residencia en el Estado que incumplan con lo dispuesto en esta Ley se aplicará una multa de 15 a 30 veces el salario mínimo diario vigente en la zona metropolitana de la ciudad de Monterrey, Nuevo León.\nPara las obras de distribución gratuita la multa será por una cantidad no menor de diez ni mayor de veinte días del salario mínimo general vigente en la ciudad de Monterrey, Nuevo León. La Secretaría de Finanzas y Tesorería General del Estado será la dependencia estatal facultada para aplicar las sanciones correspondientes establecidas en la Ley. La aplicación de la sanción no excusa al infractor de cumplir con la entrega de los materiales.\nEn el supuesto de incumplimiento atribuible a algún servidor público, se aplicará la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El monto de las multas aplicadas conforme a la presente Ley será transferido con sus acciones legales por la Secretaría de Finanzas y Tesorería General del Estado a las entidades depositarias, con el fin de que éstas lo destinen a la adquisición de materiales bibliográficos, hemerográficos y documentales que enriquezcan su acervo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "De las Constancias",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "La constancia que expidan la Biblioteca Central y el Archivo General del Estado, deberá contener los datos básicos que permitan la identificación del o los depositantes y de los materiales recibidos, a saber:\nI. Nombre o razón social del depositante;\nII. Domicilio;\nIII. Título de la obra;\nIV. Autor;\nV. Número de edición;\nVI. ISBN o ISSN; y\nVII. Fecha."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "Del seguimiento",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "La Biblioteca Central y el Archivo General del Estado realizarán trimestralmente una relación de las obras que hayan sido objeto de Depósito Legal y de toda la información necesaria para verificar el cumplimiento de la obligación prevista en esta Ley.\nEn caso de detectar alguna anomalía, las depositarias tomarán las medidas conducentes en observancia a lo estipulado en esta Ley."
        }
      ]
    }
  ]
}