{
  "ley": "Ley para la Protección, Apoyo y Promoción de la Lactancia Materna del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Esta Ley es de orden público, interés social, de aplicación obligatoria y observancia general en el Estado de Nuevo León. Su objeto es proteger, apoyar y promover la lactancia materna, así como prácticas adecuadas de alimentación para los lactantes, con el propósito de crear las condiciones que garanticen su salud y su óptimo desarrollo y crecimiento, en base al interés superior de la niñez."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "La presente Ley se aplicará a las personas en los ámbitos relacionados con la lactancia materna y la alimentación óptima de los lactantes."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La protección, apoyo y promoción de la lactancia materna es responsabilidad de madres, padres, tutores o quienes ejerzan la patria potestad. El Estado debe garantizar el cumplimiento del objeto de la presente Ley en coordinación con los sectores público y privado."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para efectos de la presente Ley, se entenderá por:\nI. Alimento complementario: al alimento adicional a la leche materna o a la fórmula infantil;\nDecreto Núm. 031 expedido por la LXXIV Legislatura II. Ayuda alimentaria directa: a la provisión de alimento complementario para los lactantes que no satisfacen sus necesidades alimentarias en cantidad y calidad, bajo prescripción médica;\nIII. Banco de leche: al establecimiento para recolectar, almacenar, conservar y suministrar la leche materna extraída o donada;\nIV. Código de Sucedáneos: al Código Internacional de Comercialización de Sucedáneos de la Leche Materna, expedido por la Organización Mundial de la Salud y el Fondo de las Naciones Unidas para la Infancia;\nV. Comercialización: a cualquier forma de presentar o vender un producto designado, incluyendo actividades de promoción, distribución, publicidad y de servicios de información;\nVI. Comercialización de Sucedáneos de la leche materna: a las actividades que induzcan directa o indirectamente a sustituir la leche materna;\nVII. Instituciones privadas: a las instituciones que dependen y reciben aportaciones de personas que por sus propios medios desarrollan actividades para beneficiar a la población;\nVIII. Instituciones públicas: a las instituciones que dependen y reciben aportaciones por parte del Estado;\nIX. Sociedad Civil: organizaciones no gubernamentales y sin fines de lucro que están presentes en la vida pública, expresan los intereses y valores de sus miembros y de otros, según consideraciones éticas, culturales, políticas, científicas, religiosas o filantrópicas; entre los que se encuentran: grupos comunitarios, organizaciones no gubernamentales, sindicatos, grupos indígenas, instituciones de caridad, organizaciones religiosas, asociaciones profesionales y fundaciones;\nX. Lactancia materna: a la alimentación con leche del seno materno;\nXI. Lactancia materna exclusiva: a la alimentación que recibe el lactante exclusivamente de leche materna, ya sea directamente del pecho de la madre o extraída del mismo; y no recibe ningún tipo de líquidos o sólidos, ni siquiera agua, con la excepción de solución de rehidratación oral, gotas o jarabes de suplementos de vitaminas o minerales o medicamentos;\nXII. Lactante: a la niña o niño recién nacido (a) hasta los dos años de edad;\nXIII. Lactario o Sala de Lactancia: al espacio con el ambiente y las condiciones idóneas, en donde las madres pueden amamantar, extraer y conservar la leche para su posterior utilización;\nXIV. Producto designado: a la fórmula infantil, fórmula de seguimiento, leches denominadas de crecimiento, cualquier alimento complementario u otro alimento o bebida comercializada, suministrada, presentada o usada para alimentar a los\nDecreto Núm. 031 expedido por la LXXIV Legislatura lactantes, incluyendo los agregados nutricionales, los biberones, chupones y todo material relacionado a la preparación e higiene de biberones;\nXV. Secretaría: a la Secretaría de Salud del Estado de Nuevo León; y\nXVI. Sucedáneo de la leche materna: al alimento comercializado como sustituto parcial o total de la leche materna."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Corresponde a la Secretaría vigilar el cumplimiento de las disposiciones de la presente Ley, para lo cual deberá coordinarse con las dependencias del Ejecutivo del Estado y demás instancias de los sectores público y privado que se requieran."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Para la aplicación de la presente Ley, la Secretaría tendrá las siguientes atribuciones:\nI. Conducir la política estatal en materia de lactancia materna;\nII. Elaborar el Programa Estatal de Lactancia Materna, en cumplimiento a las leyes y disposiciones aplicables;\nIII. Coordinar la concurrencia de los sectores público, privado y de la sociedad civil en la ejecución de las políticas de lactancia materna;\nIV. Proponer, implementar y, en su caso, supervisar la infraestructura necesaria en los establecimientos de salud y centros de trabajo destinados a la atención materna infantil;\nV. Impulsar el cumplimiento de la certificación de la Iniciativa “Hospital Amigo del Niño”;\nVI. Promover y coordinar la realización de campañas de difusión para dar cumplimiento al objeto de la presente Ley;\nVII. Celebrar acuerdos y convenios de coordinación y colaboración con los sectores público y privado, en materia de lactancia materna;\nVIII. Fomentar el cumplimiento de la presente Ley en la operación de clínicas, hospitales y consultorios de los sectores público y privado, con el fin de verificar que operen en los términos de la presente Ley;\nIX. Formular las disposiciones reglamentarias de la presente Ley y someterlas a consideración del Titular del Ejecutivo para los efectos conducentes;\nX. Expedir la reglamentación en materia de lactancia materna;\nXI. Llevar a cabo, en coordinación con la Secretaría de Educación, la capacitación permanente y obligatoria relativa a la lactancia materna en las instituciones educativas (públicas y privadas) de formación de profesionales de la salud;\nDecreto Núm. 031 expedido por la LXXIV Legislatura XII. Promover, en coordinación con la Secretaría de Educación, la incorporación de contenidos relativos a la lactancia materna en los planes y programas de educación básica; y\nXIII. Conocer de las infracciones e imponer las sanciones correspondientes de conformidad con lo establecido en la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "En situaciones de emergencia ambiental o desastres naturales debe asegurarse la lactancia materna como medio idóneo para garantizar la vida, salud y desarrollo integral de los lactantes. Se podrán distribuir sucedáneos cuando la lactancia materna sea imposible y sea médicamente prescrito, para lo cual será necesaria la supervisión de la Secretaría."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "De los derechos y obligaciones inherentes a la lactancia materna",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "I",
          "nombre": "Derechos",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "La lactancia materna es un derecho fundamental, universal, imprescriptible e inalienable de las niñas, niños y mujeres. Constituye un proceso en el cual, el Estado y los sectores público, privado y de la sociedad civil tienen la obligación de proveer su protección, apoyo y promoción, a efecto de garantizar la alimentación adecuada, el crecimiento y el desarrollo integral de los lactantes y su salud y la de sus propias madres."
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "Son derechos de las madres, los siguientes:\nI. Decidir entre contar con dos reposos extraordinarios por día, de media hora cada uno, o bien, un descanso extraordinario por día, de una hora para amamantar a sus hijos o para realizar la extracción manual de leche.\nPara gozar de los reposos y/o descansos extraordinarios, posterior a la licencia por maternidad, la trabajadora debe acreditar la práctica de la lactancia materna efectiva, mediante certificado expedido por médico Ginecólogo o Pediatra y copia del acta de nacimiento del menor, que presentará a su centro de trabajo cada mes;\nII. Ejercer la lactancia plenamente en cualquier lugar, incluido su centro de trabajo ya sea público o privado, en las mejores condiciones;\nIII. Acceder de manera gratuita a los bancos de leche, en caso de que la madre lo requiera; y\nIV. Recibir educación e información oportuna, veraz y comprensible sobre los beneficios de la lactancia materna, las técnicas adecuadas para el amamantamiento y las posibles dificultades con sus respectivos medios de solución.\nDecreto Núm. 031 expedido por la LXXIV Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Los derechos se ejercerán a través de las medidas de protección, apoyo y promoción previstas en la presente Ley."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "II",
          "nombre": "Obligaciones",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Son obligaciones de las instituciones públicas y privadas prestadoras de servicios de salud destinados a la atención materno infantil, las siguientes:\nI. Concientizar y sensibilizar al personal de salud sobre la importancia de promover la lactancia materna desde la etapa prenatal;\nII. Capacitar al personal de salud sobre cómo orientar a las madres en cuanto a la técnica correcta de lactancia materna, para que continúen con el proceso hasta que el lactante cumpla dos años;\nIII. Establecer la técnica que propicie el contacto piel a piel de la madre con su hija o hijo, proveyendo solo el alojamiento conjunto, salvo que por cuestiones graves de salud sea imposible;\nIV. Obtener la certificación de la Iniciativa “Hospital Amigo del Niño” y promoverla con el personal durante el periodo de evaluación;\nV. Cumplir con las disposiciones jurídicas aplicables a la comercialización de sucedáneos de la leche materna;\nVI. Evitar el uso de sucedáneos de la leche materna con base en el Código de Sucedáneos y demás disposiciones jurídicas aplicables;\nVII. Fomentar y vigilar que la lactancia materna y la alimentación complementaria sean nutricionalmente adecuadas, considerando los estándares establecidos;\nVIII. Proveer ayuda alimentaria directa enfocada a mejorar el estado nutricional del grupo materno infantil, cuando existan condiciones que impidan la lactancia materna, siempre y cuando haya indicación médica;\nIX. Establecer bancos de leche, lactarios o salas de lactancia en las instituciones y establecimientos de salud;\nX. Promover la donación de leche materna para abastecer los bancos de leche;\nXI. Fomentar y vigilar que el personal cumpla con las disposiciones de la presente Ley;\nXII. Incluir en los materiales informativos y educativos relacionados a la alimentación de los lactantes con leche materna, los siguientes aspectos:\nDecreto Núm. 031 expedido por la LXXIV Legislatura a) Ventajas e importancia de la lactancia materna;\nb) Información sobre la alimentación adecuada del grupo materno infantil;\nc) Importancia de la lactancia materna exclusiva durante los primeros seis meses de vida;\nd) La importancia de introducir alimentos complementarios alrededor del sexto mes, así como recomendaciones nutricionales sobre dichos alimentos;\ne) Información sobre las prácticas de higiene más adecuadas; y\nf) Recomendaciones para revertir la decisión de no amamantar y los riesgos sobre el uso del biberón.\nXIII. Incluir en los materiales informativos y educativos relacionados a la alimentación de los lactantes con fórmula infantil, fórmulas de seguimiento o cualquier otro alimento o bebida suministrada con cuchara o taza, además de los previstos en la fracción anterior, los siguientes:\na) Instrucciones para la preparación y uso correcto del producto, incluidas la limpieza y esterilización de los utensilios;\nb) Indicaciones para alimentar a los lactantes con vaso o taza;\nc) Riesgos que representa para la salud la alimentación con biberón y la preparación incorrecta del producto; y\nd) Costo aproximado de alimentar al lactante exclusivamente con sucedáneos de la leche materna.\nXIV. Evitar que los materiales informativos y educativos, relacionados con la alimentación de los lactantes contengan lo siguiente:\na) Información que inhiba directa o indirectamente la práctica de la lactancia materna;\nb) Den la impresión de que un producto determinado es equivalente o superior a la leche materna; y\nc) Imágenes o textos que estimulen el uso del biberón o desestimulen la lactancia materna.\nXV. Las demás previstas en el Código de Sucedáneos y en las demás disposiciones jurídicas aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Son obligaciones de las instituciones públicas y privadas distintas al sector salud, las siguientes:\nI. Vigilar el ejercicio efectivo de los derechos de las madres lactantes y los lactantes;\nDecreto Núm. 031 expedido por la LXXIV Legislatura\nII. Establecer lactarios o salas de lactancia en los centros de trabajo;\nIII. Propiciar el establecimiento de centros de desarrollo infantil en los centros de trabajo o a sus alrededores;\nIV. Favorecer en caso de que se requiera, el establecimiento de transporte o apoyos que faciliten el traslado de las trabajadoras, cuando el periodo de lactancia se ejerza dentro de la jornada laboral; y\nV. Las demás previstas en otras disposiciones jurídicas y las que determine la Secretaría."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "Establecimientos de protección, apoyo y promoción de la lactancia materna",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Son establecimientos de protección, apoyo y promoción de la lactancia materna los siguientes:\nI. Lactarios o salas de lactancia; y\nII. Bancos de leche."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Los lactarios o salas de lactancia son los espacios privados, dignos, higiénicos y cálidos en los cuales las madres pueden amamantar, extraer su leche y/o conservarla, en términos de la normatividad que al efecto se expida."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Los requisitos mínimos necesarios para el establecimiento de lactarios o salas de lactancia son los siguientes:\nI. Refrigerador;\nII. Mesa;\nIII. Sillón;\nIV. Lavabos; y\nV. Bombas extractoras de leche."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Los bancos de leche materna son centros donde se recolecta y se conserva la leche de madres donantes y posteriormente se ofrece a lactantes que la requieren pero no pueden obtenerla de sus propias madres."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "La alimentación de los lactantes será preferentemente a través de bancos de leche y en caso de que este no pueda suministrar la leche materna extraída o donada, la alimentación será a través de sucedáneos, únicamente en los siguientes casos:\nDecreto Núm. 031 expedido por la LXXIV Legislatura\nI. Cuando por enfermedad sea médicamente prescrito;\nII. Por muerte de la madre;\nIII. Abandono del lactante; y\nIV. Las demás que resulten procedentes, atendiendo el interés superior del menor."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Los servicios que prestan los bancos de leche serán gratuitos y tendrán acceso a dichos servicios la madre, el padre, el tutor o quienes ejerzan la patria potestad."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "Certificación de la Iniciativa “Hospital Amigo del Niño”",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "La certificación de la Iniciativa “Hospital Amigo del Niño” es un instrumento, resultado de procesos de evaluación, que determina que las instituciones públicas y privadas prestadoras de servicios de salud enfocados a la atención materno infantil cumplan con los “Diez Pasos para una Lactancia Exitosa” propuestos por la Organización Mundial de la Salud y el Fondo de las Naciones Unidas para la Infancia, dicha certificación será emitida por la Secretaría de Salud Federal."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Los “Diez Pasos para una Lactancia Exitosa” que deben cumplir las instituciones públicas y privadas prestadoras de servicios de salud enfocados a la atención materno infantil para obtener la certificación de la Iniciativa “Hospital Amigo del Niño”, son los siguientes:\nI. Contar con una política, por escrito, sobre lactancia que informe a todo el personal de la institución de salud;\nII. Capacitar al personal de salud, empleando una metodología vivencial y participativa;\nIII. Informar a las mujeres embarazadas sobre los beneficios y el manejo de la lactancia;\nIV. Ayudar a las madres a iniciar la lactancia dentro de la media hora siguiente al parto;\nV. Explicar a las madres cómo amamantar y mantener la lactancia, aún en caso de separación de sus bebés;\nVI. Evitar dar al recién nacido alimento o líquido diferente a la leche materna, salvo que sea médicamente indicado;\nVII. Practicar el alojamiento conjunto de madres y recién nacidos las veinticuatro horas del día;\nVIII. Fomentar la lactancia a demanda;\nDecreto Núm. 031 expedido por la LXXIV Legislatura\nIX. Evitar el uso de biberones y chupones; y\nX. Formar grupos de apoyo a la lactancia materna y referir a las madres a estos grupos cuando sean egresadas del hospital o clínica."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "De la Secretaría",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "La Secretaría a través del área que designe para tal fin, será la encargada de las siguientes atribuciones:\nI. Proteger, apoyar y promover la práctica de la lactancia materna;\nII. Concentrar, actualizar y difundir la información relacionada con la lactancia materna, para fortalecer la cultura del amamantamiento, así como las acciones que se desarrollan al respecto;\nIII. Formular, coordinar, dar seguimiento y evaluar las actividades relacionadas a la protección, apoyo y promoción de la lactancia materna;\nIV. Propiciar adecuaciones normativas para el cumplimiento de la presente Ley;\nV. Gestionar la celebración de convenios de coordinación y participación con los sectores público y privado, respectivamente, con relación a los programas y proyectos que coadyuven al cumplimiento del objeto de esta Ley;\nVI. Promover la creación de coordinaciones municipales de lactancia materna y monitorear las prácticas adecuadas;\nVII. Orientar a las autoridades municipales en la elaboración de estrategias de protección y promoción de la lactancia materna;\nVIII. Formular programas de lactancia materna, proveyendo la integralidad de acciones;\nIX. Realizar campañas de protección, promoción y apoyo de la lactancia materna por cualquier medio;\nX. Recibir, analizar y emitir opinión respecto de los comentarios, estudios y propuestas en la materia; y\nXI. Las demás que establezcan otras disposiciones jurídicas aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "Infracciones y sanciones",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Son sanciones administrativas:\nI. Amonestación;\nII. Multa;\nIII. Destitución;\nIV. Inhabilitación;\nV. Suspensión; y\nVI. Clausura."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Las sanciones administrativas previstas en la presente Ley se aplicarán sin menoscabo de la responsabilidad civil, laboral o penal que en su caso se configure."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "En lo no previsto por la presente Ley, será aplicable la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "La sanción económica procederá contra el servidor público que por acción u omisión obtenga un lucro o cause daños y perjuicios a la administración pública o a los sujetos protegidos por la presente Ley y cuando el monto de aquellos no exceda de doscientas veces el salario mínimo general vigente, dicha sanción será equivalente al doble del monto obtenido."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "La destitución del empleo, cargo o comisión procederá contra el servidor público cuando como consecuencia de un acto u omisión obtenga lucro o cause daños y perjuicios a la administración pública o a los sujetos protegidos por la presente Ley, cuando el monto de aquellos no exceda de trescientas veces el salario mínimo general vigente."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "La inhabilitación para desempeñar empleos, cargos o comisiones en el servicio público será por un período no menor de seis meses ni mayor a diez años; si la inhabilitación se impone como consecuencia de un acto u omisión que implique lucro al servidor público o cause daños y perjuicios a la administración pública o a los sujetos protegidos por la presente Ley, será de seis meses a cinco años, si el monto de aquellos no excede de quinientas veces el salario mínimo general vigente en la capital del Estado y de cinco a diez años si excede dicho límite.\nDecreto Núm. 031 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Las infracciones cometidas por las instituciones privadas prestadoras de servicios de salud destinados a la atención materno infantil, serán sancionadas en los términos siguientes:\nI. Con amonestación y multa equivalente de cincuenta a quinientas veces el salario mínimo general vigente al momento de cometer la infracción por incumplir las obligaciones siguientes:\na) Capacitar al personal para orientar a las madres sobre la técnica de lactancia materna, para que dicho proceso sea continuo hasta que el lactante cumpla mínimo dos años;\nb) Promover la lactancia materna como medio idóneo para la alimentación de los lactantes;\nc) Establecer la técnica que propicie el contacto piel a piel de la madre con su hija o hijo, proveyendo el alojamiento conjunto; y\nd) Fomentar y vigilar que la lactancia materna y la alimentación complementaria sean nutricionalmente adecuadas en términos de los estándares establecidos.\nII. Con multa equivalente de quinientas a dos mil veces el salario mínimo general vigente al momento de cometer la infracción por incumplir las obligaciones siguientes:\na) Proveer en su caso la ayuda alimentaria directa tendiente a mejorar el estado nutricional del grupo materno infantil, cuando existan condiciones que impidan la lactancia materna;\nb) Promover la donación de leche humana para abastecer los bancos de leche; y\nc) Incluir en los materiales informativos y educativos relativos a la alimentación de los lactantes con leche materna y a la alimentación de los lactantes con fórmula infantil, fórmulas de seguimiento o cualquier otro alimento o bebida suministrada con cuchara o taza, los aspectos contenidos en la presente ley.\nIII. Con multa equivalente de dos mil a cinco mil veces el salario mínimo general vigente al momento de cometer la infracción por incumplir las obligaciones siguientes:\na) Obtener o estar en proceso de obtener la certificación de la Iniciativa “Hospital Amigo del Niño”;\nb) Cumplir con las disposiciones jurídicas aplicables a la comercialización de sucedáneos de la leche materna;\nc) Establecer bancos de leche y/o lactarios o salas de lactancia en los establecimientos de salud que cuenten con servicios neonatales;\nDecreto Núm. 031 expedido por la LXXIV Legislatura d) Fomentar y vigilar que los profesionales de la salud, cumplan con las disposiciones de la presente Ley; y\ne) Evitar que los materiales informativos y educativos, relacionados a la alimentación de los lactantes, inhiban la lactancia en términos de lo dispuesto por la presente Ley.\nIV. Además de las multas previstas en la fracción anterior, se podrá imponer la suspensión y en su caso, la clausura."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Las infracciones cometidas por las instituciones privadas serán sancionadas en los términos siguientes:\nI. Con multa equivalente a cincuenta a quinientas veces el salario mínimo general vigente al momento de cometer la infracción, por no establecer en su caso el transporte que facilite el traslado de las trabajadoras cuando el periodo de lactancia se ejerza dentro de la jornada laboral;\nII. Con multa equivalente de quinientas a dos mil veces el salario mínimo general vigente al momento de cometer la infracción por incumplir las obligaciones siguientes:\na) Establecer lactarios o salas de lactancia en los centros de trabajo; y\nb) Propiciar el establecimiento de guarderías en los centros de trabajo o cerca de ellos.\nIII. Con multa equivalente de dos mil a cinco mil veces el salario mínimo general vigente al momento de cometer la infracción por impedir el ejercicio efectivo de los derechos de las trabajadoras."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "En caso de reincidencia se duplicará el monto de la multa y se podrán aplicar conjuntamente con cualquiera de las sanciones contempladas. Se entiende por reincidencia que el infractor cometa la misma violación a las disposiciones de esta Ley, dos o más veces dentro del periodo de un año, contando a partir de la fecha en que se le hubiere notificado la sanción inmediata anterior."
        }
      ]
    }
  ]
}