{
  "ley": "Ley para la Protección de los Derechos de las Personas con Discapacidad",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Las disposiciones de esta Ley son de orden público, de interés social y de observancia general en el Estado Libre y Soberano de Nuevo León. Su objeto es la protección de los derechos humanos de las personas con discapacidad, incluidos en el artículo 1º de la Constitución Política de los Estados Unidos Mexicanos.\nDe manera enunciativa y no limitativa, esta Ley reconoce a las personas con discapacidad sus derechos humanos y mandata el establecimiento de las políticas públicas estatales necesarias para su ejercicio."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entiende por:\nI. Accesibilidad: Las medidas pertinentes para asegurar el acceso de las personas con discapacidad, en igualdad de condiciones con las demás al entorno físico, el transporte, la información y las comunicaciones, incluidos los sistemas y las tecnologías de la información y las comunicaciones, y a otros servicios e instalaciones abiertos al público o de uso público, tanto en zonas urbanas como rurales;\nII. Accesibilidad Universal: La tendencia a la eliminación total de las barreras de cualquier índole para la participación en los distintos entornos con productos y servicios comprensibles, utilizables y practicables por todas las personas con discapacidad en condiciones de igualdad y equidad;\nLXXIII Legislatura\nIII. Ajustes Razonables: Se entenderán las modificaciones y adaptaciones necesarias y adecuadas que no impongan una carga desproporcionada o indebida, cuando se requieran en un caso particular, para garantizar a las personas con discapacidad el goce o ejercicio, en igualdad de condiciones con las demás, de todos los derechos humanos y libertades fundamentales;\nIV. Asistencia Social: Conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan el desarrollo integral del individuo, así como la protección física, mental y social de personas en estado de necesidad, indefensión, desventaja física y mental, procurar lograr su incorporación a una vida plena y productiva;\nV. Ayudas Técnicas: Dispositivos tecnológicos y materiales que permiten habilitar, rehabilitar o compensar una o más limitaciones funcionales, motrices, sensoriales o intelectuales de las personas con discapacidad;\nVI. Ceguera Legal: Debilidad visual equivalente a 20/200 (pies) de agudeza visual de distancia en el mejor ojo y con un campo visual no mayor a 20°;\nVII. Consejo: El Consejo para las Personas con Discapacidad, el cual es un Órgano de consulta y asesoría para coadyuvar en acciones específicas de concertación, coordinación, planeación, promoción, seguimiento y vigilancia que permitan garantizar condiciones favorables a las personas que enfrentan algún tipo de discapacidad;\nVIII. Comunidad de Sordos: Todo aquel grupo social cuyos miembros tienen como característica fundamental no poseer el sentido auditivo para sostener una comunicación y socialización natural y fluida en lengua oral alguna;\nIX. Deficiencia: Toda pérdida total o parcial, temporal o permanente o anormalidad de naturaleza orgánica, psicológica o fisiológica;\nX. Discapacidad Visual: La disminución o pérdida de la percepción y agudeza visual;\n(REFORMADA, P.O. 21 DE OCTUBRE DE 2019) XI.- Discapacidad auditiva: restricción en la función de percepción de los sonidos externos, alteración de los mecanismos de transmisión, transducción, conducción e integración del estímulo sonoro, que a su vez pueden limitar la capacidad de comunicación. La deficiencia abarca al oído pero también a las estructuras y funciones asociadas a él;\nXII. Discapacidad Motora: Las dificultades que se presentan para la organización del acto motor en el individuo;\nXIII. Discapacidad intelectual: Dificultades en los procesos mentales y para el desarrollo de habilidades, destrezas, hábitos y actitudes adaptativas esperadas para su edad y en su entorno;\n(ADICIONADA, P.O. 30 DE NOVIEMBRE DE 2021)\nLXXIII Legislatura Xlll Bis.- Discriminación Múltiple: Es la situación de desigualdad específica en la que se encuentran personas con discapacidad que al ser discriminadas por tener simultáneamente diversas condiciones, ven anulados o menoscabados sus derechos;\nXIV. Diseño Universal: Se entenderá por el diseño de productos, entornos, programas y servicios que puedan utilizar todas las personas, en la mayor medida de lo posible, sin necesidad de adaptación ni diseño especializado. El diseño universal no excluirá las ayudas técnicas para grupos particulares de personas con discapacidad cuando se necesiten;\nXV. Educación Especial: Conjunto de servicios, programas, orientación y recursos educativos especializados, puestos a disposición de las personas que padecen algún tipo de discapacidad, que favorezcan su desarrollo integral, y faciliten la adquisición de habilidades y destrezas que les capaciten para lograr los fines de la educación;\nXVI. Empresa Incluyente: Fuente de trabajo que adopta la cultura y el compromiso social de incluir en su planta laboral a personas con discapacidad;\nXVII. Equiparación de Oportunidades: Proceso de adecuaciones, ajustes y mejoras necesarias en el entorno jurídico, social, cultural y de bienes y servicios, que faciliten a las personas con discapacidad una inclusión, convivencia y participación en igualdad de oportunidades y posibilidades con el resto de la población;\nXVIII. Estenografía Proyectada: Es el oficio y la técnica de transcribir un monólogo o un diálogo oral de manera simultánea a su desenvolvimiento y, a la vez, proyectar el texto resultante por medios electrónicos visuales o en Sistema de Escritura Braille;\nXIX. Estimulación Temprana: Atención brindada al niño de entre 0 y 6 años para potenciar y desarrollar al máximo sus posibilidades físicas, intelectuales, sensoriales y afectivas, mediante programas sistemáticos y secuenciados que abarquen todas las áreas del desarrollo humano, sin forzar el curso natural de su maduración;\nXX. Lengua de Señas: Lengua de una comunidad de sordos, que consiste en una serie de signos gestuales articulados con las manos y acompañados de expresiones faciales, mirada intencional y movimiento corporal, dotados de función lingüística, forma parte del patrimonio lingüístico de dicha comunidad y es tan rica y compleja en gramática y vocabulario como cualquier lengua oral;\nXXI. Necesidades Educativas Especiales: Las dificultades que se tienen en el acceso al currículo escolar ordinario. Ocurren fundamentalmente en el aula. Pueden ser de carácter temporal o permanente y al mismo tiempo relativas, ya que dependen de la interacción de apoyos educativos adicionales o diferentes;\nXXII. Normalización: Principio generador de acciones y condiciones en el entorno y en el individuo que propician que las personas con discapacidad lleven una vida normal;\nLXXIII Legislatura\nXXIII. Organizaciones: Todas aquellas organizaciones sociales constituidas legalmente para el cuidado, atención o salvaguarda de los derechos de las personas con discapacidad o que busquen apoyar y facilitar su participación en las decisiones relacionadas con el diseño, aplicación y evaluación de programas para su desarrollo e inclusión social;\nXXIV. Persona con Discapacidad: Toda persona que presenta una deficiencia física, mental o sensorial, ya sea de naturaleza permanente o temporal, que limita la capacidad de ejercer una o más actividades esenciales de la vida diaria, que puede ser causada o agravada por el entorno económico y social;\nXXV. Prevención: La adopción de medidas encaminadas a impedir que se produzcan deficiencias físicas, intelectuales, mentales y sensoriales en el individuo;\nXXVI. Rehabilitación: Proceso de duración limitada y con un objetivo definido, de orden médico, social y educativo entre otros, encaminado a facilitar que una persona con discapacidad alcance un nivel físico, mental y sensorial óptimo, que permita compensar la pérdida o recuperar total o parcialmente una función, así como proporcionarle una mejor inclusión social;\nXXVII. Sistema de Escritura Braille: Sistema para la comunicación representado mediante signos en relieve, leídos en forma táctil, por los ciegos;\nXXVIII. Transversalidad: Es el proceso mediante el cual se instrumentan las políticas, programas y acciones, desarrollados por las dependencias y entidades de la administración pública, que proveen bienes y servicios a la población con discapacidad con un propósito común, y basados en un esquema de acción y coordinación de esfuerzos y recursos en tres dimensiones: vertical, horizontal y de fondo;\nXXIX. Vida Independiente: La capacidad del individuo para ejercer decisiones sobre su propia existencia y participación en el entorno social; y\nXXX. Perro de asistencia: Aquel que habiendo pasado pruebas de selección física, genética y sanitaria, ha concluido su adiestramiento en centros especializados reconocidos, y adquirido las aptitudes y destrezas necesarias para la compañía, conducción y auxilio de personas con discapacidad, debiendo estar acreditados e identificados de la forma establecida en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La responsabilidad de vigilancia, seguimiento y aplicación de esta Ley, estará a cargo de:\nI. El Titular del Poder Ejecutivo, a través de sus dependencias y entidades;\nII. El Poder Legislativo del Estado de Nuevo León;\nIII. El Poder Judicial;\nIV. Los Municipios, a través de sus dependencias y entidades;\nLXXIII Legislatura V. La familia de las personas con discapacidad; y\nVI. Los habitantes del Estado y la Sociedad Civil Organizada, cualquiera que sea su forma o denominación.\nLos sectores público, social y privado, en términos de lo dispuesto por este artículo, celebrarán los convenios o acuerdos de colaboración entre sí, y con las instancias federales correspondientes que realicen alguna o varias actividades que constituyan el objeto de esta Ley.\n(REFORMADO, P.O. 04 DE MARZO DE 2019) (F. DE E. P.O. 22 DE MARZO DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Los derechos que establece la presente ley serán reconocidos a todas las personas con discapacidad, sin distinción por origen étnico o nacional, género, edad, trastorno de talla, condición social, condiciones de salud, religión, opiniones, preferencias, estado civil, o cualquier otra que atente contra su dignidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Los principios que deberán observar las políticas públicas en la materia, son:\nI. La equidad;\nII. La justicia social;\nIII. La igualdad de oportunidades;\nIV. El reconocimiento de las diferencias;\nV. La dignidad;\nVI. La inclusión;\nVII. El respeto por la diferencia y la aceptación de la discapacidad como parte de la diversidad y la condición humana;\nVIII. El respeto de la dignidad inherente, la autonomía individual, incluida la libertad de tomar las propias decisiones y la independencia de las personas;\nIX. La accesibilidad universidad;\nX. El fomento a la vida independiente;\nXI. La transversalidad;\nXII. El diseño universal;\n(REFORMADA, P.O. 24 DE ABRIL DE 2019) XIII.- La igualdad entre mujeres y hombres con discapacidad;\n(REFORMADA, P.O. 24 DE ABRIL DE 2019) XIV.- La no discriminación por motivos de discapacidad; y\nLXXIII Legislatura\n(ADICIONADA, P.O. 24 DE ABRIL DE 2019) XV. El de pro persona."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Son facultades del Titular del Poder Ejecutivo del Estado en materia de esta Ley, las siguientes:\nI. Establecer las políticas públicas en materia de personas con discapacidades, acorde a las obligaciones derivadas de los tratados internacionales de derechos humanos en materia de personas con discapacidad ratificados por México y las acciones necesarias para dar cumplimiento a los programas nacionales;\nII. Fomentar que las dependencias y organismos de la administración pública estatal trabajen en favor de la inclusión social y económica de las personas con discapacidad en el marco de las políticas públicas en la materia;\nIII. Proponer en el proyecto de Presupuesto de Egresos del Estado las partidas correspondientes para la aplicación y ejecución del programa estatal dirigido a las personas con discapacidad;\nIV. Establecer las políticas y acciones necesarias para dar cumplimiento al programa estatal en materia de personas con discapacidad; así como aquellas que garanticen la equidad e igualdad de oportunidades para las personas con discapacidad en el ejercicio de sus derechos;\nV. Promover el otorgamiento de estímulos fiscales a personas físicas o morales que realicen acciones en favor de las personas con discapacidad;\nVI. Promover la consulta y participación de las personas con discapacidad, personas físicas o morales y las organizaciones de la sociedad civil en la elaboración y aplicación de políticas públicas, legislación y programas, con base en la presente Ley;\nVII. Garantizar el desarrollo integral de las personas con discapacidad, de manera plena y autónoma, en los términos de la presente Ley;\nVIII. Fomentar la inclusión social de las personas con discapacidad, a través del ejercicio de sus derechos civiles y políticos;\nIX. Promover el pleno ejercicio de los derechos fundamentales de las personas con discapacidad en condiciones equitativas;\nX. Impulsar la adopción de acciones afirmativas orientadas a evitar y compensar las desventajas de una persona con discapacidad para participar plenamente en la vida política, económica, social y cultural;\nXI. Impulsar la participación solidaria de la sociedad y la familia en la preservación, y restauración de la salud, así como la prolongación y mejoramiento de la calidad de vida de las personas con discapacidad; y\nXII. Las demás que otros ordenamientos le confieran.\nLXXIII Legislatura"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DEL CONSEJO PARA LAS PERSONAS CON DISCAPACIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El Gobierno del Estado creará el Consejo para las personas con Discapacidad el cual será un órgano de consulta y asesoría para coadyuvar en acciones específicas de concertación, coordinación, planeación, promoción, seguimiento y vigilancia de las acciones que permitan garantizar condiciones favorables a las personas que enfrentan algún tipo de discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "El Consejo tendrá las siguientes funciones:\nI. Propiciar la colaboración y participación de instituciones públicas y privadas en acciones que la administración pública emprenda, así como establecer metas y estrategias enfocadas a lograr la equidad, la no discriminación y la accesibilidad previstas en esta Ley;\nII. Proponer alternativas de financiamiento para la aplicación y ejecución de programas dirigidos a las personas con discapacidad;\nIII. Proponer la realización de investigaciones y estudios que contribuyan a mejorar la planeación y programación de las medidas y acciones para avanzar hacia la incorporación social de las personas con discapacidad;\nIV. Integrar en coordinación con la Procuraduría de la Defensa de las Personas con Discapacidad, un Programa Estatal de Prevención, Atención e inclusión de las Personas con Discapacidad y participar en la evaluación de programas para las personas con discapacidad, así como proponer a las instituciones encargadas de dichos programas, los lineamientos y mecanismos para su ejecución, a través de indicadores que midan la cobertura e impacto de los programas y acciones realizadas, e informando periódicamente de su cumplimiento;\nV. Constituir un registro de las organizaciones gubernamentales y no gubernamentales y de aquellas instancias afines que se ocupen de la atención de personas con discapacidad a fin de identificarlos, difundir sus tareas, promover sus acciones y propiciar su vinculación, con las personas con discapacidad incluidas en el Registro Estatal de la Procuraduría de la Defensa de las Personas con Discapacidad;\nVI. Fomentar la elaboración, publicación y distribución de material informativo que contribuya al establecimiento de una nueva cultura de respeto de las diferencias asociadas a condiciones de discapacidad, así como estimular mayores alternativas de participación, solución de problemas y mejora de servicios y programas;\nVII. Propiciar la participación ciudadana en actividades y proyectos dirigidos a la plena inclusión de las personas con discapacidad en la vida económica, política, social y cultural;\nLXXIII Legislatura VIII. Impulsar la ejecución de programas de gobierno y la labor de Organizaciones para la atención e inclusión de las personas con discapacidad, así como coadyuvar en su vigilancia y evaluar su implementación;\nIX. Constituir el Comité Estatal para la Certificación de Perros de Asistencia en términos de esta Ley;\nX. Expedir su propio reglamento; y\nXI. Las demás que establezca esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Consejo estará integrado de la siguiente manera:\nI. Un Presidente, que será el Gobernador del Estado, o la persona que este designe;\nII. Un Secretario Técnico que será designado por el Presidente del Consejo;\nIII. Vocales, que serán los titulares de las siguientes dependencias, entidades públicas y organizaciones de la sociedad civil:\na) Agencia para la Racionalización y Modernización del Sistema de Transporte Público de Nuevo León;\nb) Secretaría de Desarrollo Sustentable;\nc) Secretaría de Desarrollo Social;\nd) Consejo para la Cultura y las Artes de Nuevo León;\ne) Secretaría del Trabajo;\nf) Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León;\ng) Secretaría de Salud del Estado de Nuevo León;\nh) Secretaría de Educación del Estado de Nuevo León;\ni) Instituto Estatal de las Mujeres;\nj) Procuraduría de la Defensa de las Personas con Discapacidad;\nk) Instituto Estatal de Cultura Física y Deporte;\nl) Instituto Estatal de la Juventud;\nm) Dirección de Radio Nuevo León;\nn) Dirección de Televisión Estatal;\no) Nueve representantes de igual número de las organizaciones de la sociedad civil\nLXXIII Legislatura que por un mínimo de cinco años, hayan realizado trabajo o investigación en la materia en el Estado, a invitación del Presidente del Consejo; y\np) Tres personas con discapacidad, preferentemente incorporadas a la vida productiva, a invitación del Presidente del Consejo.\nLos vocales podrán designar a un representante ante el Consejo, que cubra sus ausencias, para lo cual deberán enviar previamente a las sesiones del mismo, el documento en el que se informe de su designación."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Los integrantes del Consejo no percibirán remuneración alguna por el ejercicio de su cargo."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Presidente del Consejo podrá invitar a representantes de otras instancias locales, federales e internacionales, así como académicos, especialistas o empresarios encargados de desarrollar programas, actividades o investigaciones relacionadas con las personas con algún tipo de discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Al Presidente del Consejo le corresponde:\nI. Representar legalmente al Consejo ante cualquier autoridad federal, estatal o municipal o personas físicas o morales, públicas o privadas, con todas las facultades que correspondan a un apoderado general para actos de administración, para pleitos y cobranzas, así como las generales y especiales que requieran cláusula especial conforme a la Ley, igualmente ante toda clase de autoridades civiles, laborales, penales y en materia de amparo, incluyendo la facultad para iniciar o desistirse de acciones legales; poder cambiario para suscribir, endosar y negociar títulos de crédito; de igual forma para delegar, sustituir, otorgar y revocar poderes para pleitos y cobranzas, actos de administración en materia laboral, individual y colectiva, civil y penal, sin que por ello se consideren substituidas o restringidas las facultades que se le otorgan;\nII. Dirigir y moderar los debates durante las sesiones;\nIII. Dictar las políticas necesarias para mejorar la operación del Consejo; y\nIV. Someter a consideración del Consejo, los estudios, propuestas y opiniones que emitan los grupos de trabajo.\nEn caso de ausencia, el Presidente será suplido conforme lo establezca el reglamento correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Al Secretario Técnico del Consejo le corresponde:\nI. Por instrucciones previas del Presidente, convocar a las sesiones del Consejo;\nII. Coordinar las actividades del Consejo y de los grupos de trabajo;\nIII. Por instrucciones previas del Presidente, citar a sesión a los integrantes del Consejo;\nLXXIII Legislatura IV. Formular el orden del día para las sesiones del Consejo;\nV. Someter a consideración del Consejo los programas de trabajo;\nVI. Difundir y dar seguimiento a las resoluciones y el trabajo del Consejo;\nVII. Proporcionar asesoría técnica al Consejo;\nVIII. Verificar el quórum legal;\nIX. Levantar las actas de cada una de las sesiones del Consejo y registrarlas con su firma;\nX. Realizar los trabajos que le encomiende el Presidente del Consejo; y\nXI. Elaborar trimestralmente un informe de las actividades del Consejo para su difusión a la ciudadanía."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LA ACCESIBILIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Los derechos de las personas con discapacidad se consagran en la Constitución Política de los Estados Unidos Mexicanos, las leyes que de ella emanan y los Tratados Internacionales firmados y ratificados por el Estado Mexicano.\nSin perjuicio de lo anterior, para efectos de la presente Ley se entenderán por derechos de las personas con discapacidad los siguientes:\nI. El derecho de uso exclusivo de los lugares y servicios destinados para personas con discapacidad, los cuales en ningún momento pueden ser utilizados por otras personas;\nII. El derecho de preferencia de los lugares destinados a las personas con las diversas discapacidades que reconoce esta Ley en estacionamientos, transportes y sitios públicos; y\nIII. El derecho de libre tránsito para circular por todos los lugares públicos, sin que se obstruyan los accesos específicos para su circulación como rampas, puertas, elevadores, entre otros.\nLos lugares que se mencionan en las fracciones anteriores deberán estar señalados con el logotipo internacional del tipo de discapacidad que corresponda.\nLa autoridad deberá expedir los permisos para personas con discapacidad motora temporal o permanente para el uso exclusivo de los lugares que señala la fracción I de este artículo; asimismo expedirá un distintivo para las personas con discapacidad intelectual temporal o permanente para el ejercicio del derecho de preferencia que\nLXXIII Legislatura señala la fracción II de este artículo. Los permisos antes señalados contendrán el logotipo internacional del tipo de discapacidad según corresponda.\nLas violaciones a estos derechos en todos los lugares con acceso al público serán sancionadas por las autoridades competentes."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LA SALUD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Las personas con discapacidad tienen derecho a servicios públicos para la atención de su salud y rehabilitación integral. Para estos efectos, las autoridades competentes en la materia, en su respectivo ámbito de competencia, realizarán las siguientes acciones:\n(REFORMADA, P.O. 21 DE OCTUBRE DE 2019) I.- Diseñar, ejecutar y evaluar acciones para la orientación, prevención, detección y estimulación temprana, atención integral y rehabilitación para las diferentes discapacidades;\nII. Crear centros responsables de la ejecución de las acciones señalados en la fracción anterior, las cuales se extenderá a las regiones rurales y comunidades indígenas del Estado, considerando los derechos humanos, dignidad, autonomía y necesidades de las personas con discapacidad;\nIII. Establecer acciones de educación para la salud para las personas con discapacidad;\nIV. Constituir, a través de los mecanismos institucionales correspondientes, bancos de prótesis, órtesis, ayudas técnicas y medicinas de uso restringido, facilitando su gestión y obtención a la población con discapacidad de escasos recursos;\nV. Fomentar la creación de centros asistenciales, temporales o permanentes, donde las personas con discapacidad intelectual sean atendidas en condiciones que respeten su dignidad y sus derechos;\nVI. Celebrar convenios de colaboración con instituciones educativas públicas y privadas del Estado, para impulsar la investigación sobre la materia de discapacidad;\nVII. Implementar acciones de capacitación y actualización, dirigidos al personal médico y administrativo, para la atención de la población con discapacidad;\nVIII. Establecer los mecanismos para garantizar servicios de atención y tratamiento psicológicos;\nIX. Elaborar lineamientos para la atención de las personas con discapacidad con el fin de que los centros de salud y de rehabilitación dispongan de instalaciones y equipos adecuados para la prestación de sus servicios, así mismo, promover la\nLXXIII Legislatura capacitación del personal médico y administrativo en los centros de salud y rehabilitación estatales;\nX. Ofrecer información, orientación y apoyo psicológico, tanto a las personas con discapacidad como a sus familiares;\nXI. Realizar trabajos de investigación médica regional para detectar la etiología, evolución, tratamiento y prevención de las discapacidades más recurrentes;\nXII. Crear acciones de educación, rehabilitación y educación sexual para las personas con discapacidad;\nXIII. Propiciar el diseño y la formación de un sistema de información sobre los servicios públicos en materia de discapacidad, con el objeto de identificar y difundir la existencia de los diferentes servicios de asistencia social y las instancias que los otorguen;\nXIV. Impulsar el desarrollo de la investigación de la asistencia social para las personas con discapacidad, a fin de que la prestación de estos servicios se realice adecuadamente; y\nXV. Las demás que otros ordenamientos les otorguen."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Todos los servicios de salud públicos y privados de la entidad, se brindarán sin discriminación ni condicionante alguno a las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Las autoridades competentes, siempre que sea posible, procurarán que las personas con discapacidad, o en su caso sus familias, tengan participación en la toma de decisiones sobre la viabilidad y el tipo de tratamiento médico o terapéutico más adecuado a las circunstancias del caso en particular."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Ninguna persona con discapacidad deberá ser sometida sin su libre consentimiento, a ningún tipo de experimento, y en ningún caso a los prohibidos por la legislación aplicable, a explotación, trato abusivo o degradante, en nosocomios y clínicas de salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Gobierno del Estado y los Municipios están obligados a adoptar las medidas necesarias para:\nI. Que el diagnóstico que se establezca sobre una discapacidad intelectual se formule acorde con diferentes procedimientos clínicos y bajo las normas científicas internacionales que garanticen ante todo la salvaguarda de los Derechos Humanos;\nII. Que ninguna persona con discapacidad sea sometida a restricciones físicas o a reclusión involuntaria sin la intervención y autorización de la familia o autoridad competente en los ámbitos médico y legal; y\nIII. Que las personas con discapacidad en su calidad de pacientes, sus representantes o familias ejerzan su derecho a la información relativa al historial\nLXXIII Legislatura clínico que mantenga la institución médica, mediante un resumen clínico de la misma, en apego a la Norma Oficial Mexicana aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Las autoridades competentes del Estado y los Municipios en coordinación con la Federación, concurrirán para determinar las políticas hacia las personas con discapacidad, así como para ejecutar, dar seguimiento y evaluar sus programas y acciones, de acuerdo con lo previsto en esta Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DEL TRABAJO Y CAPACITACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "El Gobierno del Estado y los Municipios crearán condiciones para garantizar la inclusión laboral de las personas con discapacidad a fin de lograr su independencia económica para alcanzar un desarrollo pleno personal y ejercer el derecho a elegir un empleo, tener un hogar, formar una familia y disfrutar de una vida digna e independiente.\nAsí mismo instrumentarán estímulos fiscales que deberán ser otorgados a las personas físicas o morales que integren laboralmente a personas con discapacidad considerando las adaptaciones y los apoyos técnicos y tecnológicos implementados para facilitar su inclusión laboral, pudiendo otorgarles la denominación de “Empresa Incluyente”.\n(REFORMADO, P.O. 03 DE ABRIL DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Las personas con discapacidad tienen derecho al trabajo y la capacitación, en términos de igualdad de oportunidades y equidad. Para tales efectos, Ias autoridades competentes establecerán entre otras, las siguientes medidas:\n(REFORMADA, P.O. 03 DE ABRIL DE 2019) l. Promover el establecimiento de políticas estatales en materia de trabajo encaminadas a la inclusión laboral de las personas con discapacidad de cualquier tipo; a fin de garantizar que en ningún caso la discapacidad sea motivo de discriminación para el otorgamiento de un empleo;\nII. Promover acciones de capacitación para el empleo y el desarrollo de actividades productivas destinadas a personas con discapacidad;\nIII. Diseñar, ejecutar y evaluar acciones estatales de trabajo y capacitación para personas con discapacidad, cuyo objeto principal será la inclusión laboral;\n(REFORMADA, P.O. 03 DE ABRIL DE 2019) lV. Formular y ejecutar acciones específicas de incorporación de personas con discapacidad como servidores públicos del Estado y los municipios, las cuales deberán garantizar que al menos el 2 por ciento del total de la plantilla laboral de la administración pública sea destinada a la contratación de personas con discapacidad.\nLXXIII Legislatura Las autoridades competentes realizarán las acciones para impulsar la contratación de personas con discapacidad establecidas en esta fracción, para ello deberán utilizar fuentes de información accesibles sobre los empleos y con las tecnologías adecuadas a los diferentes tipos de discapacidad.\nV. Instrumentar acciones estatales de trabajo y capacitación para personas con discapacidad a través de convenios con los sectores empresariales, entidades públicas, organismos sociales, sindicatos y empleadores, que propicien el acceso al trabajo, incluyendo la creación de agencias de inclusión laboral, centros de trabajo protegido, talleres, asistencia técnica, becas económicas temporales;\nVI. Asistir en materia técnica a los sectores social y privado, en materia de discapacidad, cuando lo soliciten;\nVII. Fomentar la capacitación y sensibilización al personal que trabaje con personas con discapacidad en el sector público y privado;\nVIII. Promover medidas a efecto de que las obligaciones laborales no interrumpan el proceso de rehabilitación de las personas con discapacidad; y\nIX. Las demás que dispongan otros ordenamientos legales."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Estado instrumentará incentivos fiscales a las empresas que apoyen el equipamiento de los centros especializados destinados a la formación de personas con discapacidad y asegurar de esta manera la respuesta a las demandas de desempeño del mercado del trabajo."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "El Estado instrumentará convenios entre la Secretaría del Trabajo y las empresas que planteen los perfiles de los puestos disponibles para el desarrollo de estrategias de formación en el trabajo, y para desarrollar acciones tendientes a la capacitación y actualización continua para y en el trabajo de personas con discapacidades.\n(REFORMADO, P.O. 26 DE ENERO DE 2022) Así mismo, las autoridades estatales y municipales competentes convocarán a las organizaciones no gubernamentales, a los empresarios y sus representantes, los sindicatos, el sector social y el Sistema para el Desarrollo Integral de la Familia del Estado, para que creen e impulsen acciones de capacitación e inclusión laboral para personas con discapacidad, que por alguna razón no tuvieran otra opción para integrarse o capacitarse para el trabajo. De igual forma se buscará convocarlos para capacitar a las personas con discapacidad interesadas, para el desarrollo de actividades productivas para lograr su autonomía económica."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DE LA EDUCACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Es responsabilidad del Ejecutivo Estatal a través de las autoridades educativas el asegurar que las personas con discapacidad tengan la inclusión, permanencia y participación plena en todos los niveles y modalidades educativas\nLXXIII Legislatura con especial énfasis en la educación básica, así como garantizar el cumplimiento del contenido de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "La educación que imparta y regule el Estado deberá contribuir a su desarrollo integral para potenciar y ejercer plenamente sus capacidades, habilidades y aptitudes. Para tales efectos las autoridades competentes establecerán entre otras acciones, las siguientes:\nI. Elaborar y fortalecer los programas de educación especial e inclusión educativa para las personas con discapacidad;\nII. Impulsar la inclusión de las personas con discapacidad en todos los niveles del Sistema Educativo, desarrollando y aplicando normas y reglamentos que eviten su discriminación y las condiciones de accesibilidad en instalaciones educativas, proporcionen los apoyos didácticos, materiales y técnicos y cuente con personal docente capacitado;\nIII. Establecer mecanismos a fin de que las niñas y los niños con discapacidad gocen del derecho a la admisión gratuita y obligatoria así como a la atención especializada, en los centros de desarrollo infantil, guarderías públicas y en guarderías privadas mediante convenios de servicios. Las niñas y niños con discapacidad no podrán ser condicionados en su integración a la educación inicial o preescolar;\nIV. Formar, actualizar, capacitar y profesionalizar a los docentes y personal asignado que intervengan directamente en la incorporación educativa de personas con discapacidad;\nV. Propiciar el respeto e inclusión de las personas con discapacidad en el Sistema Educativo Estatal;\nVI. Establecer en los programas educativos estatales que se transmiten por televisión, estenografía proyectada e intérpretes de Lengua de Señas Mexicana;\nVII. Proporcionar a los estudiantes con discapacidad materiales que apoyen su rendimiento académico;\nVIII. Impulsar la inclusión de la población sorda, muda y ciega a la educación pública obligatoria y bilingüe, que comprenda la enseñanza del idioma español, la Lengua de Señas y el Sistema de Escritura Braille en su caso;\nIX. Establecer un programa de becas educativas para personas con discapacidad;\nX. Implementar la Lengua de Señas y el Sistema de Escritura Braille, así como programas de capacitación, comunicación, e investigación en la materia, para su utilización en el Sistema Educativo Estatal;\nXI. Diseñar e implementar programas de formación y certificación de intérpretes, estenógrafos del español y demás personal especializado en la difusión y uso conjunto del español y la Lengua de Señas;\nLXXIII Legislatura XII. Impulsar toda forma de comunicación escrita que facilite al sordo hablante, al sordo señante o semilingüe, el desarrollo y uso de la lengua en forma escrita;\nXIII. Impulsar programas de investigación, preservación y desarrollo de la lengua de señas, de las personas con discapacidad auditiva, y de las formas de comunicación de las personas con discapacidad visual;\nXIV. Elaborar programas para las personas ciegas y con ceguera legal, que los integren al Sistema Educativo Estatal, público o privado, creando de manera progresiva condiciones de accesibilidad universal y acceso a los avances científicos y tecnológicos, así como materiales y libros actualizados a las publicaciones regulares necesarios para su aprendizaje;\nXV. Promover que los estudiantes presten apoyo a personas con discapacidad que así lo requieran, a fin de que cumplan con el requisito del servicio social; y\nXVI. Las demás que dispongan otros ordenamientos legales."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "La educación especial tendrá por objeto, además de lo establecido en la Ley General de Educación, la formación de la vida independiente y la atención de necesidades educativas especiales que comprende entre otras, dificultades severas de aprendizaje, comportamiento, emocionales, discapacidad múltiple o severa y aptitudes sobresalientes, que le permita a las personas tener un desempeño académico equitativo, evitando así la desatención, deserción, rezago o discriminación.\n(ADICIONADO, P.O. 20 DE DICIEMBRE DE 2019)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 Bis",
          "nota": [],
          "contenido": "Es responsabilidad del Ejecutivo Estatal, a través de las autoridades educativas, dotar a los planteles educativos con las instalaciones, personal y equipo necesarios y de calidad para la atención de niñas, niños y adolescentes con alguna discapacidad, conforme a su disponibilidad presupuestal.\nLos planteles educativos en donde se imparta la educación especial, deberán ser accesibles y cumplir con lo previsto en la Ley de Educación del Estado, en lo relativo a la atención de las niñas, niños y adolescentes con alguna discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "En los espacios educativos, regulares y especializados, se tenderá a la Normalización; los ajustes y adaptaciones a la enseñanza que se realicen, se regirán bajo éste principio y siempre en el marco de los planes y programas establecidos para la educación básica en la entidad y en el País."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Los planes de estudio de las instituciones formadoras de docentes en el Estado, mantendrán desde su planteamiento curricular un enfoque incluyente en cuanto a la atención a la diversidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "En la Red Estatal de Bibliotecas Públicas del Estado se incluirán, entre otros, los equipos de cómputo con tecnología adaptada, escritura e impresión en el Sistema de Escritura Braille, ampliadores y lectores de texto, espacios adecuados y demás innovaciones tecnológicas que permita su uso a las personas con discapacidad.\nLXXIII Legislatura La Red Estatal de Bibliotecas Públicas del Estado determinará el porcentaje del acervo que cada institución que la conforma tendrá disponible en Sistema de Escritura Braille y en audio, tomando en consideración criterios de biblioteconomía. Asimismo se preverá que los acervos digitales estén al alcance de las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "La Lengua de Señas Mexicana es una de las lenguas nacionales que forman parte del patrimonio lingüístico con que cuenta la nación mexicana, atento a lo dispuesto por la Ley General para la Inclusión de las Personas con Discapacidad."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DE LA ACCESIBILIDAD UNIVERSAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "Las personas con discapacidad tienen derecho a la accesibilidad universal en condiciones dignas y seguras en espacios públicos.\nLas dependencias de la Administración Pública Estatal y Municipal vigilarán el cumplimiento de las disposiciones que en materia de accesibilidad, desarrollo urbano y vivienda se establecen en la normatividad vigente.\nLos edificios públicos que sean construidos a partir del inicio de la vigencia de esta Ley, según el uso al que serán destinados, se adecuarán a las Normas Oficiales Mexicanas vigentes para el aseguramiento de la accesibilidad universal a las personas con discapacidades."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Las autoridades estatales y municipales establecerán en sus programas de obras públicas y desarrollo urbano el principio de Accesibilidad, incluyendo dentro de su presupuesto la realización gradual de programas adicionales y estrategias para:\nI. Vigilar la aplicación de la Norma Oficial Mexicana vigente que establece los requisitos arquitectónicos para facilitar el acceso, tránsito y permanencia de las personas con discapacidad en establecimientos e instituciones públicas, privadas y sociales; y\nII. Asegurar la Accesibilidad Universal en la vía pública aplicando para ello las Normas Oficiales Mexicanas vigentes en cuanto a su diseño y señalización, vigilando su aplicación en concordancia con la Ley de Desarrollo Urbano del Estado de Nuevo León y demás normatividad vigente en la materia."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DE LA VIVIENDA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "Las personas con discapacidad tienen derecho a una vivienda digna. Los programas de vivienda del Estado incluirán proyectos arquitectónicos de construcciones que consideren las necesidades de accesibilidad universal de las personas con discapacidad. De la misma manera, los organismos públicos de\nLXXIII Legislatura vivienda otorgarán facilidades a las personas con discapacidad para recibir créditos o subsidios para la adquisición, construcción o remodelación de vivienda."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DEL TRANSPORTE PÚBLICO Y LAS COMUNICACIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "Las autoridades competentes realizarán entre otras acciones, las siguientes:\nI. Impulsar programas que permitan accesibilidad universal, seguridad, comodidad, calidad y funcionalidad en los medios de transporte público y de comunicación, a las personas con discapacidad;\nII. Promover que en las licitaciones de concesión del servicio de transporte público, se incluyan especificaciones técnicas, ergonómicas y antropométricas en materia de discapacidad;\nIII. Garantizar que las empresas del transporte de pasajeros incluyan en sus unidades, especificaciones técnicas, ergonómicas y antropométricas adecuadas para las personas con discapacidad tanto en el área metropolitana como en las zonas rurales;\nIV. Promover el diseño de programas y campañas de educación vial, cortesía urbana y respeto hacia las personas con discapacidad en su tránsito por la vía pública y en lugares de acceso al público;\nV. Promover el otorgamiento de estímulos fiscales a las empresas concesionarias de las diversas modalidades de servicio de transporte público y de medios de comunicación, que realicen acciones que permitan el uso integral de sus servicios por las personas con discapacidad; e\nVI. Implementar campañas permanentes para que los conductores de los vehículos destinados a la movilidad de pasajeros proporcionen un trato preferencial a las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Los medios de comunicación implementarán el uso de tecnología y, en su caso, de intérpretes de la Lengua de Señas Mexicana, que permitan a la comunidad de sordos las facilidades de comunicación y el acceso al contenido de su programación."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "DEL DESARROLLO, INCLUSIÓN Y ASISTENCIA SOCIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Las autoridades competentes deberán:\n(REFORMADA, P.O. 16 DE DICIEMBRE DE 2019)\nLXXIII Legislatura I. Establecer medidas que garanticen la plena incorporación de las personas con discapacidad en todas las acciones y programas de desarrollo social del Estado, así como fomentar que las dependencias utilicen formatos accesibles y con las tecnologías adecuadas a los diferentes tipos de discapacidad para la difusión de información dirigida al público, de manera oportuna y sin costo adicional;\nII. Establecer los lineamientos para la recopilación de información y estadística estatal de la población con discapacidad;\nIII. Impulsar la prestación de servicios de asistencia social, aplicándolos para personas con discapacidad en situación de abandono o marginación;\nIV. Concertar la apertura de centros asistenciales y de protección para personas con discapacidad;\nV. Buscar que las políticas de asistencia social que se promuevan para las personas con discapacidad estén dirigidas a lograr su plena inclusión social y a la creación de programas interinstitucionales de atención integral;\n(REFORMADA, P.O. 16 DE DICIEMBRE DE 2019) VI. Propiciar el diseño y la formación de un sistema de información sobre los servicios públicos en materia de discapacidad, a través de la utilización de la lengua de señas mexicana, el sistema braille, así como los sistemas y tecnologías de acceso a la información y las comunicaciones e internet con los que se cuente, con el objeto de identificar y difundir la existencia de los diferentes servicios de asistencia social y las instancias que los otorguen;\nVII. Impulsar el desarrollo de la investigación de la asistencia social para las personas con discapacidad, a fin de que la prestación de estos servicios se realice adecuadamente;\nVIII. Considerar prioritariamente, en materia de asistencia social para personas con discapacidad:\na) La prevención de discapacidades; y\nb) La rehabilitación de las personas con discapacidad.\nIX. Promover la Atención Preferencial eliminando los turnos o cualquier mecanismo de espera consignado en un lugar visible la denominación de trato preferencial para personas con discapacidad; y\nX. Todas las demás que tengan como objeto mejorar las condiciones sociales y permita potenciar las capacidades de las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Las autoridades competentes del Estado y los Municipios podrán celebrar convenios con los sectores privado y social, a fin de:\nI. Promover los servicios de asistencia social para las personas con discapacidad en todo el Estado;\nLXXIII Legislatura II. Promover la aportación de recursos materiales, humanos y financieros;\nIII. Procurar la inclusión y el fortalecimiento de la asistencia pública y privada;\nIV. Establecer mecanismos para la demanda de servicios de asistencia social; y\nV. Los demás que tengan por objeto garantizar la prestación de servicios de asistencia social para las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "La Secretaría de Desarrollo Social del Estado, promoverá la celebración de convenios de concertación con la iniciativa privada, a fin de que la atención preferencial para las personas con discapacidad, también sea proporcionada en instituciones bancarias, tiendas de autoservicio y otras empresas mercantiles."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "DEL DEPORTE, LA CULTURA Y TURISMO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Las autoridades competentes formularán y aplicarán programas y acciones que otorguen las facilidades administrativas y las ayudas técnicas, humanas y financieras requeridas para la práctica de actividades físicas y deportivas a la población con discapacidad, en sus niveles de desarrollo estatal, nacional e internacional.\nEl Consejo, en coordinación con dichas autoridades procurará el fomento y apoyo al deporte paralímpico."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "Todas las personas con discapacidad podrán acceder y disfrutar de los servicios culturales, participar en la generación de cultura y colaborar en la gestión cultural.\nLas autoridades competentes promoverán el desarrollo de las capacidades artísticas de las personas con discapacidad. Además procurarán la definición de políticas tendientes a:\nI. Fortalecer y apoyar las actividades artísticas vinculadas con las personas con discapacidad;\nII. Prever que las personas con discapacidad cuenten con las facilidades necesarias para acceder y disfrutar de los servicios culturales; y\nIII. Promover el uso de tecnologías en la cinematografía y el teatro, que faciliten la adecuada comunicación de su contenido a las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "Las políticas a que se refiere el artículo anterior y los programas que se establezcan se deberán orientar a:\nI. Generar y difundir entre la sociedad el respeto a la diversidad y participación de las personas con discapacidad en el arte y la cultura;\nLXXIII Legislatura\nII. Establecer condiciones de inclusión de personas con discapacidad para lograr equidad en la promoción, el disfrute y la producción de servicios artísticos y culturales;\nIII. Promover la realización de las adecuaciones materiales necesarias para que las personas con discapacidad tengan acceso a todo recinto donde se desarrolle cualquier actividad cultural. Así mismo, la difusión de las actividades culturales; y\nIV. El impulso a la capacitación de recursos humanos y el uso de materiales y tecnología a fin de lograr la inclusión de las personas con discapacidad en las actividades culturales; y el fomento la elaboración de materiales de lectura."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "En los eventos deportivos, culturales y artísticos que se realicen en el Estado, se deberá procurar que se reserve al menos el uno y hasta el dos por ciento del total de los lugares para personas con discapacidad, ubicados en distintas posiciones y de diferentes costos, debiendo destinar al menos un lugar de mayor y uno de menor valor, proporcionando el espacio que se requiera para su comodidad.\nAsimismo, se deberá procurar destinar sin ningún costo, mínimo el diez por ciento de la cantidad de lugares que se reserven para personas con discapacidad, para aquellas de escasos recursos que cuenten con identificación expedida por el Gobierno del Estado de acuerdo al padrón de apoyo a personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "La Corporación para el Desarrollo Turístico de Nuevo León, promoverá el derecho de las personas con discapacidad para acceder a los servicios turísticos, recreativos o de esparcimiento. Para tales efectos, realizará las siguientes acciones:\nI. Establecer programas y normas a fin de que la infraestructura destinada a brindar servicios turísticos en el territorio estatal cuente con facilidades de accesibilidad universal;\nII. Establecer programas para la promoción turística de las personas con discapacidad; y\nIII. Las demás que dispongan otros ordenamientos."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XII",
      "nombre": "DEL ACCESO A LA JUSTICIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Las personas con discapacidad tendrán derecho a recibir un trato digno y apropiado en los procedimientos administrativos y judiciales en que sean parte, así como asesoría y representación jurídica en forma gratuita en dichos procedimientos, bajo los términos que establezcan las leyes respectivas."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "Las instituciones de administración e impartición de justicia deberán contar con peritos especializados en las diversas discapacidades, apoyo de\nLXXIII Legislatura intérpretes de Lengua de Señas Mexicana, así como la emisión de documentos en Sistema de Escritura Braille, e implementarán programas de capacitación y sensibilización dirigidos a su personal, sobre la atención a las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "El Estado en coordinación con la Federación promoverá al interior de la estructura orgánica de sus respectivas instituciones de administración e impartición de justicia, la disponibilidad de los recursos de comunicación, ayudas técnicas y humanas necesarias para el acceso equitativo de las personas con discapacidad a su jurisdicción."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIII",
      "nombre": "PERROS DE ASISTENCIA PARA PERSONAS CON DISCAPACIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "Se reconoce de interés público, que toda persona con discapacidad pueda disponer de un perro de asistencia; igualmente se reconoce su derecho al acceso, recorridos y permanencia junto con éste, en todos los lugares, locales y demás espacios de uso público, así como su viaje en transportes públicos, en uso de su derecho de libre tránsito, en condiciones de igualdad con el resto de los habitantes del Estado.\nEl acceso del perro de asistencia a los lugares con pago de entrada o de peaje que precisa la Ley no implicará pago adicional, salvo que su movilización constituya la prestación de un servicio agregado.\nLos perros de asistencia que deriven de programas de entrenamiento gubernamentales o de apoyo asistencial serán donados a los usuarios de escasos recursos que así lo requieran, o bien cubiertos con aportaciones mínimas. Las instancias de asistencia social del Gobierno del Estado procurarán convocar a instituciones públicas y privadas, tanto nacionales como extranjeras, para formar fondos de apoyo a estas actividades."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "Con el objetivo de lograr que la aceptación social y cultural de las personas con discapacidad acompañadas de perros de asistencia sea total y efectiva, el Gobierno del Estado y los Municipios, junto a las organizaciones de la sociedad civil interesadas, promoverán y llevarán a cabo campañas informativas orientadas de manera especial a sectores como la hotelería, comercio, escuelas, transporte y servicios públicos."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "El Gobierno del Estado y los Municipios promoverán y llevarán a cabo campañas de adiestramiento con perros de asistencia, de animales que se encuentren en albergues de Asociaciones Protectoras de Animales, siempre y cuando sus características físicas y de obediencia permitan su adiestramiento como perros de asistencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Para los efectos de lo establecido en el artículo 48, tendrán la categoría de lugares de libre acceso a las personas con discapacidad en compañía de sus perros de asistencia, los siguientes:\nLXXIII Legislatura\nI. Los lugares de esparcimiento al aire libre, tales como parques, jardines y otros espacios de uso público, incluidos los centros de recreación, parques de diversiones y complejos de entretenimiento;\nII. Los locales e instalaciones donde se realicen espectáculos públicos y desarrollen actividades recreativas;\nIII. Los asilos, hogares para la atención a los adultos mayores, centros de rehabilitación y los establecimientos similares, sean de propiedad pública o privada;\nIV. Los edificios públicos, cuyo acceso no se encuentre prohibido o restringido al público en general;\nV. Los centros educativos, deportivos y áreas de urgencias, públicos y privados de todos los niveles y grados, modalidades y especialidades; así como los museos, bibliotecas, teatros, salas de cine, de exposiciones y conferencias;\nVI. Los almacenes, tiendas, despachos profesionales y centros comerciales;\nVII. Los espacios de uso público de las estaciones de autobús, ferrocarril, aeropuertos y paradas de vehículos de transporte;\nVIII. Los hoteles, restaurantes, establecimientos turísticos y cualquier otro lugar abierto al público en el que se presten servicios relacionados con el turismo;\nIX. Los transportes públicos y los servicios urbanos de transportes de viajeros y autos de alquiler de competencia del Estado y los Municipios; y\nX. En general, cualquier otro lugar, local o establecimiento de uso público o de atención al público.\nEn el caso de que la infraestructura no permita el adecuado traslado a las personas con discapacidad, acompañadas de perros de asistencia, se procurará, cuando ello sea posible, un recorrido alterno.\nLas autoridades de obras públicas tanto estatales como municipales establecerán la reglamentación necesaria para hacer las adecuaciones físicas en los lugares antes mencionados.\nLa persona con discapacidad acompañada de perro de asistencia, tendrá preferencia para ocupar los asientos con mayor espacio libre o adyacente a un pasillo, según el medio de transporte de que se trate.\nEn los servicios de autos de alquiler, el perro de asistencia irá preferentemente en la parte trasera del vehículo, a los pies de la persona con discapacidad. No obstante, y a elección de las personas usuarias de perros de asistecia, se podrán ocupar asientos delanteros, teniendo el perro a sus pies, especialmente en los trayectos de largo recorrido.\nLXXIII Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "Todo perro de asistencia deberá ser acreditado por el Comité Estatal para la Certificación de Perros de Asistencia. La acreditación se concederá previa comprobación de que el perro reúne las condiciones higiénico-sanitarias, de adiestramiento y de aptitud para auxiliar a personas con discapacidad.\nLos reconocimientos otorgados por otras entidades y países, a perros de asistencia, serán revalidados por el Comité."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "Se instituye el Comité para la Certificación de Perros de Asistencia como órgano técnico de apoyo en la certificación de perros de asistencia, dicho Comité será presidido por el servidor público que designe el Titular del Ejecutivo y contará con tres vocales que serán personas de la sociedad civil con conocimientos amplios en la materia cuyos nombramientos serán honoríficos.\nEl Comité se reunirá por lo menos cada tres meses conforme lo establezca su reglamento, donde también se determinarán los procedimientos para su operación, y en sus sesiones conocerá de los asuntos que le encomiende la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "La condición de perro de asistencia se reconocerá, y procederá a su acreditación siempre que se justifique:\nI. Que está entrenado en un centro oficialmente autorizado por el Comité de Certificación, para la práctica de perros de asistencia;\nII. Que cumple la normativa sanitaria vigente y lo previsto en el artículo 57 de esta Ley;\nIII. Que está vinculado a un trabajo de asistencia a la persona que lo usa para los fines previstos en la presente Ley; y\nIV. Que ayude a disminuir los efectos de la discapacidad de su propietario.\nEl reconocimiento de la condición de perro de asistencia se efectuará por el Comité antes mencionado y se mantendrá durante toda la vida del perro de asistencia, con las excepciones señaladas en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "Los perros de asistencia se hallarán identificados, mediante la colocación, en lugar visible, del distintivo que le otorgue el Comité Estatal para la Certificación de Perros de Asistencia.\nTambién deberán estar identificados permanentemente mediante microchip, según acuerde el Comité.\nEl usuario del perro de asistencia, previo requerimiento, deberá exhibir su identificación que lo acredite como la persona autorizada para el uso del perro de asistencia, expedida por el Comité, así como la documentación que acredite las condiciones sanitarias que se mencionan en el artículo siguiente.\nLXXIII Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "Además de cumplir las obligaciones sanitarias que se deben satisfacer como animales domésticos, los poseedores de perros de asistencia deberán cumplir las siguientes con relación al animal:\nI. Una inspección veterinaria donde se demuestre que no padece ninguna enfermedad transmisible al hombre;\nII. Estar vacunado contra la rabia, recibir los tratamientos periódicos y practicarse las pruebas clínicas que instruya el Comité; y\nIII. Todas aquellas que reglamentariamente se determinen.\nLos propietarios o poseedores de estos animales quedan obligados al cumplimiento de las condiciones referidas, mismas que se acreditarán mediante certificación expedida por un Médico Veterinario. Tratándose de personas de escasos recursos, el Estado celebrará convenios para buscar disminuir al mínimo los costos de estos servicios veterinarios.\nPara mantener la condición de perro de asistencia, será necesario un reconocimiento anual, debiéndose acreditar en el mismo el cumplimiento de las condiciones a que se refiere este artículo, mismo que podrá obtenerse con un Médico Veterinario Titulado."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "El perro de asistencia perderá su condición, por alguno de los siguientes motivos:\nI. Por dejar de prestar asistencia a una persona con discapacidad;\nII. Por manifiesta incapacidad en el desempeño de las funciones para las que fue entrenado;\nIII. Por manifestar comportamiento agresivo o violento; o\nIV. Por incumplir las condiciones referidas en la Ley y en los reglamentos que para tal efecto se expidan.\nPara poder acreditar las causas contenidas en las fracciones II, III y IV se requerirá certificado de veterinario en ejercicio.\nLa pérdida de la condición de perro de asistencia, se declarará por el mismo órgano o entidad que la otorgó, quien procederá igualmente a la revocación de la acreditación.\nCuando alguno de los motivos señalados sea temporal, se determinará la suspensión provisional de la condición de perro de asistencia por un periodo máximo de seis meses. Transcurrido dicho plazo sin que se modifique la situación, se procederá a declarar la pérdida de la condición de perro de asistencia.\nEl usuario que no desee seguir con la posesión de un perro de asistencia deberá notificarlo al Comité para su reasignación.\nLXXIII Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "El derecho de acceso a que se refiere el artículo 48 de esta Ley comprende, también la permanencia ilimitada y constante del perro de asistencia junto al usuario.\nNo obstante lo dispuesto en el párrafo anterior, el usuario del perro de asistencia no podrá ejercitar los derechos reconocidos en esta Ley, cuando concurra alguna de las siguientes circunstancias:\na) En caso de grave peligro inminente para el usuario, para tercera persona o para el propio perro de asistencia; y\nb) Cuando el animal presente síntomas de enfermedad visibles o heridas que por su tamaño o aspecto supongan un presumible riesgo para las personas o se evidencie la falta de aseo o de atención."
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "La persona usuaria de un perro de asistencia deberá cumplir con las obligaciones que señala la normativa vigente y, en particular, con las siguientes:\nI. Mantener al perro a su lado, con la correa y arnés que en su caso sea necesario, en los lugares, establecimientos y transportes a que se refiere esta Ley;\nII. Llevar identificado de forma visible al perro de asistencia, de acuerdo con lo previsto en el artículo 55 de esta Ley, llevando consigo y exhibir la documentación sanitaria, cuando sea requerido para ello;\nIII. Utilizar al perro de asistencia para aquellas funciones para las que fue entrenado, atendiendo siempre a las normas de higiene y seguridad en los lugares públicos o de uso público, en la medida en que su deficiencia visual o discapacidad le permita;\nIV. Cumplir y hacer que los demás cumplan los principios de respeto, defensa, convivencia pacífica y protección del perro de asistencia; y\nV. Garantizar el adecuado nivel de bienestar e higiene del perro de asistencia, a efecto de proporcionarle una buena calidad de vida."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIV",
      "nombre": "DE LA CONCURRENCIA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "Las autoridades competentes del Estado y los Municipios en coordinación con la Federación, concurrirán para determinar las políticas hacia las personas con discapacidad, así como para ejecutar, dar seguimiento y evaluar sus programas y acciones, de acuerdo con lo previsto en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "Cuando las disposiciones de esta Ley comprendan materias y acciones que incidan en diversos ámbitos de competencia; éstas se aplicarán y ejecutarán mediante convenios generales y específicos entre cualquiera de los tres niveles de gobierno que lo suscriban.\nLXXIII Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "Corresponde a los órganos de los Gobiernos Federal, Estatal, y de los Municipios, en el ámbito de sus respectivas competencias y jurisdicción, participar en la elaboración del Programa Nacional para el Desarrollo y la Inclusión de las Personas con Discapacidad, observar y hacer observar las responsabilidades y obligaciones con relación a las personas con discapacidad, establecidas en la Ley General para la Inclusión de las Personas con Discapacidad."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XV",
      "nombre": "DE LA PROCURADURÍA DE LA DEFENSA DE LAS PERSONAS CON DISCAPACIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "Se crea la Procuraduría de la Defensa de las Personas con Discapacidad, como un Órgano Administrativo Desconcentrado jerárquicamente subordinado al Organismo Público Descentralizado denominado “Sistema para el Desarrollo Integral de la Familia de Nuevo León”, con el objeto de brindar protección y asistencia en cualquier orden en las cuestiones y asuntos relacionados con las personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "64",
          "nota": [],
          "contenido": "Para el cumplimiento de su objeto, la Procuraduría, tendrá las siguientes atribuciones:\nI. Vigilar que las políticas públicas en atención y apoyo a las personas con discapacidad sigan los principios de equidad, justicia social, equiparación de oportunidad, el reconocimiento de las diferencias, la dignidad, la inclusión, el respeto, la accesibilidad universal, el fomento a la vida independiente, la transversalidad, el diseño universal y la no discriminación por motivos de discapacidad;\nII. Orientar, asesorar y asistir gratuitamente en materia legal cualquier asunto en que las personas con discapacidad tenga un interés jurídico directo, en especial aquellos que se refieren a su salud y seguridad;\nIII. Procurar y velar para que las personas con discapacidad reciban un trato digno y apropiado en los procedimientos administrativos y judiciales en que sean parte;\nIV. Procurar, impulsar y promover el reconocimiento, protección y el ejercicio pleno de los derechos de las personas con discapacidad al acceso en igualdad de condiciones con los demás al entorno físico, el transporte, la información y las comunicaciones, incluidos los sistemas y las tecnologías de la información y las comunicaciones y a otros servicios e instalaciones abiertas al público o de uso público, tanto en zonas urbanas como rurales y de todos aquellos derechos previstos en la legislación aplicable;\nV. Vigilar y en su caso visitar los establecimientos públicos o privados donde se atienda a personas con discapacidad, para asegurar que cuenten con las adecuaciones necesarias para su atención, y así garantizar el pleno respeto a su integridad física y mental;\nLXXIII Legislatura VI. Vigilar que a toda persona con discapacidad se le garantice el derecho de ser escuchada en los ámbitos médico y legal, con la intervención de la familia o autoridad competente en su caso;\n(REFORMADA, P.O. 17 DE ENERO DE 2025) VII. Coadyuvar con la Fiscalía General de Justicia del Estado, cuando las personas con discapacidad sean víctimas de cualquier conducta tipificada como delito; así como en los casos de que se trate de faltas administrativas;\nVIII. Asesorar a las personas con discapacidad mediante la vía de Métodos Alternos, para la solución de conflictos en cualquier procedimiento legal en el que sean partes interesadas;\nIX. Promover ante la autoridad competente cualquier trámite, querella, denuncia o demanda cuando la persona con discapacidad se encuentre en situación de abandono por parte de los familiares o cuidadores;\nX. Para los efectos de planeación, programación, ejecución, seguimiento y control de políticas públicas en la materia, la Procuraduría, deberá mantener un Registro Estatal de Personas con Discapacidad;\nXI. Recibir, atender, orientar o en su caso remitir, a la instancia competente, las denuncias o reclamaciones de abuso o violación de los derechos de las personas con discapacidad establecidos en la presente Ley;\nXII. Determinar en los casos urgentes y de manera provisional el ingreso de personas con discapacidad en situación de abandono, quienes por razón de trastorno psíquico y que no esté en condiciones de decidirlo por sí se dañe a sí mismo o dañe a otros, en una institución pública o privada de salud mental o asistencia social como medida de protección y asistencia, dado aviso de inmediato al Juez competente, conforme a lo establecido en el Código Civil para el Estado de Nuevo León; y\nXIII. Las demás que le determine el Titular del Poder Ejecutivo del Estado, la Junta de Gobierno del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León, esta Ley, su Reglamento y las demás disposiciones legales aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XVI",
      "nombre": "DE LA ORGANIZACIÓN Y ADMINISTRACIÓN DE LA PROCURADURÍA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "65",
          "nota": [],
          "contenido": "La Procuraduría estará a cargo de un Procurador, el cual será nombrado y removido libremente por el Titular del Poder Ejecutivo del Estado, de una terna presentada por el Director General del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "66",
          "nota": [],
          "contenido": "La Procuraduría contará con las unidades administrativas que se determinen en el Reglamento de esta Ley.\nLXXIII Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "67",
          "nota": [],
          "contenido": "Para ser Procurador de la Defensa de las Personas con Discapacidad se requiere:\nI. Ser mexicano por nacimiento;\nII. Licenciado en Derecho con título debidamente registrado y tres años mínimos de ejercicio profesional comprobado;\nIII. Acreditar experiencia en la atención de personas con discapacidad, y de sus necesidades;\nIV. Mayor de treinta años; y\nV. Ser de reconocida honorabilidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "68",
          "nota": [],
          "contenido": "El Procurador como encargado de la Procuraduría contará con las siguientes atribuciones:\nI. Dirigir, ordenar y dar seguimiento a las labores de las distintas áreas operativas de la Procuraduría;\nII. Representar a la Procuraduría ante cualquier autoridad, organismo descentralizado federal, estatal o municipal, personas físicas o morales de derecho público o privado;\nIII. Elaborar y someter a aprobación del Titular del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León, los manuales de organización y de procedimientos administrativos de la Procuraduría, buscando la agilización de las actividades de la misma y eficaz respeto de los derechos de las personas con discapacidad;\nIV. Coordinar las actividades y supervisar el cumplimiento de las obligaciones y atribuciones de la Procuraduría;\nV. Rendir un informe bimestral de actividades de la Procuraduría, a la Junta de Gobierno del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León y al Consejo para las Personas con Discapacidad;\nVI. Someter a aprobación de la Junta de Gobierno del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León, el Reglamento Interior y la Estructura Orgánica de la Procuraduría de la Defensa de las Personas con Discapacidad del Estado de Nuevo León;\nVII. Observar y hacer observar las disposiciones que le señala esta Ley y su Reglamento;\nVIII. Tener a su cargo y dirigir al personal administrativo de la Procuraduría;\nIX. Desarrollar, dirigir y coordinar los estudios, dictámenes, recomendaciones y análisis que considere necesarios para el buen desarrollo de las labores normativas\nLXXIII Legislatura y rectoras de la Procuraduría, apoyándose en la estructura administrativa prevista en el Reglamento de esta Ley;\nX. En general, realizar todos aquellos actos que sean necesarios para el funcionamiento de la Procuraduría de acuerdo con la normatividad aplicable; y\nXI. Las demás que le determine el Titular del Poder Ejecutivo del Estado, la Junta de Gobierno del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León, esta Ley, su Reglamento y las demás disposiciones legales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "69",
          "nota": [],
          "contenido": "Las Autoridades Judiciales y Administrativas, darán al Procurador, la intervención que le corresponda en los asuntos relacionados con éste."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XVII",
      "nombre": "DE LA COORDINACIÓN INSTITUCIONAL DE LA PROCURADURÍA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "70",
          "nota": [],
          "contenido": "El Procurador, previa aprobación de la Junta de Gobierno del Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León, podrá suscribir convenios o acuerdos de coordinación con la Federación, otros Estados y los Municipios y organismos auxiliares para vigilar y garantizar la protección y respeto de los derechos de las personas con discapacidad y el cumplimiento de las disposiciones de esta Ley y el objetivo de la misma."
        },
        {
          "tipo": "articulo",
          "sufijo": "71",
          "nota": [],
          "contenido": "La Procuraduría para hacer cumplir sus atribuciones, las disposiciones de esta Ley, y el respeto de los derechos de las personas con discapacidad previsto en la legislación aplicable, podrá emplear cualquiera de los siguientes medios de apremio dictados por autoridad competente:\nI. Apercibimiento;\nII. Auxilio de la fuerza pública; y\nIII. Arresto hasta por treinta y seis horas.\nLa Procuraduría, velará en todo momento por el debido cumplimiento de la presente Ley y en casos de violación u omisión dará vista a la autoridad competente a fin de que se avoque a la investigación y en su caso a la sanción de dichas violaciones"
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XVIII",
      "nombre": "DE LA DENUNCIA POPULAR",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "72",
          "nota": [],
          "contenido": "Toda persona o grupo de la Sociedad Civil Organizada, podrá denunciar ante los órganos competentes, cualquier hecho, acto u omisión que produzca o pueda producir daños o afectación a los derechos y garantías que establece la presente Ley, o que contravenga cualquier otra de sus disposiciones o de los demás ordenamientos que regulen materias relacionadas con las personas con discapacidad.\nLXXIII Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "73",
          "nota": [],
          "contenido": "La denuncia podrá ser también presentada ante la Procuraduría de la Defensa de las Personas con Discapacidad del Sistema Estatal para el Desarrollo Integral de la Familia."
        },
        {
          "tipo": "articulo",
          "sufijo": "74",
          "nota": [],
          "contenido": "Si la denuncia presentada corresponde a otra autoridad, se acusará recibo al denunciante y la turnará a la autoridad competente para su trámite y resolución, notificándole de tal hecho al denunciante, mediante acuerdo fundado y motivado."
        },
        {
          "tipo": "articulo",
          "sufijo": "75",
          "nota": [],
          "contenido": "Las Secretarías, agencias y demás dependencias que integran la Administración Pública Estatal, los Organismos Públicos Descentralizados de Participación Ciudadana y demás Entidades Paraestatales del Estado, así como los Municipios en el ámbito de sus respectivas competencias y jurisdicción, vigilarán y garantizarán la defensa de los derechos de las personas con discapacidad otorgándoles una atención preferencial que agilice los trámites y procedimientos administrativos que las mismas realicen."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XIX",
      "nombre": "DE LAS RESPONSABILIDADES Y SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "76",
          "nota": [],
          "contenido": "El incumplimiento a lo dispuesto en esta Ley por parte de las autoridades estatales y municipales generará responsabilidad y será sancionado conforme a la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León."
        }
      ]
    }
  ]
}