{
  "ley": "Ley para la Protección de Personas que Intervienen en el Procedimiento Penal del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Objeto y alcances de la Ley.\nLa presente Ley es de orden público, interés social y observancia general en todo el Estado. Tiene por objeto establecer los mecanismos y procedimientos necesarios para proteger los derechos e intereses de los sujetos que intervengan, de manera directa o indirecta en el proceso penal, o bien, de los que tengan algún tipo de relación afectiva o vínculo de parentesco con la persona que interviene en aquel; así como regular las medidas de resguardo en cuanto a su ámbito de aplicación, modalidades y procedimiento; lo anterior sin perjuicio de lo establecido en el Código Nacional de Procedimientos Penales y las demás Leyes aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Glosario.\nPara los efectos de la presente Ley se entiende por:\nI. Convenio: El documento que suscriben el Titular de la Unidad y la persona protegida de manera libre e informada, en el que esta última acepta voluntariamente ingresar al Programa; se definen de manera detallada las obligaciones y acciones que realizarán la Unidad y la persona protegida; así como las sanciones por su incumplimiento;\nDecreto Núm. 198 expedido por la LXXIII Legislatura\nII. Estudio Técnico: La opinión técnica emitida por la Unidad con el fin de determinar la situación de riesgo e identificar la medida de resguardo que pudiera ser aplicable;\n(REFORMADA, P.O. 17 DE ENERO DE 2025) III. Fiscalía: La Fiscalía General de Justicia del Estado de Nuevo León;\n(REFORMADA, P.O. 17 DE ENERO DE 2025) IV. Fiscal General: El titular de la Fiscalía General de Justicia del Estado de Nuevo León;\n(REFORMADA, P.O. 17 DE ENERO DE 2025) V. Ley: La Ley para la Protección de Personas que Intervienen en el Procedimiento Penal;\n(REFORMADA, P.O. 17 DE ENERO DE 2025) VI. Medidas de Resguardo: Las medidas dictadas por el Agente del Ministerio Público, tendientes a eliminar o reducir los riesgos que pueda sufrir la persona protegida por la Ley;\n(REFORMADA, P.O. 17 DE ENERO DE 2025) VII. Persona Protegida: Persona en cuyo favor se dictó una medida de resguardo;\n(REFORMADA, P.O. 17 DE ENERO DE 2025) VIII. Procedimiento Penal: Las etapas comprendidas desde la investigación inicial hasta la sentencia ejecutoriada, de conformidad con el Código Nacional de Procedimientos Penales;\nIX. Programa: El Programa de protección a personas;\nX. Situación de Riesgo: La amenaza real e inminente determinada en el estudio técnico que, de actualizarse, expone la vida o la integridad física o psicológica de la persona protegida, por su intervención en un Procedimiento Penal; y\nXI. Unidad: La Unidad de Protección de Sujetos en Riesgo, adscrita a la Dirección, Orientación, Protección y Apoyo a Víctimas del Delito y Testigos."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Principios básicos.\nPara la aplicación de la presente Ley se tendrán en cuenta los siguientes principios:\nI. Proporcionalidad y necesidad: Las Medidas de Resguardo deberán ser proporcionales al riesgo y solo podrán ser aplicadas en cuanto fueren necesarias para garantizar la seguridad de la persona protegida;\nII. Confidencialidad: Toda la información relacionada con el ámbito de protección del sujeto en situación de riesgo se empleará solo para los fines del procedimiento, en términos de la legislación aplicable;\nDecreto Núm. 198 expedido por la LXXIII Legislatura III. Reserva: Toda la información relacionada con el ámbito de protección de la persona en situación de riesgo será reservada, en términos de la legislación aplicable;\nIV. Temporalidad: Las Medidas de Resguardo subsistirán mientras exista la situación de riesgo; y\nV. Gratuidad: El acceso a las Medidas de Resguardo otorgadas por el Programa no generará costo alguno para la persona protegida."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Personas protegidas.\nPodrán ser personas protegidas: las víctimas, los ofendidos, los testigos y en general quienes intervengan en el procedimiento; así como otros sujetos que, con motivo del mismo, se encuentren en situación de riesgo, en los términos de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Competencia.\nLa Unidad de Protección de Sujetos de Riesgo, es el órgano encargado de elaborar el estudio técnico para evaluar la situación de riesgo y garantizar el cumplimiento de las medidas de resguardo."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Deber de informar.\nEl Ministerio Público en la primera entrevista a los intervinientes en el proceso penal, deberá informarles sobre la posibilidad de aplicar Medidas de Resguardo, y la importancia de dar aviso sobre cualquier evento que pueda constituir una amenaza o presión por el hecho de su participación en el procedimiento penal."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Obligación de colaboración.\nLas entidades, organismos, dependencias públicas estatales y municipales, así como las instituciones privadas, con las que se haya celebrado convenio, quedan obligados a prestar la colaboración que se requiera para la aplicación de las Medidas previstas en esta Ley.\nLas instancias mencionadas también estarán obligadas a mantener en reserva y estricta confidencialidad toda la información que adquieran en virtud de su participación en las actividades de colaboración que ordena esta Ley en términos de la legislación aplicable."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Canalización a servicios de asistencia social.\nEl Ministerio Público canalizará a los intervinientes del procedimiento penal que se encuentren en riesgo, a los servicios sociales apropiados, para el resguardo y la protección de su integridad física y psicológica."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Facultades y obligaciones de las autoridades competentes.\nDecreto Núm. 198 expedido por la LXXIII Legislatura Para el cumplimiento de los objetivos de esta Ley, la Unidad tiene las siguientes facultades y obligaciones:\nI. Elaborar el Estudio Técnico;\nII. Informar al Agente del Ministerio Público sobre la necesidad de solicitar aplicar o modificar de alguna Medida de Resguardo;\nIII. Mantener un mecanismo de comunicación eficaz que opere las veinticuatro horas del día, con personal especialmente capacitado, para atender a las personas en situación de riesgo;\nIV. Vigilar que el personal encargado de la protección trate con apego a los derechos humanos a las personas en situación de riesgo, protegidas por esta Ley;\nV. Dar seguimiento a las Medidas de Resguardo que se impongan;\nVI. Llevar una estadística de los servicios proporcionados, para el análisis y el mejoramiento del servicio;\nVII. Elaborar los protocolos para atender las solicitudes de protección;\nVIII. Requerir a las instancias públicas y privadas la colaboración que sea necesaria para el mejor desarrollo de sus atribuciones;\nIX. Asesorar, en materia de protección, a las instancias que participen en la ejecución de las medidas;\nX. Proponer los convenios de colaboración o coordinación con las entidades, organismos, dependencias o instituciones que resulten pertinentes para facilitar la protección de las personas en situación de riesgo, así como la normatividad necesaria para el cumplimiento de sus funciones;\nXI. Generar proyectos de difusión a la sociedad de las actividades que realiza;\nXII. Elaborar anualmente los Programas de protección a los sujetos en situación de riesgo, así como el presupuesto estimado necesario para su ejecución; y\nXIII. Las demás que le confieran esta Ley y otras disposiciones legales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Poder Judicial del Estado.\nPara los efectos de esta Ley, el Poder Judicial del Estado deberá:\nI. Verificar que el interesado en la protección, conozca sus derechos;\nII. Dictar las medidas pertinentes para el resguardo de la identidad y otros datos personales de las personas protegidas;\nDecreto Núm. 198 expedido por la LXXIII Legislatura III. Canalizar a la Unidad a los sujetos que requieran medias para proteger su integridad física y psicológica, que en los términos de esta Ley se encuentren en riesgo; y\nIV. Vigilar que no se violente el ejercicio del derecho de defensa u otros derechos fundamentales, con motivo del cumplimiento de las Medidas de Resguardo."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Criterios orientadores para el otorgamiento de las Medidas de Resguardo.\nLas Medidas a que se refiere la presente Ley, se impondrán los siguientes criterios:\nI. La presunción de un riesgo para la integridad de las personas protegidas, a consecuencia de su participación o conocimiento del procedimiento;\nII. La viabilidad de la aplicación de las Medidas de Resguardo;\nIII. La urgencia del caso;\nIV. La trascendencia de la intervención de la persona a proteger, en el procedimiento penal;\nV. La vulnerabilidad de la persona a proteger; y\nVI. Otros que justifiquen las medidas."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Catálogo de Medidas de Resguardo.\nLas Medidas de Resguardo podrán ser, entre otras, las siguientes:\nI. La custodia personal o del domicilio, mediante la vigilancia directa o a través de otros medios;\nII. El desalojo del imputado o sentenciado del domicilio de la persona protegida, cuando se trate de delitos sexuales o de violencia familiar;\nIII. El alojamiento temporal en lugares reservados o en centros de protección;\nIV. La prevención a las personas que generen un riesgo para que se abstengan de acercarse a cualquier lugar donde se encuentre la persona protegida;\nV. El traslado con custodia a las dependencias donde se deba practicar alguna diligencia o a su domicilio;\nVI. Las consultas telefónicas periódicas de la policía o de la Unidad a la persona protegida;\nVII. Los botones de emergencia o seguridad, en el domicilio de la persona protegida o alarmas de ruido;\nVIII. El aseguramiento del domicilio de la persona protegida;\nDecreto Núm. 198 expedido por la LXXIII Legislatura\nIX. El suministro de los recursos económicos para alojamiento, transporte, alimentos, comunicación, atención sanitaria, mudanza, reinserción laboral, servicios de educación, trámites, sistemas de seguridad, acondicionamiento de vivienda y demás gastos indispensables, dentro o fuera del Estado o del país, mientras la persona beneficiaria se halle imposibilitada de obtenerlos por sus propios medios;\nX. El cambio de domicilio, dentro o fuera del territorio estatal o nacional;\nXI. El traslado con custodia de los sujetos protegidos;\nXII. La entrega inmediata de objetos de uso personal y documentos de identidad que tuviera en su posesión el imputado;\nXIII. Proveer los servicios necesarios para asistir a la persona protegida; y\nXIV. El uso de métodos que imposibiliten la identificación visual o auditiva de la persona protegida, en las diligencias en que intervenga. La aplicación de esta medida no deberá coartar la defensa adecuada del imputado.\nLo anterior, sin perjuicio de las medidas establecidas en el Código Nacional de Procedimientos Penales."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Resguardo de la identidad y otros datos personales. El resguardo de la identidad y de otros datos personales es una medida cuya observancia queda a cargo de todas las autoridades involucradas en el procedimiento penal, especialmente del Ministerio Público y del Poder Judicial. Esta medida se impondrá de forma oficiosa a favor de las víctimas en los casos de delitos dolosos cometidos en contra de menores de edad, así como en los delitos de violación.\nTambién se impondrá de forma oficiosa a favor de todos los Sujetos en Riesgo en el caso del delito de secuestro, así como en los casos en que el Ministerio Público o el juez lo estimen necesario para la protección de la persona en riesgo."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Protección en los centros o establecimientos penitenciarios.\nTratándose de personas protegidas que se encuentren recluidas en prisión preventiva o en ejecución de sentencia, se tomarán las siguientes medidas:\nI. Su separación de la población general de la prisión, asignándolas a áreas especiales dentro del centro o establecimiento penitenciario; o trasladándolas a otro con las mismas o superiores medidas de seguridad;\nII. Las que específicamente refiere la Ley de Ejecución de Sanciones Penales; y\nIII. Otras que se consideren necesarias para garantizar la protección de dichas personas."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Derechos de la persona protegida.\nDecreto Núm. 198 expedido por la LXXIII Legislatura Además de los establecidos en la Constitución Política de los Estados Unidos Mexicanos, el Código Nacional de Procedimientos Penales y la demás legislación aplicable, toda persona protegida tendrá los siguientes derechos:\nI. A que en todo momento se respeten sus derechos humanos;\nII. A recibir, en forma gratuita, asistencia psicológica, psiquiátrica, jurídica, social o médica, cuando sea necesario;\nIII. A que se le gestione una ocupación laboral estable o una contraprestación económica razonable, cuando la medida de resguardo otorgada implique la separación de su actividad laboral;\nIV. A que no se capten ni transmitan imágenes de su persona ni de los sujetos con los que tenga vínculo de parentesco o algún tipo de relación afectiva, que permitan su identificación como persona protegida. La autoridad judicial competente, de oficio o a solicitud del Ministerio Público o del interesado, ordenará la retención y el retiro del material fotográfico, cinematográfico, videográfico o cualquier otro tipo que contenga imágenes de alguno de aquéllos; y\nV. A ser escuchada antes de que se le apliquen, modifiquen o revoquen Medidas de Resguardo."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Obligaciones de la persona protegida. La persona protegida tendrá las obligaciones siguientes:\nI. Colaborar con la procuración y la administración de justicia, siempre que legalmente esté obligada a hacerlo;\nII. Cumplir con las instrucciones y órdenes que se le hayan dado para proteger sus derechos;\nIII. Mantener absoluta y estricta confidencialidad respecto de su situación de protección y de las Medidas de Resguardo que se le apliquen;\nIV. No divulgar información sobre los lugares de atención o protección de su persona o de otras personas protegidas;\nV. No revelar ni utilizar la información relativa a los Programas de protección para obtener ventajas en provecho propio o de terceros;\nVI. Someterse al estudio técnico a que se refiere esta Ley;\nVII. Atender las recomendaciones que le formulen en materia de seguridad;\nVIII. Abstenerse de concurrir a lugares que impliquen algún riesgo para su persona;\nIX. Abstenerse de frecuentar personas que puedan poner en riesgo su seguridad o la de las personas con las que tiene vínculos de parentesco o algún tipo de relación afectiva;\nDecreto Núm. 198 expedido por la LXXIII Legislatura X. Informar a la autoridad de la medida impuesta, con el fin de que se valore su continuación o suspensión; y\nXI. Las demás que les sean impuestas.\nLa Persona Protegida será responsable de las consecuencias que se deriven, cuando por sus actos infrinja las normas que el Programa le impone. En consecuencia, debe respetar las obligaciones a que se compromete al suscribir el convenio."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Condiciones y suspensión de las Medidas de Resguardo. La aplicación de las medidas de esta Ley estará condicionada, en todo caso, a la aceptación por parte de la persona protegida, tanto de las Medidas de Resguardo como de las condiciones a que se refiere el artículo anterior y las que en cada caso concreto se determinen.\nLas Medidas de Resguardo se suspenderán o revocarán cuando la persona protegida incumpla con cualquiera de las condiciones aceptadas, se haya conducido con falsedad, haya ejecutado un delito doloso durante la permanencia en el Programa o se niegue a declarar en el procedimiento por el que se les brindó la protección."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "PROCEDIMIENTO PARA LA APLICACIÓN DE LAS MEDIDAS DE RESGUARDO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Incorporación al Programa.\nLas Medidas de Resguardo podrán iniciarse de oficio o a petición de parte.\nEn el supuesto de que el Agente del Ministerio Público o el Órgano Jurisdiccional adviertan que una persona se encuentra en situación de riesgo inminente, podrán dictar las Medidas de Resguardo provisionales que sean necesarias.\nEstablecidas las medidas, el Ministerio Público o en su caso el Juez solicitará al titular de la Unidad de Protección de Testigos se realice el estudio técnico correspondiente, con la finalidad de valorar la imposición de Medidas de Resguardo permanentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Solicitud de la Medida de Resguardo a petición de parte.\nCuando una persona requiera protección para sí o para otra u otras, el Ministerio Público le informará las Medidas de Resguardo que pudieren resultar idóneas para el caso y solicitará a la Unidad de Protección de Testigos que realice el estudio técnico."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Estudio Técnico.\nDecreto Núm. 198 expedido por la LXXIII Legislatura El personal de la Unidad de Protección de Testigos deberá realizar el estudio técnico a la persona a quien provisionalmente se le ha otorgado una Medida de Resguardo, para que junto con los criterios orientadores, permitan al Ministerio Público, o en su caso al Órgano Jurisdiccional, decidir sobre la procedencia de la incorporación o no de una persona al Programa y, por ende, las Medidas de Resguardo permanentes que se otorgarán.\nEl estudio técnico se remitirá al Ministerio Público o en su caso al Órgano Jurisdiccional en un máximo de veinticuatro horas, contadas a partir del momento en que se reciba la solicitud.\nHasta en tanto se determine la incorporación al Programa, seguirán aplicándose las Medidas de Resguardo provisionales."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Contenido del Estudio Técnico.\nEl estudio técnico deberá contener por lo menos:\nI. Los datos que de modo razonable revelen la existencia o no de un nexo entre la intervención de la persona a proteger en el procedimiento penal y los factores de riesgo en que se encuentre la misma;\nII. En los casos en que se haya concluido la participación de la persona protegida en el procedimiento penal, se realizará un estudio a fin de determinar si subsisten las condiciones de riesgo para determinar la continuidad o terminación de las Medidas de Resguardo;\nIII. El consentimiento expreso e informado de la persona a proteger;\nIV. La información que haya proporcionado la persona a proteger, para realizar el estudio técnico. Al efecto, deberá haberse apercibido a aquélla de que, si hubiera faltado a la verdad, dicha circunstancia bastará para que no sea incorporada al Programa;\nV. La propuesta de Medidas de Resguardo específicas que se consideren idóneas para garantizar la seguridad de la persona a proteger;\nVI. Las obligaciones legales que la persona a proteger tenga con terceros;\nVII. Los antecedentes penales que, en su caso, tuviere la persona a proteger; y\nVIII. Cualquier otro elemento necesario que justifique las medidas."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Convenio.\nUna vez que el Titular de la Unidad de Protección de Testigos otorgue las Medidas de Resguardo permanentes, la persona protegida deberá suscribir un convenio de manera conjunta con el mismo, que contendrá como mínimo:\nI. La manifestación de voluntad de la persona sobre su admisión al Programa de manera voluntaria, con pleno conocimiento, sin coacción y que las Medidas de\nDecreto Núm. 198 expedido por la LXXIII Legislatura Resguardo a otorgar no serán entendidas como pago, compensación o recompensa por su intervención en el procedimiento penal;\nII. La manifestación de la persona de estar enterada sobre la temporalidad de las Medidas de Resguardo, las cuales se mantendrán mientras subsistan las circunstancias que les dieron origen;\nIII. Los alcances y el carácter de las Medidas de Resguardo que se van a otorgar;\nIV. La facultad del Titular de la Unidad de Protección de Testigos de mantener, modificar o suprimir todas o algunas de las Medidas de Resguardo, cuando exista la solicitud de la persona o cuando la persona protegida incumpla con cualquiera de las condiciones aceptadas o se haya conducido con falsedad;.\nV. Las obligaciones de la persona protegida:\na. Proporcionar información veraz y oportuna para el procedimiento;\nb. Comprometerse a participar en los actos procesales que se le requieran;\nc. Comprometerse a realizar las acciones solicitadas por la Unidad de Protección de Testigos para garantizar su integridad y seguridad;\nd. El deber de confidencialidad de las condiciones y formas de operación del Programa, incluso cuando salga del mismo; y\ne. Cualquier otra que la Unidad de Protección de Testigos considere oportuna.\nVI. Las sanciones por infracciones cometidas por la persona a proteger, incluida la separación del Programa; y\nVII. Las condiciones que regulan la terminación de su incorporación al Programa.\nEn caso de que la Persona Protegida sea un menor o un sujeto de tutela, el convenio deberá también ser suscrito por el padre o tutor o quien ejerza la patria potestad o representación.\nEn caso de que sean incorporados de manera simultánea por un mismo hecho o circunstancia varias personas para la protección, el hecho de que alguna de ellas incumpla con las obligaciones impuestas, no afectará a las demás personas que se encuentren relacionadas con esta."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Duración de las Medidas de Resguardo.\nLas Medidas de Resguardo podrán aplicarse desde la investigación inicial, hasta después de ejecutoriada la sentencia, siempre y cuando la situación de riesgo inminente subsista."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Medio de Impugnación.\nDecreto Núm. 198 expedido por la LXXIII Legislatura Las decisiones del Titular de la Unidad que decreten, nieguen, modifiquen, revoquen las Medidas de Resguardo permanentes, deberán ser notificadas a la persona protegida quien las podrá impugnar ante el Juez de Control dentro de los diez días posteriores a que sean notificadas de dicha resolución. En estos casos, el Juez de Control convocará a una audiencia, dentro del término de tres días, para decidir en definitiva la procedencia, modificación o revocación, citando a las partes interesadas;\nLa resolución que el Juez de Control dicte en estos casos no admitirá recurso alguno.\nCuando el imputado o su defensor, estimen que la medida impuesta vulnera sustancialmente su derecho a la defensa, podrá impugnarla ante la Autoridad Jurisdiccional."
        },
        {
          "tipo": "articulo",
          "sufijo": "25 Legitimación para promover el medio de impugnación",
          "nota": [],
          "contenido": "La impugnación podrá ser promovida por cualquier persona a quien cause perjuicio la modificación o revocación de la Medida de Resguardo impuesta; sin que ello suspenda los efectos de la medida impugnada."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Terminación de las Medidas de Resguardo y desincorporación del Programa.\nEl otorgamiento y mantenimiento de las Medidas de Resguardo está condicionado al cumplimiento de las obligaciones descritas en el artículo 16 de la presente Ley y de las obligaciones establecidas en el convenio; su incumplimiento podrá dar lugar a la revocación de su incorporación al Programa.\nLa persona podrá renunciar de manera voluntaria a las Medidas de Resguardo o al Programa, para lo cual la Unidad deberá realizar las gestiones necesarias para dejar constancia de esa circunstancia.\nEl Titular de la Unidad también podrá dar por concluida la permanencia de la persona protegida en el Programa, cuando dejen de actualizarse las circunstancias de riesgo que originaron su incorporación, notificándole por escrito a la persona protegida."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Otras formas de terminación de la Medida de Resguardo.\nLa terminación del otorgamiento de las Medidas de Resguardo o la desincorporación de la persona al Programa, será decidida por el Titular de la Unidad, de oficio, a petición del Agente del Ministerio Público que solicitó el ingreso de la persona protegida, o cuando se entiendan superadas las circunstancias que motivaron la protección, o por incumplir con las obligaciones asumidas por la persona protegida."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Violación de la reserva.\nQuien con la intención de poner en riesgo la seguridad de una persona protegida de conformidad con esta Ley, divulgue o revele información sobre las Medidas de Resguardo otorgadas, será sancionada con prisión de dos a cuatro años y de quinientos a mil cuotas.\nCuando el sujeto activo sea servidor público, la pena se incrementará hasta en una tercera parte."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Desacato de la Medida de Resguardo ordenada.\nA quien estando obligado a ejecutar una Medida de Resguardo conforme a esta Ley y no le diere cabal cumplimiento en los términos y condiciones establecidos; será sancionado con prisión de dos a cuatro años y de quinientos a mil cuotas.\nSi derivado de la conducta descrita en el párrafo anterior la Persona Protegida sufriera un daño o lesión en su integridad, libertad o bienes materiales, la pena será de cuatro a ocho años de prisión y se incrementará en una mitad si se produjere la muerte."
        }
      ]
    }
  ]
}