{
  "ley": "Ley para Prevenir la Obesidad y el Sobrepeso en el Estado y Municipios de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DE LAS DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público e interés general, y de observancia obligatoria en el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "La presente Ley tiene por objeto:\nI. Desarrollar los mecanismos y las herramientas necesarias para prevenir la obesidad y el sobrepeso en el Estado de Nuevo León, mediante la promoción en sus habitantes de estilos de vida saludable, como la adopción de una dieta correcta y de rutinas de activación física;\nII. Promover la creación de programas de activación física para la salud a nivel poblacional e involucrar a las instituciones públicas y privadas a que fomenten la activación física;\nIII. Determinar las bases generales para el diseño, la ejecución y evaluación de las estrategias y programas que tengan como objetivo prevenir la obesidad y el sobrepeso;\nIV. Determinar las competencias de las autoridades estatales y municipales en materia de nutrición y alimentación para prevenir la obesidad y el sobrepeso; y\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nV. Propiciar la mejora en el estado de nutrición de la población del Estado, mediante acciones de promoción y prevención través de las intervenciones del Sistema Estatal de Salud."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley, se entiende por:\nI. Activación física: Cualquier movimiento voluntario producido por la contracción del músculo esquelético, que tiene como resultado un gasto energético que se añade al metabolismo basal. La actividad física puede ser clasificada de varias maneras, incluyendo tipo – aeróbica y para mejorar la fuerza, la flexibilidad y el equilibrio, intensidad – ligera, moderada y vigorosa - , y propósito – recreativo y disciplinario;\nII. Agua simple potable: La que no contiene contaminantes físicos, químicos ni biológicos, es incolora, insípida e inolora y no causa efectos nocivos al ser humano. Es el líquido más recomendable para una hidratación adecuada porque no se le ha adicionado nutrimento o ingrediente alguno;\nIII. Alimento: Cualquier substancia o producto sólido o semisólido, natural o transformado, que proporcione al organismo elementos para su nutrición;\nIV. Alimentación correcta: Los hábitos alimentarios que de acuerdo con los conocimientos aceptados en la materia, cumplen con las necesidades específicas en las diferentes etapas de la vida, promueve en los niños y las niñas el crecimiento y el desarrollo adecuados y en los adultos permite conservar o alcanzar el peso esperado para la talla y previene el desarrollo de enfermedades;\nV. Alto contenido de azúcar refinado: Cantidad de azúcar refinada mayor a lo establecido en el Anexo único del acuerdo mediante el cual se establecen los lineamientos generales para el expendio y distribución de alimentos y bebidas preparados y procesados en las escuelas del sistema educativo nacional;\nVI. Brigada de Salud en el Trabajo: Acciones preventivas y correctivas por instrumentar para evitar riesgos en los centros de trabajo, que pueden afectar la vida, salud e integridad física de los trabajadores o causar daños en sus instalaciones;\nVII. Criterios técnicos nutrimentales: A los criterios técnicos de nutrimentos emitidos por las autoridades correspondientes para que se cumpla con las características de la alimentación correcta y se alcancen las recomendaciones de nutrición para grupos específicos de la población;\nVIII. Deporte: Actividad institucionalizada y reglamentada desarrollada en competiciones que tienen por objeto lograr el máximo rendimiento;\nIX. Dieta correcta: La que cumple con las siguientes características: completa, equilibrada, inocua, suficiente, variada y adecuada;\nX. Educación y cultura para la salud: Proceso de educar e informar a la población para promover la salud integral apegada a planes y programas de estudio y/o lineamientos establecidos;\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nXI. Ejercicio: Variedad de actividad física planificada, estructurada, repetitiva y realizada con un objetivo relacionado con la mejora o el mantenimiento de uno o más componentes de la aptitud física;\nXII. Encuesta Estatal de Nutrición y Salud: Es un instrumento estatal de diagnóstico de nutrición y enfermedades relacionadas, que identifica los factores ambientales, socioeconómicos, culturales, los estilos de vida asociados con la salud y dichas enfermedades, los programas asistenciales y su cobertura en la población;\nXIII. Entornos saludables y seguros: Los espacios en los que se promueve la participación de la comunidad en general y se trabaja en coordinación con las comisiones de seguridad y sustentabilidad a fin de que sean áreas limpias, ecológicas, seguras y sustentables;\nXIV. Estado de nutrición o estado nutricio: Al resultado del equilibrio entre la ingestión de alimentos (vehículo de nutrimentos) y las necesidades nutrimentales de los individuos; es así mismo consecuencia de diferentes conjuntos de interacciones de tipo biológico, psicológico y social. Se determina a través de la obtención de datos antropométricos, dietéticos, bioquímicos y clínicos;\nXV. Estilos de vida saludable: Se refiere a comportamientos que disminuyen los riesgos de enfermar, tales como: alimentación correcta, adecuado control y tratamiento de las tensiones y emociones negativas; buen régimen de ejercicios, sueño y distracción; el control y la evitación del abuso de sustancias como la cafeína, nicotina y alcohol; una correcta distribución y aprovechamiento del tiempo;\nXVI. Factores de riesgos ambientales y sociales: Al atributo o exposición de una persona, una población o el medio, que están asociados a la probabilidad de la ocurrencia de un evento;\nXVII. Ficha evolutiva: Sistema computarizado que facilita la captura, procesamiento y análisis de datos sobre la situación de cada escolar, permitiéndonos elaborar un diagnóstico de riesgos para la salud individual, local, regional, o estatal de este grupo de población;\nXVIII. Grupo básico de alimentos: A la forma de clasificar los alimentos de acuerdo con su composición y se clasifican en tres grupos. Grupo 1. Verduras y frutas, Grupo 2. Cereales y Grupo 3. Leguminosas y alimentos de origen animal. Dentro de un mismo grupo los alimentos son equivalentes en su aporte de nutrimentos y por lo tanto intercambiables, mientras que los alimentos en grupos diferentes son complementarios;\nXIX. Hábitos alimentarios correctos: Conjunto de conductas adquiridas por un individuo, por la repetición de actos en cuanto a la selección, la preparación y el consumo de alimentos. Los hábitos alimentarios se relacionan principalmente con las características sociales, económicas y culturales de una población o región determinada;\nXX. Obesidad: Enfermedad caracterizada por el exceso de tejido adiposo en el organismo, la cual se determina cuando en las personas adultas existe un IMC igual o mayor a 30 kg/m2 y en las personas adultas de estatura baja igual o mayor a 25\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nkg/m2. En menores de 19 años la obesidad se determina cuando el IMC se encuentra desde la percentila 95 en adelante, de las tablas de IMC para edad y sexo de la Organización Mundial de la Salud;\nXXI. Orientación alimentaria: Conjunto de acciones que proporcionan información básica, científicamente validada y sistematizada, tendiente a desarrollar habilidades, actitudes y prácticas relacionadas con los alimentos y la alimentación para favorecer la adopción de una dieta correcta en el ámbito individual, familiar o colectivo, tomando en cuenta las condiciones económicas, geográficas, culturales y sociales;\nXXII. Plato del bien comer: Herramienta gráfica que representa y resume los criterios generales que unifican y dan congruencia a la Orientación Alimentaria dirigida a brindar a la población opciones prácticas, con respaldo científico, para la integración de una alimentación correcta que pueda adecuarse a sus necesidades y posibilidades;\nXXIII. Porciones: Cantidad de alimento o bebida recomendada para consumo;\nXXIV. Programas de ayuda alimentaria: La acción de proporcionar alimentación complementaria a grupos de población que no satisfacen sus necesidades alimentarias en cantidad y calidad, adecuadas conforme a las recomendaciones nacionales;\nXXV. Programa de Salud integral escolar: Programa Estatal que coordinan las Secretarías de Educación y Salud encaminado a promover la salud integral entre los escolares de educación básica mediante acciones de prevención, detección temprana de enfermedades, solución de problemas de salud y promoción de hábitos saludables;\nXXVI. Rutinas de activación física: Variedad amplia de movimientos musculares que resulta en determinado gasto calórico, no debe confundirse o asociarse únicamente con la práctica del deporte, ejercicios moderados como caminar, bailar, jugar, montar bicicleta o subir escaleras producen beneficios para la salud;\nXXVII. Secretaría: A la Secretaría de Salud del Estado;\nXXVIII. Servicios de alimentación y nutrición: Es la organización a cargo de profesionales de la nutrición que tiene como finalidad elaborar y distribuir alimentación científicamente planificada de acuerdo a recomendaciones nutricionales nacionales e internacionales; a través de platos preparados u otras preparaciones culinarias, de acuerdo a estándares técnicos y sanitarios; destinada a pacientes hospitalizados, pacientes ambulatorios, usuarios sanos y/o clientes en general;\nXXIX. Sistema Estatal de Salud: Al Sistema que proporciona servicios de salud a toda la población del Estado, atendiendo a los problemas sanitarios prioritarios ya los factores que condiciones y causen daños a la salud, con especial interés en las acciones preventivas; y\nXXX. Sobrepeso: Estado caracterizado por la existencia de un índice de masa corporal igual o mayor a 25 kg/m2 y menor a 29,9 kg/m2 y en las personas adultas de estatura baja, igual o mayor a 23 kg/m2 y menor a 25 kg/m2. En menores de 19 años, el sobrepeso se determina cuando el índice de masa corporal se encuentra desde la\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\npercentila 85 y por debajo de la 95, de las tablas de edad y sexo de la Organización Mundial de la Salud."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Son autoridades competentes para la aplicación de la presente Ley:\nI. El Gobernador del Estado;\nII. La Secretaría de Salud;\nIII. La Secretaría de Educación; y\nIV. El Comité Estatal Interinstitucional para la Alimentación Saludable y la Activación Física."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "La Secretaría, en el marco del Sistema Estatal de Salud, está obligada a propiciar, coordinar y supervisar la participación de los sectores privado, público y social en el diseño, ejecución y evaluación de las acciones para la prevención de la obesidad y el sobrepeso."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La Secretaría, elaborará el Programa Estatal Sexenal para la Prevención y Combate de la Obesidad y el Sobrepeso; y será el instrumento principal de acción gubernamental en materia de esta Ley. Este programa deberá de ser incluido en el Proyecto de Presupuesto de Egresos de cada año y en el Decreto respectivo, con el fin de que cuente con los recursos necesarios para el cumplimiento del mismo."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "La Secretaría tendrá a su cargo:\nI. Garantizar la disponibilidad de servicios de salud para la prevención de la obesidad y sobrepeso en el Estado;\nII. Promover, amplia y permanentemente, la adopción social de hábitos de alimentación y nutrición correctos, así como acciones de activación física en colaboración con todas las secretarías, entidades de gobierno, organismos privados y de la sociedad en general, quienes, en sus respectivos ámbitos de su competencia estarán sujetos a esta Ley;\nIII. Motivar y apoyar la participación social, pública y privada en la prevención de la obesidad y el sobrepeso; mediante la innovación e intercambio de propuestas y programas particulares construidos participativamente;\nIV. Normar el establecimiento, operación y supervisión de servicios de alimentación y nutrición en las áreas que se determinen de impacto en la prevención de la obesidad y el sobrepeso;\nV. Promover investigaciones en salud pública y en el campo de la prevención de la obesidad y sobrepeso encaminadas a determinar los factores de riesgo ambientales y sociales que condicionan el estado nutricio, la capacidad funcional, los estilos de vida, entre otros;\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nVI. Recomendar los planes de alimentación y procedimientos que propicien la alimentación correcta para la población en general;\nVII. Construir en las comunidades y grupos de la población del Estado, una nueva cultura de la salud mediante acciones efectivas de orientación alimentaria, promoción de la activación física para el establecimiento de estilos de vida saludables;\nVIII. Definir los criterios técnicos nutrimentales para los servicios de alimentación y nutrición para los diferentes sectores de la sociedad; y\nIX. Evaluar el impacto de las acciones realizadas, a través de la Encuesta Estatal de Nutrición y Salud."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "COMITÉ ESTATAL INTERINSTITUCIONAL PARA LA ALIMENTACIÓN SALUDABLE Y LA ACTIVACIÓN FÍSICA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Se crea el Comité Estatal Interinstitucional para la Alimentación Saludable y la Activación Física, como una instancia colegiada permanente de diseño, consulta, evaluación y coordinación de las estrategias y programas en materia de prevención y seguimiento integrales de la obesidad y el sobrepeso en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Comité está integrado por:\nI. Un Presidente, que será el Secretario de Salud;\nII. Un Secretario Técnico, quien será el Subsecretario de Prevención y Control de Enfermedades;\nIII. Cinco Representantes del Sector Público, quienes fungirán como vocales y que serán los Titulares de las siguientes dependencias y entidades de la Administración Pública del Estado:\na) Secretaría de Educación;\nb) Secretaría de Desarrollo Social;\nc) Secretaría del Trabajo;\nd) Sistema para el Desarrollo Integral de la Familia de Nuevo León (DIF Nuevo León);\ne) Instituto Estatal de la Juventud, O.P.D.; y\nf) Instituto Estatal de Cultura Física y Deporte, O.P.D. (INDE).\nIV. Un Diputados del H. Congreso del Estado, que será quien presida la Comisión de Salud y Atención a Grupos Vulnerables del mismo;\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nV. Hasta cinco Representantes del Sector Académico, como vocales;\nVI. Hasta tres Representantes del Sector Privado; como vocales;\nVII. Hasta tres Representantes del Sector Salud como vocales; y\nVIII. El Comité Especializado denominado Técnico-científico del Programa de Alimentación Saludable, del cual se desprenderán los grupos de trabajo específicos siguientes:\na) Grupo de Trabajo Técnico-operativo para la Encuesta Estatal de Salud y Nutrición; y\nb) Los demás que se requieran en la materia.\nIX. Dos Representantes del Colegio de Médicos y dos representantes del Colegio Mexicano de Nutriólogos Capítulo Nuevo León;\nX. Tres Representantes del Sector Privado;\nXI. Tres Representantes de Organizaciones No Gubernamentales cuyo objeto sea el de prevenir la obesidad y el sobrepeso;\nXII. Dos representantes de Grupos de Autoayuda en esta materia; y\nXIII. El Presidente de la Red Neolonesa de Municipios por la Salud y los coordinadores de cada una de las seis regiones estatales de la referida Red.\nEl Presidente designará a los representantes de los sectores a que refieren las fracciones IV, V, VI, VII, VIII, IX, X y XI de este artículo, previa invitación que formule entre las distintas Universidades, Instituciones de Educación Superior, Facultades de Nutrición, Cámaras Industriales, Comerciales, Patronales, así como Instituciones, Organizaciones, Asociaciones o Colegios Profesionales vinculados con el sector salud, y en general a cualquier otro organismo, institución, personas físicas o morales identificados con estos sectores, que puedan colaborar.\nTodos los integrantes del Comité tienen carácter honorario y cuentan con los mismos derechos de voz y voto.\nCada miembro propietario del Comité designará a su suplente y lo acreditará por escrito ante el Secretario Técnico. En ausencia del Presidente, el Comité será presidido por el Secretario Técnico.\nLos acuerdos del Comité se tomarán por mayoría simple de los asistentes con derecho a voto y en caso de empate quien presida la sesión tendrá voto de calidad. De cada sesión del Comité el Secretario Técnico levantará el acta correspondiente que firmarán el Presidente, el Secretario Técnico y los representantes de los sectores que asistan.\nA las sesiones del Comité podrán asistir con el carácter de invitados especiales con derecho a voz, pero sin voto, los representantes del gobierno federal, estatal y municipal, las personas físicas o morales y representantes de organizaciones\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nvinculados al objeto del mismo, que a consideración del Presidente puedan coadyuvar con su experiencia y opinión en algún tema en específico que desahogue el Comité en sus sesiones, para lo cual previamente a la sesión que corresponda el Presidente formulará la invitación respectiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "El Comité celebrará sesiones ordinarias por lo menos dos veces al año, y las extraordinarias que sean necesarias a consideración del Presidente, para lo cual el Secretario Técnico emitirá la convocatoria respectiva.\nLas convocatorias deberán ser realizadas por escrito, correo electrónico o fax con cuando menos tres días de anticipación para el caso de las sesiones ordinarias y de veinticuatro horas cuando se trate de sesiones extraordinarias. En ambos casos, las convocatorias deberán establecer la fecha, hora, lugar y el orden del día de la sesión a la que se convoca y podrán ser acompañadas de la información documental que se requiera para el desahogo de los asuntos a tratar.\nLas sesiones del Comité serán válidas con la asistencia del Presidente, el Secretario Técnico y de la mitad de los representantes de los sectores."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Comité tendrá las siguientes funciones:\nI. Diseñar y evaluar políticas de prevención y control integral relacionadas con la obesidad y el sobrepeso, así como en materia de fomento y adopción de una dieta correcta y activación física;\nII. Llevar a cabo cada cinco años la Encuesta Estatal de Salud y Nutrición, lo anterior a partir de la segunda encuesta, en los términos que se establezcan en el Reglamento que se derive de la presente Ley;\nIII. Funcionar como un organismo de consulta permanente en materia de estrategias y programas encaminados hacia la prevención y control de la obesidad y el sobrepeso;\nIV. Desempeñarse como un organismo de vinculación entre los sectores público, social y privado, en materia de prevención y control de la obesidad y el sobrepeso;\nV. Proponer la firma de acuerdos, convenios, bases de colaboración o los instrumentos jurídicos que se requieran para la prevención y control de la obesidad y el sobrepeso con instituciones y organismos de los sectores público, social y privado, así como con otras entidades de la Federación u organismos internacionales; y\nVI. Las demás que le corresponda en los términos de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "La operación del Comité, así como la integración de los grupos de trabajo que lo auxiliarán, se definirán en su Reglamento Interior."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DISTRIBUCIÓN DE COMPETENCIAS PARA LA PREVENCIÓN DE LA OBESIDAD Y EL SOBREPESO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "La Secretaría, es la competente para la aplicación y vigilancia del cumplimiento de la presente Ley; por lo que cuenta con facultades para coordinar acciones con la Secretaría de Salud Federal, con las demás dependencias del Ejecutivo Estatal, así como con los Órganos Descentralizados, Desconcentrados y demás entidades que integran la Administración Pública Estatal, así como con las autoridades municipales."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Las Dependencias, Órganos Desconcentrados y Entidades que integran la Administración Pública Estatal, así como los órganos de gobierno y autónomos, en el ámbito de sus respectivas competencias, desarrollarán acciones para dar cumplimiento al objeto de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Las Dependencias, Órganos Desconcentrados y Entidades que integran la Administración Pública del Estado, así como los Órganos de Gobierno y Autónomos para dar cumplimiento al objeto de la presente Ley fomentarán dentro de sus instalaciones:\nI. Rutinas de activación física;\nII. Estrategias y acciones de orientación alimentaria; y\nIII. Difundir mensajes para propiciar conductas alimentarias correctas e imágenes apropiadas con una visión plural de la sociedad para el fomento de estilos de vida saludables."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Será obligatorio que el menú de los comedores que dependan del Gobierno del Estado, Ayuntamientos y Organismos Descentralizados, sea aprobado por la Secretaría, con criterios para que las comidas sean saludables, según las Normas Oficiales Mexicanas."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Los establecimientos de consumo alimentario dentro de dependencias de Gobierno, deberán cumplir con la normatividad aplicable en lo relativo a la oferta alimentaria y de bebidas saludables. Asimismo deberá hacerse accesible el consumo de agua simple potable."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "La Secretaría, a través de la Subsecretaría de Regulación y Fomento Sanitario, vigilará que los establecimientos destinados a la venta y/o consumo de alimentos establezcan en sus menús, así como en espacios a la vista del público, alguna de las siguientes leyendas precautorias:\nI. El sobrepeso y la obesidad son enfermedades prevenibles. Conoce el plato del bien comer;\nII. Recuerda: Una dieta correcta y la activación física diaria mejoran tu salud;\nIII. Si piensas en tu salud, elige alimentos saludables y controla las porciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Corresponde a la Secretaría, además de lo que señala la presente Ley:\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nI. Diseñar, realizar y coordinar campañas de orientación alimentaria, difundiendo en los centros de salud, hospitales, planteles educativos y espacios públicos, las causas que provocan el sobrepeso y la obesidad, así como las formas de prevenir y atender estos problemas;\nII. Aplicar un programa de difusión masiva para incentivar una alimentación correcta entre la población del Estado;\nIII. Implementar campañas de información dirigidas especialmente a adolescentes y jóvenes, sobre los efectos adversos de la obesidad y el sobrepeso;\nIV. Elaborar una guía para la población en general y, de manera particular para los padres y madres, donde se incluya de forma didáctica información básica sobre la obesidad y el sobrepeso, además de la promoción de los derechos humanos y la eliminación de cualquier tipo de discriminación; y\nV. Operar en conjunto con la Secretaría de Educación, el programa de salud integral escolar en cada uno de sus componentes, coordinando la aplicación de una ficha evolutiva que permita detectar la prevalencia del sobrepeso y la obesidad en los alumnos de educación básica y sus familias.\nEn la realización de las acciones a las que se refieren las fracciones I y II de este artículo, se invitará a participar a organizaciones de la sociedad civil que trabajen en la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Educación del Estado, además de lo que señala la presente Ley:\nI. Implementar un programa de salud integral escolar en coordinación con la Secretaría, para la comunidad educativa de planteles tanto públicos como particulares de educación básica, que permita detectar oportunamente la obesidad y el sobrepeso en los escolares, desarrollar acciones de educación y cultura para la salud, promover entornos saludables y seguros, contribuyendo así a la formación integral, al autocuidado y promoción de la salud en los escolares y sus familias, y la comunidad educativa en general;\nII. Llevar a cabo acciones específicas de orientación alimentaria, promoviendo el consumo de alimentos saludables por la comunidad educativa en cada uno de los planteles públicos y privados del Estado;\n(REFORMADA, P.O. 08 DE ENERO DE 2018) III.- Cumplir con los lineamientos federales y estatales de los programas de salud escolar, así́ como a lo establecido en las Normas Oficiales en materia de salud que sean aplicables, tanto en lo referente a los establecimientos de consumo, como de venta y acceso para los escolares; así́ como en los menús que se ofrezcan a las niñas, niños y adolescentes en las escuelas de tiempo completo;\n(REFORMADA, P.O. 26 DE OCTUBRE DE 2022) lV. Llevar a cabo las acciones conducentes para que, durante la jornada escolar de los planteles adscritos a la Secretaría de Educación, se contribuya a la\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nrealización de por lo menos 30 minutos mínimos de activación física en los escolares, sus docentes y directivos.\nPara cumplir con lo establecido en el párrafo anterior, los planteles promoverán la participación de estudiantes de las licenciaturas en Educación Física, en ciencias del ejercicio o similares, mediante la promoción de convenios con Universidades públicas y privadas con el fin de que presten su servicio social.\nV. Realizar campañas de difusión masiva para la adquisición de hábitos alimentarios correctos y la activación física diaria en los planteles de educación básica del Estado;\nVI. Establecer las condiciones que permitan el acceso a la población en las escuelas públicas de educación básica que cuentan con infraestructura adecuada para el deporte o la activación física;\nVII. Incentivar la práctica del ejercicio y el deporte a través de la realización de campañas de promoción, como una medida para prevenir y contrarrestar la obesidad y el sobrepeso poniendo énfasis en la población infantil y adolescente;\nVIII. En el ámbito de su competencia, la Secretaría de Educación podrá proponer, coordinar y llevar a cabo acciones de educación y cultura para la salud con las instituciones de educación media superior y superior del Estado;\nIX. Participar en las reuniones a que sea convocada por el sector educación del Programa de Alimentación Saludable y Activación Física para la planeación y realización de acciones y estrategias que contribuyan al avance de las metas establecidas en dichos programas; y\nX. Las demás que le corresponda en los términos de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Desarrollo Social del Estado, además de lo que señala la presente Ley:\nI. Llevar a cabo la creación de programas especiales que fomenten el desarrollo de la población; coadyuven al combate efectivo de la pobreza y al cumplimiento de los objetivos de las políticas referentes a la seguridad alimentaria;\nII. La instrumentación de acciones necesarias que contribuyan al desarrollo social, el combate a la pobreza y a la vulnerabilidad alimentaria;\nIII. Realizar programas en coordinación con la sociedad civil a fin de acercarles productos de la canasta básica y del plato del bien comer a precios accesibles y sin intermediarios; en caso de que se realicen entregas de despensas a la población, estas deberán de estar basadas en el plato del bien comer; y\nIV. Realizar campañas dirigidas a la población en general, especialmente a los grupos vulnerables que atiende esta Dependencia, que pongan de manifiesto la importancia de una alimentación correcta, la activación física y la valoración de la propia imagen; dicha información deberá ser incluida en los materiales de difusión de las acciones de política social a su cargo.\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nPara la realización de las acciones a las que se refiere el presente artículo, se establecerá coordinación con la Secretaría, en cuanto a elaboración de contenidos, y con la Secretaría de Educación, en lo que corresponda."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Corresponde a la Secretaría del Trabajo del Estado, además de lo que señala la presente Ley:\nI. Realizar campañas dirigidas a los trabajadores y patrones, que pongan de manifiesto la importancia de una alimentación correcta, los hábitos de vida saludable y la valoración de la propia imagen; dicha información deberá ser incluida en los materiales de difusión de las acciones de política social a su cargo;\nII. Llevar a cabo en las Brigadas de Salud en el Trabajo, la difusión del Programa en lo que beneficie a los trabajadores y patrones;\nIII. Fomentar la aplicación de las mejores prácticas laborales, relativas a la activación física y cuidado de la salud en los centros de trabajo; y\nIV. Promover la participación de empresas y establecimientos en la prevención de la obesidad y el sobrepeso.\nPara la realización de las acciones a las que se refiere el presente artículo, se establecerá coordinación con la Secretaría, en cuanto a la elaboración de los contenidos, y la difusión de las acciones, además se invitará a participar a organizaciones de la sociedad civil, instituciones académicas y especialistas del ámbito laboral que trabajen en la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "La Secretaría de Obras Públicas del Estado participará en la realización de acciones para fomentar la prevención de la obesidad y el sobrepeso en coordinación con la Secretaría."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Corresponde al Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León “DIF”, además de lo que señala la presente Ley:\nI. Implementar programas de ayuda alimentaria con calidad nutricia;\nII. En caso de que se realicen entregas de despensas a la población, estas deberán de estar basadas en el plato del bien comer; y\nIII. Realizar acciones de orientación alimentaria con la finalidad de promover estilos de vida saludable, basados en una alimentación correcta y la promoción de la actividad física.\nPara la realización de las acciones a las que se refiere el presente artículo, se establecerá coordinación con la Secretaría, en cuanto elaboración de contenidos, y con la Secretaría de Educación, para la difusión de las acciones, ambas del Estado, además se invitará a participar a organizaciones de la sociedad civil, instituciones académicas y especialistas que trabajen en la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Corresponde al Instituto Estatal de Cultura Física y Deporte, además de lo que señala la presente Ley:\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nI. Colaborar con la Secretaría para el desarrollo e implementación de programas y acciones tendientes a combatir la obesidad y el sedentarismo en el Estado a través de la cultura física y deporte;\nII. Celebrar convenios de coordinación con las dependencias que integran la Administración Pública del Estado para combatir la obesidad y el sedentarismo a través de la cultura física y deporte;\nIII. Coordinarse con la Secretaría para facilitar el acceso y uso de instalaciones deportivas a su cargo para combatir la obesidad y el sedentarismo;\nIV. Velar porque los programas deportivos y de cultura física en el Estado prevean acciones preventivas a la obesidad;\nV. Promover con las Asociaciones Deportivas Estatales, Ligas Municipales y Clubes Deportivos la prevención de la obesidad en todos los sectores de la sociedad;\nVI. Promover programas de capacitación de obesidad y sedentarismo entre los profesionales del deporte en el Estado;\n(REFORMADA, P.O. 08 DE ENERO DE 2018) VII. Crear programas de fomento deportivo dirigidos específicamente a niñas y niños de nivel escolar de primaria con la finalidad de generar hábitos deportivos que combatan la obesidad y el sedentarismo, así como una cultura de salud física a través de la actividad física y el deporte;\nVIII. Generar sinergias con la Secretaría, la Secretaría de Educación del Estado, la Secretaría de Desarrollo Social del Estado, la Secretaría del Trabajo del Estado, la Secretaría de Obras Públicas del Estado, el Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León “DIF”, Instituto Estatal de la Juventud y cualquier ente u organismo de la Administración Pública Estatal, Federal y/o Municipal a efecto de que los programas deportivos y de activación física federales y estatales sean desarrollados en forma conjunta a través del Instituto Estatal de Cultura Física y Deporte mediante la colaboración de recursos humanos, económicos y de cualquier índole; y\nIX. Coordinarse con la Secretaría de Educación del Estado y la Secretaría de Desarrollo Social del Estado a efecto de que las campañas, fomentos y programas que realicen en torno a la alimentación, se incluya información sobre la alimentación correcta para personas que realizan una disciplina deportiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Corresponde al Instituto Estatal de la Juventud, además de lo que señala la presente Ley:\nI. Diseñar e implementar campañas de promoción y prevención sobre nutrición y alimentación correcta dirigidas especialmente a adolescentes y jóvenes, incluyendo nuevas tecnologías de información y comunicación;\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nII. Realizar programa de concientización a adolescentes y jóvenes para prevenir y erradicar cualquier tipo de discriminación hacia personas que padecen obesidad o sobrepeso;\nIII. Aplicar un programa de orientación para adolescentes y jóvenes que padecen de obesidad o sobrepeso; y\nIV. Establecer un mecanismo de vinculación de adolescentes y jóvenes que padecen obesidad o sobrepeso con las dependencias del Gobierno del Estado adecuadas para la atención especializada en la materia.\nPara la realización de las acciones a las que se refiere el presente artículo, se establecerá coordinación con la Secretaría, en cuanto elaboración de contenidos, y con la Secretaría de Educación, para la difusión de las acciones, ambas del Estado, además se invitará a participar a organizaciones de la sociedad civil, instituciones académicas y especialistas que trabajen en la materia."
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "A los Municipios, en el ámbito de sus competencias, les corresponde además de lo que señala la presente Ley:\nI. Desarrollar acciones de difusión, instrumentarán acciones de acceso libre en instalaciones deportivas, recreativas y culturales a su cargo, además fomentarán actividades dirigidas a prevenir la obesidad y el sobrepeso;\nII. Crear los programas municipales en materia de prevención a la obesidad y sobrepeso. Los programas municipales serán complementarios entre sí y articulados con el Sistema Estatal alineados a las necesidades previstas en los diagnósticos institucionales desarrollados y validados por el Consejo; y\nIII. Impulsar las acciones desarrolladas en materia de gestión en el rescate y habilitación de espacios para la práctica de la activación física."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "PARTICIPACIÓN CIUDADANA",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "La Secretaría promoverá que la población y las organizaciones de la sociedad civil participen activamente en la aplicación de esta Ley, con las siguientes acciones:\nI. Acciones tendientes a recuperar espacios públicos a fin de que sean destinados para activación física;\nII. Promoción de actividades en familia que sirvan para incentivar la activación física;\nIII. Educación e información para promover hábitos que permitan la prevención de la obesidad y el sobrepeso;\nIV. Investigación para la salud y generación de la evidencia científica y operativa en materia de prevención de la obesidad y el sobrepeso;\nDecreto Núm. 230 Expedido por la LXXIII Legislatura\nV. Colaborar en la elaboración de las campañas de información continuas, para sensibilizar a la población y a los líderes de opinión respecto a los riesgos a la salud que ocasionan la obesidad y el sobrepeso; y\nVI. El fomento del cumplimiento de las disposiciones que emanan de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Los alumnos, maestros, personal administrativo, padres de familia e integrantes de las asociaciones de padres de familia de las escuelas e instituciones educativas, sean públicas, sociales o privadas, deberán coadyuvar de manera individual o colectiva en la vigilancia para que se cumpla con las disposiciones de esta Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "EVALUACIÓN DE LAS ACCIONES PARA LA PREVENCIÓN Y ATENCIÓN DE LA OBESIDAD Y EL SOBREPESO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Las instancias a las que se refiere la presente Ley, remitirán un informe semestral de sus actividades al Comité a través de su Secretaría Técnica, donde se detallen las acciones y el seguimiento que realizaron para dar cumplimiento a las políticas de prevención y atención integral relacionadas con la obesidad y el sobrepeso que para tal efecto aquel diseñe, además de las atribuciones de la presente Ley, publicándolo en su página de Internet.\nEl Comité emitirá una evaluación a dicho informe, mismo que contendrá una opinión sobre las mejoras que deben realizar las referidas instancias para cumplir con la presente Ley."
        }
      ]
    }
  ]
}