{
  "ley": "Ley para Prevenir y Eliminar la Discriminación en el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Las disposiciones de esta Ley son de orden público, interés social y observancia general en el Estado de Nuevo León. Los beneficios que se deriven de esta Ley, serán aplicables a todas las personas que habitan o transitan en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Las autoridades del Estado de Nuevo León, en colaboración con los demás Entes Públicos, deberán garantizar que todos los individuos gocen, sin discriminación alguna, de los derechos fundamentales reconocidos en la Constitución Política de los Estados Unidos Mexicanos, en los tratados internacionales firmados y ratificados por los Estados Unidos Mexicanos, en la Constitución Política del Estado Libre y Soberano de Nuevo León, en la presente, y demás leyes, y en los derechos fundamentales del ser humano.\nAsí mismo impulsarán, promoverán, gestionarán y garantizarán la eliminación de obstáculos que limiten a las personas el ejercicio del derecho humano a la igualdad y a la no discriminación e impidan su pleno desarrollo, así como su efectiva participación en la vida civil, política, económica, cultural y social del Estado de Nuevo León. Además, generarán y fortalecerán acciones para promover una cultura de sensibilización, de\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura respeto y de no violencia en contra de las personas, grupos y comunidades en situación de discriminación."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La presente Ley tiene por objeto:\nI. Promover y garantizar el derecho a la igualdad real de oportunidades y trato de las personas, a participar y beneficiarse de manera incluyente en las actividades educativas, de salud, productivas, económicas, laborales, políticas, culturales, recreativas, y en general en todas aquellas que permiten el desarrollo pleno e integral de las personas;\nII. Establecer los principios de universalidad, interdependencia, indivisibilidad, progresividad y criterios que orienten las políticas públicas para reconocer, promover, respetar, proteger y garantizar el derecho a la igualdad y a la no discriminación, así como establecer la coordinación interinstitucional para prevenir, combatir, eliminar y sancionar la discriminación;\nIII. Coadyuvar a la eliminación de las circunstancias sociales, educativas, económicas, de salud, trabajo, culturales o políticas; disposiciones legales, figuras o instituciones jurídicas, acciones, omisiones o prácticas que tengan por objeto o produzcan el efecto de negar, excluir, distinguir, menoscabar, impedir o restringir alguno o algunos de los derechos humanos de las personas, grupos, pueblos o comunidades, por cualquier motivo;\nIV. Fijar los lineamientos y establecer los indicadores para el diseño, la instrumentación y la evaluación de las políticas públicas, medidas de nivelación, de inclusión, acciones afirmativas, medidas administrativas y de reparación a aplicarse; y\nV. Establecer mecanismos permanentes de seguimiento de políticas públicas en materia de no discriminación, de las medidas de nivelación, de inclusión y acciones afirmativas, así como de las medidas administrativas y de reparación."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para los efectos de esta Ley se entiende por:\nI. Accesibilidad: Combinación de elementos constructivos y operativos que permiten a cualquier persona con discapacidad entrar, desplazarse, salir, orientarse y comunicarse con un uso seguro, autónomo y cómodo en los espacios construidos, el mobiliario, servicios, información y comunicaciones;\nII. Acciones afirmativas: Son las medidas especiales, específicas y de carácter temporal, a favor de personas o grupos en situación de discriminación, cuyo objetivo es corregir situaciones patentes de desigualdad en el disfrute o ejercicio de derechos y libertades, aplicables mientras subsistan dichas situaciones. Se adecuarán a la situación que quiera remediarse, deberán ser legítimas y respetar los principios de justicia y proporcionalidad;\nIII. Ajustes razonables: Las modificaciones y adaptaciones necesarias y adecuadas en la infraestructura y los servicios, que al realizarse no impongan una carga desproporcionada o indebida, afectando derechos de terceros, que se aplican cuando se requieren en un caso particular, para garantizar que las personas gocen o ejerzan sus derechos en igualdad de condiciones con las demás;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura\nIV. Comunidad indígena: Aquéllos que descienden de poblaciones que habitaban en el territorio actual del país al iniciarse la colonización y que conservan sus propias instituciones sociales, económicas, culturales y políticas, o parte de ellas;\nV. Comunidad LGBTTTI: Personas o grupos de Lesbianas, Gays, Bisexuales, Travestis, Transexuales, Transgénero e Intersexuales;\nVI. Debida diligencia: La obligación de los Entes Públicos del Estado de Nuevo León, de dar respuesta eficiente, oportuna y responsable a las personas en situación de discriminación;\nVII. Discapacidad: Deficiencias físicas, mentales, intelectuales o sensoriales a largo plazo que, al interactuar con diversas barreras, puedan impedir la participación plena y efectiva en la sociedad, en igualdad de condiciones con los demás;\n(REFORMADA, P.O. 05 DE JULIO DE 2023) VIII. Discriminación: Toda discriminación, exclusión, restricción o preferencia por acción y omisión, con intensión o sin ella, que no sea objetiva, racional ni proporcional y que, basaba en uno o más de los siguientes motivos: origen étnico o nacional, el sexo, el género, identidad sexo genérica, orientación sexual, edad, etapa de desarrollo, apariencia física, color de piel, características genéticas, discapacidades, condición social, económica, de salud física o mental, jurídica, condición migratoria, embarazo, idioma, lengua o dialecto, religión, opiniones, identidad, ideas o filiación política, estado civil, cultura, situación familiar, antecedentes penales o cualquier otra condición, que tenga por objeto o resultado obstaculizar, restringir, impedir, menoscabar o anular el reconocimiento o el ejercito de los derechos humanos y la igualdad real de oportunidades de las personas;\nIX. Entidades Públicas: Los órganos y dependencias de los Poderes y Municipios, y organismos públicos autónomos;\nX. Equidad: Principio conforme al cual toda persona accede con justicia e igualdad al uso, disfrute y beneficio de los bienes, servicios, recursos y oportunidades de la sociedad, así como en la participación en todos los ámbitos de la vida social, económica, política cultural y familiar;\nXI. Estado: El Estado de Nuevo León;\n(sic) Género: Conjunto de ideas, creencias y atribuciones sociales, tomando como base la diferencia sexual, determinado así el comportamiento, funciones, oportunidades y relaciones entre mujeres y hombres;\nXII. Homofobia: Es el rechazo, repudio, prejuicio o discriminación hacia mujeres u hombres que se reconocen a sí mismos con una preferencia u orientación sexual distinta a la heterosexual;\nXIII. Igualdad: Es un principio que da el acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura XIV. Igualdad de género: Principio conforme al cual mujeres y hombres acceden con justicia e igualdad de trato y condiciones al uso, control y beneficio de los bienes, servicios, recursos y oportunidades de la sociedad, así como la toma de decisiones en todos los ámbitos de la vida civil, política, económica, social, cultura y familiar;\nXV. Igualdad de Trato: es la atención idéntica que un organismo, Estado, empresa, asociación, grupo o individuo le brinda a las personas sin que medie ningún tipo de reparo por la raza, sexo, clase social u otra circunstancia plausible de diferencia o discriminación;\nXVI. Igualdad de oportunidades: Es el acceso que tienen las personas o grupos de personas al igual disfrute de derechos;\nXVII. Jóvenes: Las personas de entre 12 y 29 años de edad;\nXVIII. Ley: Ley para Prevenir y Eliminar la Discriminación en el Estado de Nuevo León;\nXIX. Medidas definitivas: Aquéllas de carácter definitivo que se implementan para reparar el daño ocasionado por la violación al derecho a la igualdad y no discriminación;\nXX. Medidas de política pública: Conjunto de acciones que formulan e implementan las instituciones de gobierno encaminadas o dirigidas a atender las demandas o necesidades económicas, políticas, sociales y culturales de las personas, grupos o comunidades en situación de discriminación;\nXXI. Medidas positivas y compensatorias: Aquellas de carácter temporal que se implementan para lograr la disponibilidad, accesibilidad, aceptabilidad y calidad en los servicios de salud, educación, trabajo, justicia o cualquier otro a favor de las personas, grupos y comunidades en situación de discriminación, a fin de alcanzar, en condiciones de igualdad, su participación en la vida pública, y eliminar prácticas discriminatorias;\nXXII. Municipios: Los Municipios del Estado de Nuevo León;\nXXIII. Niños: Las personas menores de 18 años de edad;\nXXIV. Personas adultas mayores: Las personas de 60 años o más;\nXXV. Persona con discapacidad: Todo ser humano que padece temporal o permanentemente una disminución en sus facultades físicas, psíquicas o sensoriales que le impide realizar una actividad normal;\nXXVI. Personas en situación de calle: Aquellas que desarrollan toda su forma de vida en las calles, principalmente motivadas por razones socioeconómicas;\nXXVII. Personas en situación de pobreza: Aquellas que cuentan con una o más carencias sociales, tomando en cuenta indicadores como: rezago educativo, acceso a servicios de salud, acceso a la seguridad social, calidad y espacios de la vivienda, servicios básicos en la vivienda y acceso a la alimentación, siendo su ingreso insuficiente para adquirir los bienes y servicios que se requieren para satisfacer necesidades alimentarias y no alimentarias;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura XXVIII. Personas, grupos o comunidades en situación de discriminación: Las personas físicas, grupos, pueblos, comunidades, colectivos o análogos que sufran la violación, negación o el menoscabo de alguno o algunos de sus derechos humanos por los motivos prohibidos por el artículo 1º de la Constitución Política del Estado Libre y Soberano de Nuevo León, los tratados o convenios internacionales en materia de derechos humanos de los que el Estado Mexicano sea parte, la presente Ley o cualquier otra;\nXXIX. Poderes Públicos Estatales y Municipales: Las autoridades, dependencias y entidades del Poder Ejecutivo Estatal y municipal, Los Poderes Legislativo y Judicial y los organismos constitucionales autónomos;\nXXX. Programa: El programa para prevenir y eliminar la discriminación en el Estado de Nuevo León;\nXXXI. Sectores Vulnerables: Aquellos grupos que por sus condiciones sociales, económicas, culturales o psicológicas pueden sufrir maltratos contra sus derechos humanos en general, además cualquier sector de la población que directa o indirectamente se enfrente a tratos o acciones discriminatorias;\nXXXII. Trato diferenciado: La forma de considerar a las personas con discapacidad o movilidad limitada, personas adultas mayores, mujeres en periodo de gestación y en general toda persona que se encuentre en un estado de vulnerabilidad temporal o permanente, mediante una atención preferente y adecuada;\nXXXIII. Víctima: Toda persona que directa o indirectamente ha sufrido daño o el menoscabo de sus derechos producto de la discriminación, una violación de derechos humanos o de la comisión de un delito; y\nXXXIV. Violencia contra las mujeres: cualquier acción o conducta, basada en su género, que cause muerte, daño o sufrimiento físico, sexual o psicológico a la mujer, tanto en el ámbito público como en el privado."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Queda prohibida cualquier forma de discriminación, entendiéndose por ésta la negación, exclusión, distinción, menoscabo, impedimento o restricción de alguno o algunos de los derechos humanos de las personas, grupos y/o comunidades, estén o no en situación de discriminación imputables a personas físicas o morales o Entes Públicos con intención o sin ella, dolosa o culpable, por acción u omisión, por razón de su origen étnico, nacional, raza, lengua, sexo, género, identidad indígena, identidad de género, expresión de género, edad, discapacidad, condición jurídica, social o económica, apariencia física, condiciones de salud, características genéticas, embarazo, religión, opiniones políticas, académicas o filosóficas, identidad o filiación política, orientación sexual o preferencia sexual, estado civil, por su forma de pensar, vestir, actuar, gesticular, por tener tatuajes o perforaciones corporales, por consumir sustancias psicoactivas o cualquier otra que tenga por efecto anular o menoscabar el reconocimiento, goce o ejercicio, de los derechos y libertades fundamentales, así como la igualdad de las personas frente al ejercicio de derechos. También será considerada como discriminación la bifobia, homofobia, lesbofobia, transfobia, misoginia, xenofobia, la segregación racial y otras formas conexas de intolerancia, el antisemitismo en cualquiera de sus manifestaciones.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Corresponde a las autoridades estatales promover las condiciones para que la libertad y la igualdad de las personas sea real y efectiva. Los Poderes Públicos Estatales deberán eliminar aquellos obstáculos que limiten en los hechos su ejercicio e impidan el pleno desarrollo de las personas, así como su efectiva participación en la vida política, económica, cultural y social del país y promoverán la participación de las autoridades de los demás órdenes de gobierno y de los particulares en la eliminación de esos obstáculos.\nLas autoridades administrativas, legislativas, judiciales, estatales y municipales deberán establecer en el ámbito de sus competencias mediante reglamentos o acuerdos de carácter general, los procedimientos e instrumentos institucionales para promover, respetar y garantizar el derecho a la no discriminación, en estricto apego a la Constitución Federal así como proveer los medios de defensa necesarios para restituir sus derechos."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Se presume que una persona sufre discriminación, cuando se actualicen las siguientes conductas:\nI. Impedir el acceso a la permanencia a la educación pública o privada, así como a becas e incentivos en los centros educativos, una vez satisfechos los requisitos establecidos en las normas aplicables;\nII. Establecer contenidos, métodos o instrumentos pedagógicos en que se asignen papeles contrarios a la igualdad o que promuevan una condición de subordinación;\nIII. Prohibir la libre elección de empleo, o restringir sin razón justificada las oportunidades de acceso, permanencia y ascenso en el mismo;\nIV. Limitar el acceso y permanencia a los programas de capacitación y de formación profesional;\nV. Negar o limitar información sobre temas de reproducción o impedir el libre ejercicio de la determinación del número y esparcimiento de los hijos e hijas;\nVI. Establecer diferencias injustificadas en la remuneración, las prestaciones y las condiciones laborales para trabajos iguales;\nVII. Negar o condicionar el derecho de participación política y, específicamente, el derecho al sufragio activo o pasivo, la elegibilidad y el acceso a todos los cargos públicos, así como la participación en el desarrollo y ejecución de políticas y programas de gobierno, una vez satisfechos los requisitos establecidos en la Ley aplicable;\nVIII. Impedir o limitar el acceso a la procuración e impartición de justicia;\nIX. Impedir la participación en condiciones equitativas en asociaciones civiles, políticas o de cualquier otra índole sin razón justificada;\nX. Negar o condicionar los servicios de atención médica, o impedir la participación en las decisiones sobre su tratamiento médico o terapéutico dentro de sus posibilidades y medios;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura\nXI. Impedir sin razón justificada el ejercicio de los derechos de propiedad, administración y disposición de bienes;\nXII. Ofender, ridiculizar, acosar, hostigar o promover la violencia en el ámbito intrafamiliar, laboral, escolar, educativo o comunitario, así como todo acto que implique anular o menoscabar los derechos y libertades, o atentar contra la dignidad a través de mensajes en imágenes en los medios de comunicación;\nXIII. Aplicar cualquier tipo de uso o costumbre que atente contra la igualdad, dignidad e integridad humana;\nXIV. Obstaculizar, restringir o impedir la libre elección de personas con quien genere vínculos afectivos;\nXV. Negar impedir y suprimir en contra de las normas aplicables el derecho a ser oídos y vencidos, a la defensa o asistencia; y a la asistencia de personas intérpretes o traductoras en los procedimientos administrativos o judiciales; así como el derecho de la niñez y los adolescentes a ser escuchados;\nXVI. Obstaculizar las condiciones mínimas necesarias para el crecimiento y desarrollo integral, especialmente de niñas, niños y adolescentes, contra el interés superior del menor;\nXVII. Restringir el acceso a la información, salvo en aquéllos supuestos que sean establecidos por las leyes locales, e instrumentos jurídicos internacionales aplicables;\nXVIII. Limitar el derecho a la alimentación, la vivienda, el recreo y los servicios de atención médica adecuados, salvo en los casos que la Ley así lo prevea;\nXIX. Limitar la libre expresión de las ideas, usos y costumbres e impedir la libertad de pensamiento, conciencia o religión, siempre que éstas no atenten contra el orden público;\nXX. Impedir sin justificación alguna el acceso a cualquier servicio público o institución privada que preste servicios al público, así como limitar el acceso en el entorno físico y libre desplazamiento en los espacios públicos, el transporte, la información, tecnología, comunicaciones, y todas las demás previstas constitucionalmente;\nXXI. Explotar o dar un trato abusivo o degradante a cualquier persona;\nXXII. Negar asistencia religiosa a personas privadas de la libertad, que presten servicio en las fuerzas armadas o que estén internadas en instituciones de salud o asistencia;\nXXIII. Restringir la participación en actividades deportivas, recreativas o culturales, que anule o menoscabe los derechos y libertades o atente contra la dignidad del hombre y la mujer, salvo que la persona solicitante incumpla los requisitos previstos por las leyes y normatividad de la materia para acceder a dichas actividades;\nXXIV. Impedir el acceso a la seguridad social y a sus beneficios o establecer limitaciones para la contratación de seguros médicos, salvo en los casos que la Ley así lo disponga;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura negar o impedir el acceso a la seguridad social y sus beneficios a los servidores públicos del Estado y municipales, y sus beneficiarios;\nXXV. Impedir o limitar el uso de su lengua, usos, costumbres y cultura, en actividades públicas o privadas;\nXXVI. Denegar ajustes razonables, que garanticen, en igualdad de condiciones, el goce o ejercicio de los derechos de las personas con discapacidad;\nXXVII. Estigmatizar o negar derechos a personas con adicciones, que han estado o se encuentren en centros de reclusión, o en instituciones de atención a personas con discapacidad mental o psicosocial;\n(REFORMADA, P.O. 05 DE DICIEMBRE DE 2022) XXVIII. Difundir sin consentimiento de la persona, información sobre su condición y antecedentes de salud física o mental, instalaciones de salud ni establecimientos farmacéuticos o sobre cualquier otro dato personal sensible;\nXXIX. Limitar o negar el otorgamiento de concesiones, permisos o autorizaciones para el aprovechamiento, administración o usufructo de sus recursos naturales, una vez satisfechos los requisitos establecido en la legislación aplicable y que anule o menoscabe los derechos y libertades, o atente contra la dignidad;\n(REFORMADA, P.O. 05 DE DICIEMBRE DE 2022) XXX. Estigmatizar y negar derechos a personas que viven con enfermedades infecciosas, crónico degenerativas, las que deriven de una emergencia sanitaria, las de transmisión sexual, por su condición, así como cualquier condición o antecedentes de salud física o mental;\nXXXI. Restringir el acceso a cualquier lugar por la apariencia de las personas;\nXXXII. Impedir a las mujeres embarazadas continuar con sus estudios o no permitirles ponerse al corriente por las ocasiones que no pudieron asistir porque debieron realizarse estudios o recibir atención médica;\nXXXIII. Incitar al odio, violencia, difamación, rechazo y burla de otras personas o grupos sociales, así como su persecución o exclusión ilícita;\nXXXIV. Realizar o promover violencia física, sexual o psicológica, patrimonial o económica por la edad, género, discapacidad, forma de vestir, hablar, gesticular o por asumir públicamente su preferencia sexual;\n(REFORMADA, P.O. 05 DE DICIEMBRE DE 2022) XXXV. Negar la prestación de servicios financieros a personas con discapacidad y personas adultas mayores o por motivo de la condición de salud física o mental;\nXXXVI. Impedir la libre elección de cónyuge o pareja;\n(REFORMADA, P.O. 10 DE MARZO DE 2021)\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura XXXVII. Implementar o ejecutar políticas públicas, programas u otras acciones de gobierno que tengan un impacto desventajoso en los derechos humanos de las personas;\n(REFORMADA, P.O. 17 DE OCTUBRE DE 2022) XXXVIII.- Promover, incitar o realizar violencia física o psicológica; estigmatizar, negar o impedir el acceso a cualquier servicio al personal del Sistema Estatal de Salud, los cuerpos que prestan servicios de emergencia en funciones de auxilio, durante el tiempo que corresponda a una contingencia sanitaria, emergencia o desastre natural declarado en términos de la Ley por la autoridad competente;\n(REFORMADA, P.O. 17 DE OCTUBRE DE 2022) XXXIX.- Incurrir en cualquier otro acto u omisión que tenga por objeto anular, impedir o menoscabar los derechos y libertades, la igualdad de oportunidades y de trato de las personas, así como atentar contra su dignidad; y\n(ADICIONADA, P.O. 17 DE OCTUBRE DE 2022) XL.- Prohibir, limitar o restringir el ejercicio de la lactancia materna en todo lugar y momento."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "No se considerarán hechos, acciones, omisiones o prácticas discriminatorias ilícitas, las siguientes:\nI. Las acciones legislativas, o de políticas públicas, las acciones afirmativas, las medidas positivas o compensatorias del Estado que establezcan tratos diferenciados con el objeto de lograr la igualdad sustantiva de oportunidades y de trato;\nII. Los requerimientos basados en calificaciones, habilidades o conocimientos especializados exigidos para desempeñar una actividad determinada;\nIII. La distinción establecida por las instituciones públicas de seguridad social del Estado de Nuevo León entre las personas aseguradas y la población en general;\nIV. En el ámbito educativo, los requisitos académicos pedagógicos y de evaluación acordes con el nivel al que se vaya a ingresar;\nV. Los requisitos académicos que fomenten la inclusión y permanencia de toda persona en el sistema educativo regular de todo tipo; y\nVI. El cumplimiento de un deber derivado de una potestad establecida en la Ley, siempre y cuando dicha disposición no sea discriminatoria."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "Aplicación, Actuación, Interpretación y Cumplimiento de la Ley",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El principio de igualdad y no discriminación regirá en todas las acciones, medidas y estrategias que realice el Gobierno del Estado de Nuevo León y todos los Entes Públicos en el ámbito de sus respectivas competencias.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Los Entes Públicos en el ámbito de sus atribuciones, y los servidores públicos, deberán adoptar todas las medidas para el exacto cumplimiento de la presente Ley, así como diseñar e instrumentar políticas públicas que tengan como objetivo prevenir y eliminar la discriminación, mismas que se sustentarán en los principios de:\na. Igualdad;\nb. No discriminación;\nc. Integridad;\nd. Justicia social;\ne. Reconocimiento de las diferencias;\nf. Respeto a la dignidad;\ng. Integración en todos los ámbitos de la vida;\nh. Accesibilidad;\ni. Equidad; y\nj. Transparencia y acceso a la información."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "En la aplicación de la presente Ley las dependencias, organismos y entidades de la Administración Pública del Estado de Nuevo León y los servidores públicos en el ámbito de sus respectivas competencias, deberán tomar en cuenta lo siguiente:\nI. La protección, universalidad, indivisibilidad, permanencia, interdependencia, progresividad y expansión de los derechos fundamentales;\nII. La aplicación de la disposición, tratado internacional, principio que establezca un trato más favorable para las personas, grupos o comunidades en situación de discriminación;\nIII. Las normas de derechos humanos como criterios orientadores de las políticas públicas, programas, planes, estrategias y acciones de la Administración Pública del Estado de Nuevo León, a efecto de hacerlos más eficaces, sostenibles, no excluyentes y equitativos. Para ello los servidores públicos tienen la obligación de garantizar la vigencia del derecho a la igualdad y a la no discriminación, así como de respetar y proteger la dignidad de todas las personas; y\nIV. Los instrumentos nacionales e internacionales aplicables en materia de derechos humanos y no discriminación firmados y ratificados por los Estados Unidos Mexicanos."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Los Entes Públicos en el ámbito de sus atribuciones deberán vincular el diseño de las acciones de sus programas y presupuestos, según sea el caso, para el cumplimiento del objeto de esta Ley.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura\nPara lo anterior deberán, sin menoscabo de otras acciones:\nI. Incorporar en sus programas, actividades y ámbitos de competencia mecanismos que tutelen y garanticen el derecho humano a la igualdad y a la no discriminación;\nII. Diseñar y ejecutar programas permanentes de sensibilización e información para todas las personas servidoras públicas sobre el derecho a la igualdad y a la no discriminación; y\nIII. Las demás que determine la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Todo Ente Público y persona servidora pública del Estado no discriminarán a persona alguna en los términos de la presente Ley."
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "Medidas para Prevenir la Discriminación",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Medidas Positivas y Compensatorias para Prevenir la Discriminación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El principio de igualdad y no discriminación debe ser incorporado de manera transversal y progresiva en el quehacer público y, en particular, en el diseño, implementación y evaluación de las políticas públicas."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Las medidas positivas y compensatorias son las que buscan eliminar las barreras físicas, comunicacionales, normativas o de otro tipo, que obstaculizan el ejercicio pleno de derechos y libertades, prioritariamente a las mujeres y a los grupos en situación de discriminación y vulnerabilidad. Estas medidas podrán incluir acciones que favorezcan el acceso, permanencia y promoción de personas pertenecientes a grupos en situación de vulnerabilidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Estado y los Municipios para garantizar a toda persona el derecho a la no discriminación, implementarán las siguientes medidas:\nI. Garantizar que las necesidades y experiencias de las personas o grupos en situación de vulnerabilidad sean consideradas en todos los programas y políticas públicas destinados a erradicar la pobreza y a crear espacios para su participación en su diseño, implementación, seguimiento y evaluación;\nII. Fomentar la educación contra la discriminación, que promueva la tolerancia y el respeto a las diferencias de todo tipo;\nIII. Ofrecer información completa y actualizada a la población sobre los derechos a la igualdad y a la no discriminación, para concientizarla sobre el tema;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura IV. Formar y capacitar a los servidores públicos, en materia de derechos humanos, particularmente en relación con el derecho a la igualdad y a la no discriminación;\nV. Diseñar indicadores para la evaluación de las políticas públicas con perspectiva de no discriminación;\nVI. Realizar estudios y diagnósticos sobre la situación de la discriminación en el Estado o Municipios; y\nVII. Todas las acciones que permitan que las personas que habitan o transitan en el Estado logren la igualdad real de oportunidades y de trato.\n(ADICIONADO, P.O. 09 DE DICIEMBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "16 BIS",
              "nota": [],
              "contenido": "Todas las oficinas de los poderes públicos del Estado, de los Ayuntamientos, Dependencias y Entidades Estatales y Municipales y de los Organismos Autónomos del Estado de Nuevo León, deberán de contar, como medida de acción integral, con señalética visible, legible y entendible para todo el público, la siguiente leyenda:\n“En este lugar NO DISCRIMINAMOS. En NUEVO LEÓN se prohíbe negar, excluir o distinguir el acceso o prestación del servicio a cualquier persona o colectivo social por su origen étnico, nacional, raza, lengua, sexo, género, edad, color de piel, discapacidad, condición jurídica, social o económica, migratoria, identidad indígena, identidad de género, apariencia física, condiciones de salud, religión, formas de pensar, orientación o preferencia sexual, por tener tatuajes, perforaciones o cualquier otra razón que tenga como propósito impedir el goce y ejercicio de los derechos humanos.”\n(ADICIONADO, P.O.17 DE MARZO DE 2023)"
            },
            {
              "tipo": "articulo",
              "sufijo": "16 BIS 1",
              "nota": [],
              "contenido": "Todos los establecimientos mercantiles que operen dentro de la entidad tiene la obligación de exhibir y/o señalar en un lugar visible, legible y entendible al público, la siguiente leyenda:\n“En este establecimiento NO DISCRIMINAMOS. En NUEVO LEÓN, se prohíbe negar, excluir o distinguir el acceso o prestación del servicio a cualquier persona o colectivo social por su origen étnico, nacional, raza, lengua, sexo, género, edad, color de piel, discapacidad, condición jurídica, social o económica, migratoria, identidad indígena, identidad de género, apariencia física, condiciones de salud religión, formas de pensar, orientación o preferencia sexual, por tener tatuajes o cualquier otra razón que tenga como propósito impedir el goce y ejercicio de los derechos humanos.”"
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El titular del Poder Ejecutivo, a través de las Entidades Públicas, diseñará e instrumentarán políticas, acciones afirmativas, compensatorias o cualquier otra medida de trato diferenciado que resulte justificada a fin de garantizar la igualdad real de oportunidades, así como prevenir las formas de discriminación contenidas en esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Las entidades del sector público y privado, deberán habilitar cajas y ventanillas receptoras de atención preferente, para las mujeres en periodo de gestación, personas adultas mayores, personas con discapacidad o movilidad limitada, y en general para toda persona que se encuentren en un estado de vulnerabilidad temporal o permanente, así como también deben mostrar en un lugar fácil de observar letreros con\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura el texto o imagen que señale la atención preferente. De la misma forma deberán reservar cajones de estacionamiento y marcarlos como reservados para el acceso de personas de trato diferenciado."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, a la Secretaría de Educación Pública del Estado, así como las demás entidades públicas que impartan educación, le competen las siguientes acciones:\nI. Escuchar la opinión de los padres en la forma de educar a sus hijos, respetando la voz de las mayorías;\nII. Incentivar la educación, fomentando la permanencia en el sistema educativo de todas las personas del Estado de Nuevo León, sin distingo alguno;\nIII. Establecer contenidos, métodos o instrumentos pedagógicos que difundan la condición de igualdad entre géneros;\nIV. Establecer programas educativos bilingües, que promuevan el ingreso de personas indígenas y el intercambio cultural;\nV. Instalar los mecanismos que sean necesarios para que las personas en situación de vulnerabilidad puedan acceder plenamente a todos los niveles de educación incorporados a la Secretaría, promoviendo estas acciones en las universidades e instituciones de educación superior;\nVI. Promover la libre expresión de los estudiantes, vigilando que se desarrollen en un ambiente escolar libre de acoso, hostigamiento, ofensas o cualquier otro tipo de acción que perjudique su sano desarrollo;\nVII. Difundir campañas que promuevan la paz social y la armonía entre los miembros de la comunidad;\nVIII. Alentar la producción y difusión de libros para la niñez;\nIX. Otorgar becas e incentivos que permitan el ingreso y permanencia en los centros educativos en todos los niveles;\nX. Desarrollar y promover actividades de información, campañas de sensibilización, acciones formativas y demás que sean necesarias para la promoción de la igualdad de oportunidades y la no discriminación;\nXI. Impartir educación para preservar la salud, la familia, el conocimiento integral de la sexualidad, la planificación familiar, la paternidad responsable y el respeto a los derechos humanos;\nXII. Desarrollar proyectos, programas, acciones y planes de mejora continua para asegurar la igualdad de oportunidades a los estudiantes. Para ello, se incluirán normas uniformes mínimas de no discriminación y de accesibilidad, desarrollando indicadores de calidad y manuales de buenas prácticas;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura XIII. Diseñar, instrumentar y ejecutar programas de recreación y cultura adecuados para las personas adultas mayores;\nXIV. Asignar recursos para la capacitación especializada, la investigación y el desarrollo tecnológico en instituciones de educación superior dirigidos a la creación y/o adaptación de aparatos prototipos y sistemas para mejorar el desempeño de las actividades diarias de la población con algún tipo de discapacidad;\nXV. Promover en las instituciones que así le competa, el desarrollo del currículum formativo “en diseño para todos”, en todos los programas educativos, incluidos los universitarios, para la formación de profesionales en los campos del diseño y la construcción del entorno físico, la edificación, las infraestructuras y obras públicas, el transporte, las comunicaciones y telecomunicaciones y los servicios computacionales y/o cibernéticos; y\nXVI. Las demás que señalen esta Ley y otras disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, la Secretaría de Economía y Trabajo implementará las siguientes acciones:\nI. Diseñar y establecer mecanismos de supervisión continua en las empresas que se encuentren instaladas en territorio estatal, a fin de verificar que consideren personas en situación de vulnerabilidad para desempeñar un trabajo y que cuenten con las condiciones debidas para desarrollar su empeño;\nII. Facilitar y apoyar el desarrollo de normativa técnica, de forma que asegure la no discriminación en procesos, diseños y desarrollos de tecnologías, productos, servicios y bienes, en colaboración con las entidades y organizaciones de normalización y certificación y todos los agentes implicados;\nIII. Promover en las empresas y negociaciones que funcionen en el Estado, que se realice la selección de personal sin discriminación alguna respetando sus competencias conocimientos y habilidades, procurando que se otorgue empleo a personas que pertenezcan a grupos en situación de vulnerabilidad;\n(REFORMADA, P.O. 31 DE MARZO DE 2023) IV. Promover la instalación de centros de desarrollo infantil y guarderías en las empresas u organismos privados, gestionando la deducción del costo total de este servicio de los impuestos estatales correspondientes, en los términos de la Ley de Ingresos del Estado;\n(REFORMADA, P.O. 31 DE MARZO DE 2023) V. Promover y diseñar mecanismos de supervisión permanente en las empresas en el Estado, para prevenir que el personal ya contratado sea discriminado por razón de origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, la orientación sexual, la identidad de género, el estado civil o cualquier otra que atente contra su dignidad humana, y con ello evitar acciones como:\na) La reducción del sueldo;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura b) Restringir las oportunidades de ascenso;\nc) Rescindir de sus labores; y\nd) Que sea obligado a realizar labores o acciones específicas que atenten contra su dignidad humana.\n(REFORMADA, P.O. 11 DE OCTUBRE DE 2023) VI. Vigilar, inspeccionar y promover para que los centros de trabajo públicos y privados, de cualquier actividad y tamaño, integren, implementen y ejecuten dentro de sus procesos de gestión y de recursos humanos, prácticas para la igualdad laboral de las y los trabajadores, con base a la Norma Mexicana NMX-R-025-SCFI- 2015;\n(ADICIONADA, P.O. 11 DE OCTUBRE DE 2023) VII. Otorgar un reconocimiento a los centros de trabajo públicos o privados que lleven a cabo programas o medidas para prevenir la discriminación mediante prácticas, políticas o instrumentos con base a la Norma Mexicana NMX-R-025-SCFI- 2015; y\n(ADICIONADA, P.O. 11 DE OCTUBRE DE 2023) VIII. Las demás que señalen esta Ley y otras disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, la Secretaría de Desarrollo Sustentable llevará a cabo las siguientes acciones:\nI. Promover en colaboración con otras Entidades Públicas y con las organizaciones representativas de las personas con discapacidad y sus familias, la elaboración, desarrollo y ejecución de planes y programas en materia de accesibilidad y no discriminación;\nII. Promover y, en su caso, exigir la instalación y mantenimiento de mecanismos que permitan el acceso y libre desplazamiento a las personas que por su edad o discapacidad así lo requieran, en todos los espacios públicos, obras públicas y actividades que supervisen o autoricen, así como en aquellos inmuebles o muebles de naturaleza similar;\nIII. Promover la participación de los sectores vulnerables de la población en las acciones y programas de educación y cultura ambiental así como de protección y preservación al medio ambiente que lleve a cabo;\nIV. Difundir y gestionar en coordinación con los Municipios, o instancias correspondientes la preferencia en el transporte público en uno de cada diez asientos ubicados estratégicamente, para facilitar el ascenso y descenso de las personas que por su edad o discapacidad así lo requieran, ofreciendo la señalización adecuada;\nV. Promover sanciones para aquellas personas que no respeten los señalamientos viales y los espacios exclusivos para el uso de personas con discapacidad; y\nVI. Las demás que señalen esta Ley y otras disposiciones aplicables.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, a la Secretaría de Salud le competen las siguientes acciones:\nI. Implementar y promover campañas de información sobre los derechos sexuales y reproductivos, así como de los métodos anticonceptivos, facilitando el libre ejercicio del derecho de procreación, o de la determinación del número y espaciamiento de las y los hijos;\nII. Instrumentar programas de atención médica y sanitaria para combatir la mortalidad y desnutrición infantil;\nIII. Garantizar el acceso a los servicios de atención médica, según lo dispuesto en la normatividad de la materia;\nIV. Promover la creación de centros gerontológicos de acuerdo a la densidad poblacional, con áreas especializadas de atención física, mental, psicológica y emocional de calidad, con particular atención a las personas que pertenezcan a grupos en situación de vulnerabilidad;\nV. Diseñar, instrumentar y ejecutar programas de apoyo financiero para la construcción de estancias y albergues suficientes y adecuados a la realidad social, destinados principalmente a la niñez, adolescentes y personas adultas mayores, con equipo y personal especializado;\nVI. Garantizar la asistencia de intérpretes en lengua de señas mexicana y equipos, formatos y métodos necesarios, considerando todas las discapacidades en cualquier proceso informativo o administrativo que se brinde en oficinas, dependencias, así como en los centros de salud o en actividades de interés público y social que realice la Secretaría;\nVII. Garantizar que en todas las unidades del sistema de salud y de seguridad social estatal, las personas en situación de vulnerabilidad, reciban regularmente el tratamiento y los medicamentos necesarios para mantener y aumentar su capacidad funcional y calidad de vida;\nVIII. Diseñar, instrumentar y ejecutar programas que impulsen el conocimiento, protección, desarrollo y utilización de la medicina tradicional de los propios pueblos; y\nIX. Las demás que señalen esta Ley y otras disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, a la Secretaría de Administración le competen las siguientes acciones:\nI. Crear programas de apoyo financiero para la construcción de estancias, centros de reposo para personas adultas mayores y albergues;\nII. Incentivar fiscalmente las actividades de personas que presten apoyo profesional a personas u organizaciones de sectores vulnerables;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura III. Gestionar el apoyo fiscal a las empresas que contraten a personas con discapacidad, o en aquellas que tengan entre su personal a por lo menos 40% de mujeres o personas adultas mayores en puestos de supervisión y dirección; y\nIV. Las demás que señalen esta Ley y otras disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, a la Secretaría de Desarrollo Social le competen las siguientes acciones:\nI. Destinar en forma equitativa a hombres y mujeres, los créditos que otorga el sector público a través de todos sus programas, tomando en cuenta para la elección de beneficiarios, su pertenencia o de sus dependientes económicos a sectores vulnerables;\nII. Gestionar ante las instancias municipales, estatales, federales y empresas privadas correspondientes, previa solitud de la víctima ante esta instancia estatal, que haya sufrido algún hecho de discriminación y que por su condición vulnerable, requiera el descuento por suministro de energía eléctrica, teléfono, gas y agua, así como en los centros de recreación y cultura;\nIII. Crear programas de capacitación para el empleo y fomento a la integración laboral;\nIV. Diseñar e instrumentar programas de apoyo a personas u organizaciones de sectores vulnerables;\nV. Procurar un nivel mínimo y decoroso de ingresos, a través de programas de apoyo financiero directo o en especie, y de capacitación para el trabajo y fomento a la creación de empleos;\nVI. Promover las condiciones necesarias para que las niñas, niños y adolescentes convivan con sus padres, parientes o tutores, incluyendo políticas públicas de reunificación familiar;\nVII. Promover la creación de instituciones que garanticen los derechos de la niñez, y adolescentes privados de su medio familiar, incluyendo hogares para su guarda y albergues para estancias temporales; y\nVIII. Las demás que señalen esta Ley y otras disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, la Secretaría General de Gobierno realizará las siguientes acciones:\nI. Implementar, dentro del ámbito de su competencia, las políticas y acciones necesarias a fin de promover el respeto a los derechos de todas las personas, así como la eliminación de toda forma de discriminación;\nII. Ejecutar los programas y acciones tendientes a promover la igualdad de género;\nIII. Evaluar y dar seguimiento al Programa Estatal de las Mujeres y de las personas adultas mayores;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura IV. Establecer enlaces de comunicación con la sociedad;\nV. Promover y fortalecer las relaciones con los medios de comunicación, a fin de ampliar la cobertura y difusión de sus actividades;\nVI. Formular y evaluar los proyectos legislativos que fueren necesarios para la adecuada aplicación y observancia de esta Ley;\nVII. Fomentar la creación de brigadas para la detección y prevención de discriminación;\nVIII. Canalizar los asuntos de su competencia, que sean presentados ante las diversas dependencias de la Secretaría de Gobierno, por particulares o grupos sociales; y\nIX. Las demás que señalen esta Ley y otras disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, la Secretaria de Seguridad Publica realizará las siguientes acciones:\nI. Promover la capacitación y sensibilización de los cuerpos policíacos en materia de no discriminación y cuidado de las personas, especialmente de aquéllas que pertenezcan a sectores vulnerables;\nII. Garantizar un trato no discriminatorio en el interior de los centros de readaptación social;\nIII. Tomar en cuenta las condiciones particulares de cada persona privada de la libertad para la aplicación de medidas compensatorias que permitan su desarrollo y reinserción en un plano de igualdad;\nIV. Promover las condiciones necesarias para que quienes se encuentran privados de su libertad convivan con sus familias;\nV. Realizar campañas informativas sobre el trato a personas con discapacidad en casos de emergencia;\nVI. Promover la igualdad como un mecanismo eficaz para la prevención del delito;\nVII. Promover la participación ciudadana en acciones positivas coordinadas por la propia Secretaría que tengan como finalidad lograr una sociedad libre de discriminación;\nVIII. Enfatizar la protección de los cuerpos policíacos a personas que pertenezcan a sectores vulnerables;\nIX. Promover programas de vinculación laboral en beneficio de las personas privadas de libertad;\nX. Capacitar al personal adscrito a la misma en el trato adecuado a personas pertenecientes a sectores vulnerables;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura XI. Revisar que en los planes de contingencia presentados por los establecimientos, se incluyan medidas para personas pertenecientes a los sectores vulnerables; y\nXII. Las demás que le confieran éste u otros ordenamientos."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, al Poder Legislativo del Estado le competen las siguientes acciones:\nI. Promover ante el Congreso de la Unión las Leyes y Decretos en materia de no discriminación que sean de competencia federal, así como la reforma o derogación de aquellos ordenamientos que se consideren discriminatorios;\nII. Promover y proponer leyes y decretos en materia de no discriminación que sean de competencia local, así como la reforma o derogación de aquellos ordenamientos que se consideren discriminatorios;\nIII. Nombrar, cuando lo estime conveniente, las comisiones permanentes y especiales, que se encarguen del estudio de los proyectos de leyes y decretos que tengan relación con la prevención y eliminación de la discriminación en el Estado; y\nIV. Las demás que establezcan la presente Ley y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "Para el cumplimiento del objeto de esta Ley, el Poder Judicial del Estado realizará las siguientes acciones:\nI. Atribuir valor jurídico a la particularidad cultural de los sectores vulnerables en la resolución de juicios y procedimientos jurídicos;\nII. Diseñar programas de atención y apoyo a miembros de sectores vulnerables que requieran acudir a los órganos jurisdiccionales;\nIII. Garantizar, en el curso de cualquier proceso jurisdiccional, el derecho a ser asistidos por intérpretes y defensores que tengan conocimiento de su lengua;\nIV. Revisar detenidamente sus procesos, a fin de detectar y promover reformas a los mismos para promover la igualdad y prevenir cualquier tipo de discriminación en ellos; y\nV. Las demás que señalen esta Ley y otras disposiciones aplicables."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "Medidas Generales a Favor de la Igualdad de Trato y Oportunidades",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "El Estado, los Municipios, los organismos públicos descentralizados y los organismos constitucionalmente autónomos, para garantizar la igualdad de oportunidades y la no discriminación, observarán las siguientes medidas:\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura I. Promover el acceso de todas las personas a la educación, sobre la base del respeto de los derechos humanos, sin discriminación de ningún tipo.\nII. Fortalecer los servicios de salud preventivos, de detección oportuna y tratamiento de enfermedades para los grupos en situación de vulnerabilidad;\nIII. Impartir educación para la preservación de la salud, el conocimiento integral de la sexualidad, la planificación familiar, la paternidad responsable y el respeto a los derechos humanos;\nIV. Garantizar el derecho a la no discriminación y a la igualdad de oportunidades y de trato a las personas que viven con VIH/SIDA;\nV. Implementar una política laboral que promueva la igualdad de oportunidades y de trato en materia de empleo y ocupación;\nVI. Impulsar campañas de sensibilización dirigida a los empleadores, a fin de evitar toda forma de discriminación en la contratación, permanencia y ascenso en el empleo de las personas;\nVII. Procurar la accesibilidad en los medios de transporte público de uso general para las personas con discapacidad, personas adultas mayores y mujeres embarazadas;\nVIII. Reforzar el conocimiento del derecho de las personas a decidir sobre el número y esparcimiento de hijos e hijas;\nIX. Prevenir y erradicar toda práctica discriminatoria relativa al ingreso en todos los lugares y servicios previstos para el público en general;\nX. Impulsar políticas públicas en materia laboral a favor de las madres solteras y jefas de familia, así como los embarazos tempranos;\nXI. Procurar la creación de Centros de Desarrollo Infantil que brinden acceso a niñas, niños y adolescentes con discapacidad;\nXII. Generar las condiciones para que las niñas y los niños convivan con sus padres, abuelos o tutores en los procesos de separación o divorcio;\nXIII. Incrementar el número de albergues y hogares de guarda o custodia temporal para las niñas, niños y adolescentes privados de su medio familiar;\nXIV. Asegurar, en la medida de lo posible, la atención médica hasta su recuperación, de las niñas, niños y adolescentes en situación de abandono, de explotación o de pobreza;\nXV. Procurar el acceso de las personas adultas mayores a los servicios de salud y seguridad social;\nXVI. Establecer programas de subsidios y ayudas en especie para las personas adultas mayores en situación de abandono;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura XVII. Implementar programas de capacitación para el trabajo y de fomento a la creación de empleos para las personas adultas mayores;\nXVIII. Procurar la integración y permanencia de las personas con discapacidad en las instituciones del Sistema Educativo del Estado, en igualdad de condiciones que las demás personas;\nXIX. Instituir programas permanentes de capacitación para el empleo y de fomento a la integración laboral de las personas con discapacidad;\nXX. Procurar un entorno urbano que permita el libre acceso y desplazamiento para las personas con discapacidad;\nXXI. Asegurar de manera progresiva, que el entorno urbano y de todos los inmuebles públicos cuenten con los ajustes razonables para el acceso y libre desplazamiento de las personas con discapacidad;\nXXII. Establecer programas educativos bilingües que promuevan el intercambio cultural;\nXXIII. Promover en todos los ámbitos el respeto a las culturas indígenas;\nXXIV. Incrementar los programas de becas que fomenten la alfabetización en las comunidades indígenas;\nXXV. Asegurar a las personas indígenas, así como a los migrantes en tránsito durante todas las etapas de un proceso legal, su derecho a ser asistidos por defensores de oficio y por intérpretes que tengan conocimiento de su lengua y cultura;\nXXVI. Garantizar el respeto al derecho a la igualdad de oportunidades y de trato, y el derecho a la no discriminación para las personas con preferencias sexuales diferentes a la heterosexual;\nXXVII. Procurar que todas las personas tengan acceso a la obtención de la documentación necesaria para su identidad jurídica, realizando programas especiales dirigidos a los grupos en situación de discriminación;\nXXVIII. Establecer mecanismos legales y de política pública para la incorporación de los grupos en situación de discriminación a la administración pública;\nXXIX. Garantizar la igualdad de acceso al sistema de Procuración de Justicia a los grupos y personas en situaciones de discriminación;\nXXX. Brindar, en los términos de las leyes aplicables, asistencia legal y psicología gratuita, así como intérpretes y traductores a todas las personas que lo requieran, en los procesos judiciales en los que son parte;\nXXXI. Salvaguardar la integridad y seguridad de las personas y los grupos en situación de discriminación, adoptando medidas para evitar actos de violencia contra ellos, investigando y sancionando de conformidad con la legislación aplicable;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura XXXII. Formar y capacitar de manera permanente a las personas dedicadas a la docencia, en todos los niveles educativos, sobre el derecho a la igualdad y a la no discriminación.\nXXXIII. Capacitar a los cuerpos de seguridad pública sobre el derecho a la igualdad de trato, con el fin de evitar conflictos con los grupos y personas en situación de vulnerabilidad, basados en prejuicios, estereotipos y discriminaciones;\nXXXIV. Exhortar a los medios de comunicación a que erradiquen contenidos que inciten al odio y a la superioridad de algunos grupos y personas sobre otros;\nXXXV. Destinar parte de sus espacios en los medios de comunicación para promover y difundir el derecho a la igualdad y la no discriminación;\nXXXVI. Capacitar y actualizar de manera permanente a las personas servidoras públicas sobre la diversidad cultural;\nXXXVII. Generar campañas permanentes de información que promuevan el respeto a las culturas indígenas, en el marco del derecho a la igualdad y a la no discriminación, y\nXXXVIII. En general, todas las necesarias para lograr la igualdad de oportunidades y de trato y el respeto al derecho a la no discriminación para todas las personas."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "Consejo Estatal CAPÍTULO I Consejo Estatal para Prevenir y Eliminar la Discriminación en el Estado de Nuevo León",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "Primera",
          "nombre": "Denominación, objeto, domicilio y patrimonio",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Se crea el Consejo Estatal para Prevenir y Eliminar la Discriminación en el Estado de Nuevo León, como un organismo descentralizado, con personalidad jurídica, patrimonio propio, y como órgano plural de consulta, asesoría, vinculación y evaluación entre gobierno y sociedad."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "El Consejo será el encargado de promover las acciones encaminadas a la prevención de toda forma de discriminación, así como de recibir, integrar y resolver los expedientes de quejas por los presuntos actos, omisiones o prácticas discriminatorias a que se refiera esta Ley cuando éstas fueran atribuidas a cualquier autoridad, persona servidora pública estatal o Municipal, particulares, personas físicas o morales, y a los poderes públicos estatales, imponiendo en su caso las medidas administrativas y de reparación que esta Ley prevé.\nProporcionará la asesoría y orientación necesaria, así como los medios idóneos para que las personas hagan efectivo su derecho a la no discriminación y se regirá por los principios de austeridad, racionalidad y transparencia en el ejercicio de su presupuesto.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "El Consejo tiene como objeto:\nI. Contribuir al desarrollo cultural, social y democrático del Estado en materia del derecho humano a la no discriminación;\nII. Llevar a cabo las acciones conducentes para prevenir y eliminar la discriminación;\nIII. Formular y promover políticas públicas para la igualdad de oportunidades y de trato a favor de las personas que se encuentren en territorio del Estado; y\nIV. Coordinar las acciones de particulares, dependencias y entidades del Estado y Municipios en materia de prevención y eliminación de la discriminación."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "El Consejo establecerá su domicilio dentro del área metropolitana del Estado, pudiendo instaurar oficinas delegacionales en diversos Municipios de la entidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "El patrimonio del Consejo se integrará por:\nI. Los recursos que le asigne el Poder Legislativo del Estado en el presupuesto de Egresos del año que corresponda;\nII. Las aportaciones, bienes muebles e inmuebles y demás ingresos que los particulares, Gobiernos Federal, Estatal y Municipal le otorguen o destinen;\nIII. Los bienes que adquiera por cualquier medio lícito;\nIV. Los fondos que obtenga por el financiamiento de programas específicos; y\nV. Las aportaciones que por donación o legados reciba de personas físicas o morales."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Segunda",
          "nombre": "Atribuciones",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Son atribuciones del Consejo:\nI. Promover políticas públicas para la igualdad de oportunidades y de trato a favor de las personas;\nII. Recibir, conocer e investigar, a solicitud de parte o de oficio, las quejas sobre presuntas violaciones al derecho a la no discriminación;\nIII. Diseñar estrategias e instrumentos, así como promover programas, proyectos y acciones para prevenir y eliminar la discriminación;\nIV. Integrar en forma sistemática la información sobre los fenómenos, prácticas y actos discriminatorios;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura V. Elaborar, fomentar y difundir estudios sobre prácticas discriminatorias, tanto en el ámbito público como privado;\nVI. Verificar la adopción de medidas y programas para prevenir y eliminar la discriminación de las instituciones y organizaciones públicas y privadas, así como expedir los reconocimientos respectivos;\nVII. Difundir y promover contenidos para prevenir, combatir y eliminar las prácticas discriminatorias en los medios de comunicación;\nVIII. Tutelar los derechos de las personas o grupos objeto de discriminación, mediante asesoría y orientación, en los términos de éste ordenamiento;\nIX. Promover la presentación de denuncias por actos que puedan dar lugar a responsabilidades previstas en la Ley;\nX. Conocer y resolver los procedimientos de queja señalados en esta Ley;\nXI. Establecer relaciones de coordinación con las autoridades municipales para recibir quejas presentadas ante los Ayuntamientos;\nXII. Coordinarse y celebrar convenios con personas y organizaciones sociales y privadas que realicen acciones para prevenir y atender la discriminación desde la sociedad civil;\nXIII. Solicitar a las instituciones públicas o a particulares, la información para verificar el cumplimiento de este ordenamiento;\nXIV. Celebrar convenios con órganos públicos o privados, en el ámbito de su competencia;\nXV. Celebrar convenios de colaboración en materia administrativa con el Gobierno del Estado; y\nXVI. Todas las demás establecidas en ésta Ley y ordenamientos aplicables."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Tercera",
          "nombre": "Órganos de Administración",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "La administración del Consejo corresponde a:\nI. La Junta de Gobierno; y\nII. La Presidencia del Consejo."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Cuarta",
          "nombre": "Integración y Funcionamiento del Consejo",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "La Junta de Gobierno estará integrada por:\nI. El Presidente del Consejo;\nII. Un Consejero de las siguientes Dependencias:\na. Secretaria General de Gobierno;\nb. Coordinación Ejecutiva de la Administración Pública del Estado;\nc. Secretaría de Salud;\nd. Secretaría de Educación Pública;\ne. Comisión Estatal de Derechos Humanos;\nf. Sistema de Desarrollo Integral para la Familia del Estado (DIF); y\ng. Congreso del Estado de Nuevo León.\nLos consejeros serán designados por el titular de cada una de las dependencias y deberán tener un nivel inferior jerárquico inmediato.\nIII. Las Asociaciones Civiles plenamente constituidas en el Estado, cuyos objetivos sean afines a los de ésta Ley, propondrán de entre sus miembros a siete integrantes que deberán ser ratificados por el Congreso del Estado por mayoría simple.\nPor cada uno de los titulares que integren el Consejo se nombrará una persona que lo supla, quien deberá haberse desempeñado destacadamente en actividades profesionales, sociales, de servicio público, o académicas relacionadas con la presente Ley. Así mismo contarán con un Secretario Técnico quien asumirá las funciones que le encomiende el Consejo bajo su reglamento.\nLos integrantes del Consejo y sus respectivos suplentes durarán en su encargo tres años, pudiendo ser ratificados por otro periodo igual, o hasta la terminación de su periodo como integrantes del Consejo,\nLos integrantes del Consejo, no recibirán retribución, emolumento, o compensación alguna por su participación, ya que su carácter es honorífico."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "El Presidente del Consejo, será designado por el titular del Poder Ejecutivo del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Para ocupar la presidencia del Consejo se requiere:\nI. Contar con título profesional;\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura II. Haberse desempeñado destacadamente en actividades profesionales, sociales, de servicio público, o académicas relacionadas con la protección, y defensa de los Derechos Humanos, la no discriminación o temas relacionados con la presente Ley; y\nIII. No haber desempeñado cargo alguno de elección popular, no desempeñar ni haber desempeñado cargo de dirección nacional o estatal en algún partido político, no militar o haber pertenecido a un partido político y no estar desempeñando cargo alguno dentro de la Administración Pública Estatal, durante los dos años previos al día de su nombramiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Durante su encargo la persona que ocupe la presidencia del Consejo no podrá desempeñar algún otro empleo, cargo o comisión distintos, que sean remunerados, con excepción de los de carácter docente o científico."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "La persona titular de la presidencia del Consejo durará en su cargo 3 años y podrá ser ratificada por un periodo igual, por una sola ocasión."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "La persona que ocupe la presidencia del Consejo podrá ser removida de sus funciones y, en su caso, sujeta a responsabilidad, solo por las causas y mediante los procedimientos establecidos por el Título Cuarto de la Constitución Política de los Estados Unidos Mexicanos, en relación con el Título VII de la Constitución Política del Estado Libre y Soberano de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "El Consejo difundirá periódicamente los avances, resultados e impacto de las políticas, programas, proyectos, medidas y acciones en materia de prevención, combate y eliminación de la discriminación que las autoridades estatales y municipales lleven a cabo, para mantener informada a la sociedad."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "El Consejo podrá proporcionar a través de su página de internet, o cualquier medio de difusión, orientación a las personas agraviadas respecto a los derechos que les asisten y los medios para hacerlos valer y, en su caso, las canalizará ante las instancias correspondientes en la defensa de los citados derechos."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "Tanto las personas particulares, como las personas servidoras públicas y los Entes Públicos, están obligados a auxiliar al personal del Consejo en el desempeño de sus funciones y a rendir los informes que se les soliciten en los términos requeridos."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "En el supuesto de que las autoridades o personas servidoras públicas estatales o municipales sean omisas para atender los requerimientos del Consejo, se informará a su superior jerárquico de esa situación, y en caso de continuar con el incumplimiento se dará vista al órgano interior de control correspondiente para que aplique las sanciones administrativas conducentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Para conocer, tramitar y resolver las quejas por presuntos actos discriminatorios que se les imputen a autoridades o personas servidoras públicas estatales o municipales, el Consejo se ajustará al procedimiento que dispone la presente Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "Si la queja presentada ante el Consejo involucra tanto a personas servidoras públicas como a particulares, deberá efectuarse la separación\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura correspondiente, para que las conductas presuntamente discriminatorias cometidas por las primeras se sigan a través del procedimiento de queja ante el propio Consejo, y las cometidas por los particulares sean turnadas a la autoridad correspondiente."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "quinta",
          "nombre": "Funcionamiento del Consejo Estatal",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "El Consejo sesionará válidamente cuando se encuentren presentes más de la mitad de las personas que la integran."
            },
            {
              "tipo": "articulo",
              "sufijo": "50",
              "nota": [],
              "contenido": "Los acuerdos y resoluciones se adoptarán por mayoría de votos y en caso de empate, quien presida tendrá voto de calidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "Las sesiones serán ordinarias y extraordinarias; las ordinarias se llevarán a cabo por lo menos cada tres meses, y las extraordinarias se celebrarán cuando lo convoque la Presidencia, por sí o a petición de dos de los consejeros. Deberán ser públicas, y presididas por la persona que ocupe la presidencia del Consejo.\nComo invitados permanentes con derecho a voz, pero no a voto estarán los representantes de las siguientes entidades en el Estado:\nI. Consejo Estatal para Personas con Discapacidad;\nII. Instituto Estatal de la Juventud;\nIII. Comisión Nacional para el Desarrollo de los Pueblos indígenas;\nIV. INAPAM;\nV. Consejo Estatal para la Prevención y Control del SIDA; y\nVI. Instituto Nacional de Migración."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "Las convocatorias y orden del día, se comunicarán por escrito con cinco días hábiles de anticipación, tratándose de sesión ordinaria; y de un día natural, si se trata de sesión extraordinaria, indicando en cada caso, lugar, fecha y hora en que se celebrará la sesión, remitiendo la documentación correspondiente. Las convocatorias para sesiones extraordinarias, indicarán además, el asunto específico que las motiva."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "Consejo Consultivo",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "El Consejo Consultivo es un órgano de opinión y asesoría de las acciones, políticas públicas, programas y proyectos que desarrolle el Consejo Estatal para Prevenir y Eliminar la Discriminación en el Estado de Nuevo León.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "El Consejo Consultivo estará integrado por un mínimo de cinco y máximo de diez representantes de los sectores privado, social y de la comunidad académica que, por su experiencia o especialidad puedan contribuir a la prevención y eliminación de la discriminación y a la consolidación del principio de igualdad real de oportunidades.\nLas personas integrantes del Consejo Consultivo serán propuestas por Organizaciones de la Sociedad Civil e Instituciones Académicas, y deberán ser ratificadas por el Congreso del Estado por mayoría simple."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "Los integrantes del Consejo Consultivo, no recibirán retribución, emolumento, o compensación alguna por su participación, ya que su carácter es honorífico. El Consejo proveerá al Consejo Consultivo los recursos necesarios para el desempeño de sus actividades."
            },
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "Son facultades del Consejo Consultivo:\nI. Presentar opiniones ante el Consejo relacionadas con el desarrollo de los programas y actividades que realice;\nII. Asesorar y emitir opiniones a la presidencia del Consejo en cuestiones relacionadas con la prevención y eliminación de la discriminación;\nIII. Atender las consultas y formular las opiniones que le sean solicitadas por el Consejo;\nIV. Contribuir en el impulso de las acciones, políticas públicas, programas proyectos en materia de prevención y eliminación de la discriminación;\nV. Participar en las reuniones y eventos a los que convoque el Consejo, para intercambiar experiencias e información de carácter estatal, nacional e internacional relacionadas con la materia; y\nVI. Las demás que señalen el Reglamento Orgánico y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "Las personas integrantes del Consejo Consultivo durarán en su cargo 3 años, y podrán ser ratificadas por un periodo igual. La ratificación o renovación en su caso, se propondrá mediante acuerdo del Consejo Consultivo, sometiéndolo al Consejo para su aprobación."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "Las reglas de funcionamiento y organización del Consejo Consultivo se establecerán en el Reglamento Orgánico."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "Procedimientos",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Procedimiento de Queja",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "La queja es el procedimiento que se sigue ante el Consejo por presuntas violaciones al derecho a la no discriminación, cometidos por cualquier autoridad o persona servidora pública estatal o Municipal en el ejercicio de sus funciones o con motivo de ellas"
            },
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "Cuando fueran varias las personas peticionarias que formulan una misma queja, nombrarán a un representante común; en caso de no hacerlo, el Consejo designará, de los peticionarios, con quien se practicarán las notificaciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Las quejas que se presenten ante el Consejo sólo podrán admitirse dentro del plazo de un año, contando a partir de termina la realización de los presuntos actos, omisiones o prácticas discriminatorias, o de que el peticionario tenga conocimiento de éstos.\nCuando se trate de actos u omisiones discriminatorias graves, a juicio del Consejo, se podrá ampliar dicho plazo mediante acuerdo debidamente fundado y motivado."
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "Las quejas se tramitarán conforme a lo dispuesto en esta Ley; el procedimiento será breve y sencillo, se regirá por los principios pro persona, de inmediatez, concentración, eficacia, profesionalismo, buena fe, gratitud y suplencia de la deficiencia de la queja."
            },
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "Cuando de la narración de los hechos motivo de queja no se puedan deducir los elementos mínimos para la intervención del Consejo, se prevendrá mediante notificación personal por escrito , a la persona peticionaria a fin de que los aclare o amplié dentro del plazo de cinco días hábiles siguientes a la notificación.\nDe omitir atender tal solicitud, se practicara un segundo requerimiento con igual plazo y, de insistir en la omisión, se emitirá acuerdo de conclusión del expediente por falta de interés."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "Las quejas podrán presentarse por escrito, con la firma o huella digital y datos generales de la parte quejosa, así como la narración de los hechos que la motivan; de igual manera podrán formularse verbalmente mediante comparecencia ante el Consejo, por vía telefónica, a través de la página web institucional o correo electrónico institucional; en este caso, deberá ratificarse dentro de los cinco días hábiles siguientes a su presentación, pues en caso contrario se tendrán por no presentadas."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "El Consejo no admitirá quejas anónimas, ni aquéllas que resulten evidentemente improcedentes, infundadas, o no expongan actos, omisiones o prácticas discriminatorias, dentro del ámbito de su competencia, o éstas consistan en la reproducción de una queja ya examinada y determinada anteriormente."
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Las quejas que no contengan el nombre de la parte quejosa, como consecuencia del temor a represalias, se podrán registrar, debiéndose mantener sus datos de identificación en estricta reserva, los cuales serán solicitados con el único fin de tenerla ubicada y poder realizar las gestiones necesarias para la preservación de sus derechos.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura La reserva de los datos procederá sólo en casos en que con ello no se imposibilite la investigación de la queja o la actuación del Consejo."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "Si el Consejo no resulta competente o no se trata de un acto, omisión o práctica discriminatoria, deberá brindar a la parte interesada la orientación necesaria para que, en su caso, acuda ante la instancia a la cual le corresponda conocer del caso."
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "El Consejo, por conducto de la persona que ocupe la presidencia, de manera excepcional y previa consulta con la junta de gobierno, podrá excusarse de conocer de un determinado caso si este puede afectar su autoridad moral o autonomía."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "Una vez presentada la queja, el Consejo iniciará la investigación, que comprenderá lo siguiente:\nI. En un término de cinco días resolverá si se admite la queja, debiendo citar a la persona peticionaria para que ratifique, dentro de dicho plazo, su escrito de queja;\nII. Cuando a juicio del Consejo el escrito de queja deba corregirse o presente omisiones, se prevendrá al peticionario para que en un término de tres días hábiles a partir de la notificación, corrija o aclare su escrito de queja;\nIII. De no ratificarse la queja, o en su caso, de no corregirse sus omisiones en el plazo señalado por la Ley, se tendrá por no presentada la misma;\nIV. Si a juicio del Consejo, considera graves los actos presuntamente violatorios, podrá investigar de oficio los hechos motivo de la queja, o dar vista al ministerio público cuando se trate de conductas delictivas;\nV. Una vez admitida, dentro de los cinco días hábiles siguientes, el Consejo deberá notificar a las autoridades, personas servidoras públicas o particulares señaladas como presuntas responsables, así como al titular de la entidad gubernamental de que dependan;\nVI. En dicha notificación, solicitará a la persona servidora pública o particular presuntamente responsables, un informe por escrito sobre los actos u omisiones de carácter discriminatorio que les atribuyen en la queja, el cual harán llegar en un plazo no mayor de diez días hábiles, contando a partir del día siguiente al de la notificación; y\nVII. En caso de no haber respuesta de la autoridad, persona servidora pública o particular, o que la misma sea parcial, dentro del plazo señalado, se tendrán por ciertos los hechos que se le imputan en la queja, salvo prueba en contrario. El Consejo podrá, si lo estima necesario, realizar las investigaciones procedentes en el ámbito de su competencia, ejerciendo las acciones que le correspondan."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "En ningún momento la presentación de una queja ante el Consejo interrumpirá la prescripción de las acciones judiciales o recursos administrativo previstos por la legislación correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "Cuando se presenten dos o más quejas que se refieran a los mismos hechos, actos, omisiones o prácticas presuntamente discriminatorias, el Consejo, a su\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura juicio, podrá acumularlas para su trámite y resolución, cuando reúnan los requisitos de procedibilidad y proporcionen elementos relevantes al caso que se investiga."
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "De los casos que tenga conocimiento el Consejo y se consideren graves, podrá solicitar a cualquier particular o autoridad la adopción de las medidas precautorias o cautelares necesarias para evitar consecuencias de difícil o imposible reparación; lo anterior, a través del área que proporcione orientación o en la tramitación de los expedientes de queja."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "Conciliación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "75",
              "nota": [],
              "contenido": "Cuando el contenido de la queja, a juicio del Consejo, se refiera a casos graves, o bien exista el riesgo inminente de afectar nuevamente a la persona peticionaria o agraviada, el asunto no podrá someterse al procedimiento de conciliación con las autoridades o particulares presuntamente responsables de la discriminación, por lo que se continuará con la investigación o, si se contara con elementos suficientes, se procederá a su resolución."
            },
            {
              "tipo": "articulo",
              "sufijo": "76",
              "nota": [],
              "contenido": "Una vez admitida la queja, se citara a la parte agraviada y a los servidores públicos presuntos responsables de conductas discriminatorias, para que se presenten en la fecha y hora señalada a la audiencia de conciliación, la cual deberá llevarse a cabo en los cinco días hábiles siguientes, a partir de la notificación a las partes; debiendo apercibir a los servidores públicos que en caso de no comparecer se tendrán por ciertos los hechos discriminatorios imputados en su contra, salvo prueba en contrario."
            },
            {
              "tipo": "articulo",
              "sufijo": "77",
              "nota": [],
              "contenido": "Cuando el agraviado no compareciere a la audiencia de conciliación con causa justificada, dentro del plazo de veinticuatro horas posteriores a la fecha de la misma, se señalará por única ocasión nueva fecha para su celebración; si no se justificara su inasistencia, se le tendrá por desistido de la queja, archivándose el expediente como asunto totalmente concluido."
            },
            {
              "tipo": "articulo",
              "sufijo": "78",
              "nota": [],
              "contenido": "En la audiencia, el conciliador, hará del conocimiento de las partes un resumen de la queja u los elementos de juicio que se hayan integrado y los exhortará a resolver sus diferencias, para cuyo efecto les propondrá opciones de solución. Ésta audiencia podrá ser suspendida por el conciliador o por ambas partes hasta en una ocasión, debiéndose reanudar a más tardar dentro de los cinco días hábiles siguientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "79",
              "nota": [],
              "contenido": "Si las partes llegan a un acuerdo, se celebrará el convenio respectivo y se dictará el acuerdo correspondiente; el convenio que celebren tiene fuerza de cosa juzgada y trae aparejada ejecución, lo que podrá promoverse ante los tribunales competentes a elección del interesado o por la persona que designe el Consejo, a petición de aquél."
            },
            {
              "tipo": "articulo",
              "sufijo": "80",
              "nota": [],
              "contenido": "En caso de que la persona servidora pública o particular no acepten la conciliación, o de que las partes no lleguen a acuerdo alguno, el Consejo hará de su conocimiento que investigará los hechos motivo de la queja, en los términos de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "81",
              "nota": [],
              "contenido": "En el caso de que las partes residan fuera del domicilio del Consejo, la conciliación podrá efectuarse por escrito, medios electrónicos u otros igualmente aceptables, con la intermediación del Consejo.\nEn caso de que las partes acepten la conciliación, ya sea en sus comparecencias iniciales, o en cualquier otro momento, dentro de los quince días hábiles siguientes se efectuará la audiencia respectiva, para cuya celebración el Consejo fijará día y hora.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura\nEl Consejo podrá realizar esa conciliación aun sin la presencia de la parte peticionaria o agraviada, siempre y cuando se cuente con la anuencia de cualquiera de éstas."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "De la Investigación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "82",
              "nota": [],
              "contenido": "Cuando la queja no se resuelva en la etapa de conciliación, el Consejo iniciará las investigaciones del caso, conforme a las siguientes reglas:\nI. Solicitará a las autoridades o personas servidoras públicas a las que se imputen conductas discriminatorias, la presentación de informes o documentos complementarios;\nII. Requerirá a particulares, personas físicas y morales, autoridades o servidores públicos, que puedan tener relación con los hechos o motivo de la queja, documentos e informes relacionados con el motivo materia de la investigación;\nIII. Practicará inspecciones técnicas en el o los lugares en que se presume ocurrieron los hechos, así como en los archivos de particulares, de las autoridades, personas servidoras públicas o Entes Públicos imputados;\nIV. Podrá solicitar a las partes la rendición y desahogo de todas aquellas pruebas que estime necesarias, así como las que de oficio se allegue;\nV. Citar a las personas que deban comparecer como testigo o peritos, y\nVI. Realizará todas las demás acciones que juzgue conveniente para el mejor conocimiento del asunto."
            },
            {
              "tipo": "articulo",
              "sufijo": "83",
              "nota": [],
              "contenido": "Para realizar la investigación no será impedimento el carácter confidencial o reservado de la información; sin embargo, el Consejo deberá manejar ésta en la más estricta confidencialidad, y con apego a la Ley de Transparencia y Acceso a la Información."
            },
            {
              "tipo": "articulo",
              "sufijo": "84",
              "nota": [],
              "contenido": "Para documentar debidamente las evidencias, el Consejo podrá solicitar la rendición y desahogo de todas aquellas pruebas que estime necesarias, con la única condición de que éstas se encuentren previstas en la Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "85",
              "nota": [],
              "contenido": "Las pruebas que se presenten por las partes, así como las que de oficio se allegue el Consejo, serán valoradas en su conjunto, de acuerdo con los principios de la lógica, la experiencia y la legalidad, a fin de que puedan producir convicción sobre los hechos motivo de queja.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura CAPÍTULO IV De la Resolución"
            },
            {
              "tipo": "articulo",
              "sufijo": "86",
              "nota": [],
              "contenido": "Si al concluir la investigación, se comprueba que las autoridades o personas servidoras públicas no cometieron las conductas discriminatorias imputadas, el Consejo dictará la resolución de no discriminación, la que estará basada en las constancias del expediente de queja."
            },
            {
              "tipo": "articulo",
              "sufijo": "87",
              "nota": [],
              "contenido": "La resolución contendrá:\nI. Síntesis de los puntos controvertidos;\nII. Motivos y fundamentos de derecho interno e internacional que correspondan; y\nIII. Puntos resolutivos en los que con toda claridad precise su alcance y las medidas administrativas y de reparación que procedan conforme a esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "88",
              "nota": [],
              "contenido": "El Consejo podrá dictar acuerdos en el curso del procedimiento de queja, los cuales serán obligatorios para las partes, su incumplimiento conllevará a las medidas administrativas y responsabilidades señaladas en este ordenamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "89",
              "nota": [],
              "contenido": "Cuando en la investigación, el Consejo compruebe actos, omisiones o prácticas discriminatorias, formulará la correspondiente resolución por disposición, en la cual se señalarán las medidas administrativas y de reparación a que refiere el capítulo correspondiente de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "90",
              "nota": [],
              "contenido": "La notificación de la resolución que se emita en el procedimiento de queja, que en su caso contenga las imposiciones de medidas administrativas y de reparación previstas en la Ley, se realizará personalmente, por mensajería o por correo certificado con acuse de recibo; de no ser posible realizarse por cualquiera de estos medios, podrá realizarse por cédulas."
            },
            {
              "tipo": "articulo",
              "sufijo": "91",
              "nota": [],
              "contenido": "Con el fin de publicitar y hacer del conocimiento de la opinión pública aquéllos casos relacionados con presuntos actos, omisiones o prácticas discriminatorias que a juicio del Consejo sean graves, reiterativos o que tengan una especial trascendencia, podrá emitir informes especiales en los que se expondrán los resultados de las investigaciones; en su caso, las omisiones u obstáculos atribuibles a particulares, personas servidoras públicas y Entes Públicos; estableciendo propuestas de acciones y medidas para lograr condiciones de igualdad y no discriminación."
            },
            {
              "tipo": "articulo",
              "sufijo": "92",
              "nota": [],
              "contenido": "Las personas servidoras públicas estatales, municipales o Entes Públicos a quienes se les compruebe haber cometido actos, omisiones o prácticas discriminatorias, además de las medidas administrativas y de reparación que se les imponga, quedarán sujetas a las responsabilidades en que hayan incurrido, en los términos de la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "93",
              "nota": [],
              "contenido": "El Consejo enviará la resolución a la Secretaría de Gobierno, a la persona encargada de la Contraloría Interna o a la persona titular del área de\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura responsabilidades de la dependencia o Ente Público, al que se encuentre o se hubiese encontrado adscrita la persona servidora pública responsable."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "Medidas Administrativas y de Reparación",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "94",
              "nota": [],
              "contenido": "El Consejo podrá imponer a los Entes Públicos, servidoras o servidores públicos o particulares que resulten responsables, la adopción de las siguientes medidas administrativas para prevenir, combatir y eliminar la discriminación:\n(REFORMADA, P.O. 11 DE OCTUBRE DE 2023) I. La impartición, con cargo al Ente Público responsable, de cursos o talleres que promuevan el derecho a la no discriminación y la igualdad de oportunidades, con base a la Norma Mexicana NMX-R-025-SCFI-2015;\nII. La fijación de carteles donde se señale que en ese establecimiento o asociación se realizaron hechos, actos, omisiones o prácticas discriminatorias, o mediante los que se promueva la igualdad y la no discriminación;\nIII. La presencia del personal del Consejo para promover y verificar la adopción de medidas a favor de la igualdad de oportunidades y la eliminación de toda forma de discriminación;\nIV. La divulgación de la versión pública de la resolución en el órgano de difusión del Consejo; y\nV. La publicación o difusión de una síntesis de la resolución."
            },
            {
              "tipo": "articulo",
              "sufijo": "95",
              "nota": [],
              "contenido": "El Consejo podrá imponer a los Entes Públicos, servidoras o servidores públicos o particulares que resulten responsables las siguientes medidas de reparación:\nI. Restitución del derecho conculcado por el acto, omisión o práctica discriminatoria;\nII. Compensación por el daño ocasionado;\nIII. Amonestación pública;\nIV. Disculpa pública o privada; y\nV. Garantía de no repetición del acto, omisión o práctica discriminatoria."
            },
            {
              "tipo": "articulo",
              "sufijo": "96",
              "nota": [],
              "contenido": "Las medidas administrativas y de reparación señaladas se impondrán sin perjuicio de la responsabilidad administrativa, civil o penal a que hubiere lugar.\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura"
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "Criterios para la Imposición de Medidas",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "97",
              "nota": [],
              "contenido": "Para la imposición de medidas administrativas y de reparación, se tendrá en consideración:\nI. La gravedad del acto, omisión o práctica discriminatoria;\nII. La concurrencia de dos o más motivos o formas de discriminación;\nIII. La reincidencia, entendiéndose por ésta cuando la misma persona incurra en igual, semejante o nueva violación al derecho a la no discriminación, sea en perjuicio de la misma o diferente parte agraviada; y\nIV. El efecto producido por el acto, omisión o práctica discriminatoria."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "Ejecución de las Medidas Administrativas y de Reparación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "98",
              "nota": [],
              "contenido": "Tratándose de personas servidoras públicas o Entes Públicos, la omisión en el cumplimiento a la resolución por disposición en el plazo concedido, dará lugar a que el Consejo lo haga del conocimiento de la autoridad, dependencia, instancia o Ente Público competente para que procedan conforme a sus atribuciones."
            },
            {
              "tipo": "articulo",
              "sufijo": "99",
              "nota": [],
              "contenido": "Cuando se trate de particulares, personas físicas o morales, que omitan cumplir, total o parcialmente, la resolución por disposición, éste Consejo podrá dar vista a la autoridad competente por la desobediencia en que se haya incurrido."
            },
            {
              "tipo": "articulo",
              "sufijo": "100",
              "nota": [],
              "contenido": "El Consejo tendrá a su cargo las aplicaciones de las medidas administrativas y de reparación previstas en esta Ley. No obstante, los costos que se generen por esos conceptos deberán ser asumidos por la persona a la que se le haya imputado el hecho, acto, omisión o práctica discriminatoria."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEXTO",
      "nombre": "Recursos CAPÍTULO ÚNICO Del Recurso de Revisión",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "101",
          "nota": [],
          "contenido": "Contra las resoluciones y actos del Consejo, los interesados podrán interponer el recurso de revisión, de conformidad con la Ley de Justicia Administrativa para el Estado y Municipios de Nuevo león. (sic)\n“2017, CENTENARIO DE LAS CONSTITUCIONES”\nDecreto Núm. 261 expedido por la LXXIV Legislatura TÍTULO SÉPTIMO Prevenciones Generales"
        },
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": null,
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "102",
              "nota": [],
              "contenido": "Los procedimientos de queja y conciliación previstos en esta Ley, dejan a salvo el derecho de las personas de acudir a denunciar, demandar o reclamar la violación del derecho a la no discriminación ante las instancias respectivas señaladas en otros ordenamientos aplicables."
            }
          ]
        }
      ]
    }
  ]
}