{
  "ley": "Ley para Regular el Uso de la Vía Pública en el Ejercicio de la Actividad Comercial",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "La presente Ley es de orden público e interés social y tiene por objeto establecer las atribuciones y facultades que en el ámbito de su competencia, las Autoridades Municipales del Estado ejercerán para ordenar y regular el uso de las vías públicas en el abasto y comercialización de bienes y servicios en sus modalidades de: comercio ambulante, fijo, semifijo, popular, mercados rodantes y oferente itinerante."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley, se entenderá por:\nI.- COMERCIO AMBULANTE: Toda actividad comercial realizada de manera cotidiana en la vía o lugares públicos por personas físicas que transportan sus mercancías, deteniéndose en algún lugar solamente por el tiempo indispensable para la realización de la transacción correspondiente.\nII.- COMERCIO EN PUESTO FIJO: Toda actividad comercial que se realiza en la vía pública en un local, puesto o estructura determinado para tal efecto, anclado o adherido al suelo o construcción permanente, aún formando parte de un predio o\nfinca privada. Se asimila a esta modalidad la comercialización de cualquier producto realizada a través de máquinas expendedoras en la vía pública.\nIII.- COMERCIO EN PUESTO SEMIFIJO: Toda actividad comercial en la vía pública que se lleva a cabo de manera cotidiana; valiéndose de la instalación y retiro de cualquier tipo de estructura; vehículo, remolque, instrumento, charola, artefacto u otro bien mueble, sin estar o permanecer anclado o adherido al suelo o construcción alguna.\nIV.- COMERCIO POPULAR: Toda actividad comercial en la vía pública que se realiza obedeciendo a la tradición, folklore, atractivo turístico o acontecimiento extraordinario en el Municipio o región de que se trate y que por lo mismo sus características están definidas con claridad de lugar y época. Se asimilan a esta categoría los circos y ferias.\nV.- MERCADOS RODANTES: Toda actividad comercial que se realiza en determinados días por semana, y en segmentos prefijados de la vía o lugares públicos o terrenos de propiedad privada afectando las vías públicas, por un grupo de personas físicas organizadas en uniones de oferentes, asociaciones de comerciantes o cualesquiera otra denominación que adopten con esta finalidad.\nVI.- OFERENTE ITINERANTE: Toda actividad comercial realizada mediante cualquier tipo de mueble o vehículo que permanezca estacionado en la vía o lugares públicos promoviendo sus productos o efectos de comercio sin que dicha permanencia sea cotidiana. Se asimila a esta modalidad toda actividad de promoción o publicidad realizada por personas morales o físicas mediante la cual se entregue de manera onerosa al público transeúnte o domiciliario algún producto.\nVII.- COMERCIANTE O VENDEDOR POPULAR: Aquellas personas que se dedican a la comercialización de bienes y servicios en las modalidades a que se refiere esta Ley.\nVIII.- VIA O LUGARES PUBLICOS: Conforme a lo establecido por las disposiciones de la Ley de Desarrollo Urbano del Estado, todo inmueble de dominio público, de uso común o por razón de servicio o disposición de la Ley, se considere como tal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LAS ATRIBUCIONES DE LAS AUTORIDADES MUNICIPALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "Corresponde a las Autoridades Municipales:\nI.- Emitir las disposiciones reglamentarias necesarias para regular el uso de las vías públicas para la comercialización de bienes y servicios en las modalidades a que se refiere esta Ley.\nII.- Vigilar que el ejercicio del comercio, en las modalidades a que se refiere la presente Ley, contribuya al desarrollo municipal integral y al de sus habitantes, al incremento de la calidad de vida y a los criterios ecológicos establecidos por el Estado y la Federación.\nIII.- Establecer programas de reordenamiento comercial en las vías públicas y las medidas de registro, control y vigilancia pertinentes.\nIV.- Otorgar, por conducto de la Administración Municipal, permisos para el uso de las vías públicas en las modalidades a que se refiere esta Ley, a quienes, a juicio de la Autoridad, tengan como principal medio de vida el ejercicio del comercio en la modalidad cuyo permiso solicitan y hayan satisfecho los requisitos establecidos.\nV.- Establecer con estricto apego a lo ordenado por el Artículo 129 fracción IV de la Ley de Desarrollo Urbano como término máximo de vigencia de cada permiso el de un año; pudiendo fijar los requisitos para su refrendo por un máximo de tiempo igual.\nLa Autoridad Municipal competente deberá fundar y motivar en todo caso las causas generadoras para el otorgamiento de nuevos permisos y refrendos."
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "Las Autoridades Municipales deberán abstenerse de otorgar permisos para la instalación permanente de vendedores populares en sus modalidades de puestos fijos y semifijos. Cualquier acto de autoridad que contravenga lo estipulado en este artículo será nulo de pleno derecho.\nLas Autoridades Municipales analizarán de conformidad con los giros o actividades de los comerciantes populares, la posibilidad de que algún o algunos de ellos se instalen para satisfacer el abasto oportuno de bienes y servicios en su jurisdicción.\nLos permisos se otorgarán de manera personal y directa a los solicitantes, con excepción de los permisos para el funcionamiento de los mercados rodantes, los cuales podrán otorgarse de manera colectiva.\nEn la tramitación de los permisos a que se refiere esta Ley, no se permitirá la gestión oficiosa. Las Organizaciones legalmente constituidas podrán fungir como promotores y gestores para el efecto de la obtención de dichos permisos."
        },
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "Las. Autoridades Municipales promoverán la participación social organizada para satisfacer el abasto de bienes y servicios a la comunidad en los lugares que determinen."
        },
        {
          "tipo": "articulo",
          "sufijo": "6o",
          "nota": [],
          "contenido": "Las Autoridades Municipales en el ámbito de sus atribuciones, podrán celebrar convenios con organismos e instituciones públicas o privadas para promover la asistencia técnica, capacitación y financiamiento a quienes ejercen el comercio en las modalidades de que trata esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "7o",
          "nota": [],
          "contenido": "En el fomento a la distribución y abasto, las Autoridades Municipales evitarán el uso desordenado de las vías públicas en las actividades comerciales, y exigirán en el ámbito de su competencia, el cumplimiento de las disposiciones fiscales, ecológicas y de salud que correspondan a la esfera municipal."
        },
        {
          "tipo": "articulo",
          "sufijo": "8o",
          "nota": [],
          "contenido": "Los programas de reordenación del comercio popular obligan en todo tiempo a los comerciantes incorporados a ellos, en consecuencia, no se podrá volver a ocupar la vía o lugares públicos materia de reordenamiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "9o",
          "nota": [],
          "contenido": "Los programas de reordenación comercial que aprueben los Ayuntamientos, deberán contemplar entre otros los siguientes aspectos:\na).- Diagnóstico de la situación actual.\nb).- Actualización de censos.\nc).- Proyectos a corto, mediano y largo plazo que contemplen las alternativas de solución.\nd).- Mecanismos de financiamiento que permitan la realización de los proyectos.\ne).- Calendarización de los compromisos y de las acciones a seguir.\nf).- Condiciones generales para la operación del programa.\ng).- Los mecanismos de revisión, actualización y seguimiento de los programas.\nh).- La participación de las partes interesadas en el seguimiento de las acciones.\ni).- Los demás aspectos que se consideren convenientes en atención a la problemática singular de cada uno de los Municipios."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Las. Autoridades Municipales harán la declaratoria de aquellas áreas o zonas de la vía o lugares públicos en las que se restrinja y/o prohiba el ejercicio del comercio en las modalidades que la propia declaratoria establezca, debiendo publicarse en el Periódico Oficial para los efectos de su vigencia y obligatoriedad frente a terceros.\nLas Autoridades Municipales preverán en las zonas de crecimiento urbano los espacios que permitan satisfacer el abasto de bienes y servicios a la comunidad."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LAS SANCIONES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "Es nulo de pleno derecho todo acto de autoridad o disposición gubernativa mediante el cual, en desacato a lo referido en el Artículo precedente se pretenda concesionar, permitir o consentir la ocupación o uso de la vía o lugares públicos declarados zonas restringidas. Así como la expedición de permisos para comerciantes o vendedores populares en puestos fijos o semifijos."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Los Reglamentos Municipales contendrán las sanciones a que se harán acreedores quienes violen los preceptos contenidos en la presente Ley y su reglamentación."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Los comerciantes incorporados a programas de reordenación del comercio popular que pretendan ocupar nuevamente la vía o lugares públicos, serán retirados de inmediato y estarán sujetos a las sanciones que se establezcan en los reglamentos respectivos, sin perjuicio de la aplicación de otras sanciones de conformidad con los ordenamientos vigentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "En cumplimiento de las disposiciones a que se refiere esta Ley, los Municipios del Estado proveerán lo conducente para garantizar a los comerciantes populares incorporados a los Programas de Reordenación, el derecho de audiencia para poder ser oídos y tomados en consideración, previamente a la determinación de las acciones de reubicación que procedan o a la aplicación de las sanciones que correspondan."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Los. Ayuntamientos, en las disposiciones reglamentarias que emitan en cumplimiento de esta Ley, deberán proveer el recurso de inconformidad que permita a los afectados impugnar los actos de autoridad que con fundamento en la misma se emitan."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LA COORDINACION",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "El Consejo Estatal del Comercio Popular y Abasto, como órgano de consulta interinstitucional tiene por objeto analizar, discutir y recomendar soluciones a la problemática generada por la práctica del comercio popular y el abasto en el territorio del Estado, especialmente en Monterrey y su área metropolitana. El Consejo está integrado por:\nI.- Un Presidente que será el C. Gobernador del Estado.\nII.- El Secretario General de Gobierno.\nIII.- El Secretario de Desarrollo Social.\nIV.- El Secretario de Desarrollo Económico.\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) V.- Secretario de Obras Públicas;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) VI.- El Director de Desarrollo Municipal que fungirá como Secretario Técnico del Consejo;\nVII.- Los Presidentes Municipales de:\na) Apodaca\nb) General Escobedo\nc) Guadalupe\nd) Monterrey\ne) San Nicolás de los Garza\nf) San Pedro Garza García\ng) Santa Catarina\nh) Dos Presidentes Municipales de Municipios no Metropolitanos a invitación del Presidente del Consejo.\nVIII.- El Director Regional Noreste del INEGI.\nIX.- El Secretario General de la Federación de Trabajadores de Nuevo León de la Confederación de Trabajadores de México.\nX.- El Secretario General de la Confederación Revolucionaria de Obreros y Campesinos del Estado.\nXI.- El Secretario General del Frene Nacional de Organizaciones y Ciudadanos en el Estado.\nXII.- El Secretario General del Frente Popular Tierra y Libertad.\nXIII.- El Secretario General de la Confederación Nacional Campesina en el Estado.\nXIV.- Los Rectores de la Universidad Autónoma de Nuevo León y el Instituto Tecnológico y de Estudios Superiores de Monterrey.\nXV.- El Presidente de la Cámara Nacional de Comercio, Servicios y Turismo de Monterrey.\nXVI.- El Presidente de la Cámara de Propietarios de Bienes Raíces en el Estado.\nEl Consejo regulará su funcionamiento conforme a las bases que para el efecto establezca."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "El Fideicomiso de Reordenación Comercial, funge como auxiliar técnico del Gobierno del Estado con el fin de promover, invertir y canalizar los recursos económicos y desarrollar los proyectos técnicos necesarios para la construcción de centros comerciales y de abasto populares que permitan albergar a los comerciantes cuya actividad corresponda a las modalidades reguladas en la presente Ley o ser centro de acopio de mercancías y productos."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "El Comité Estatal de Consulta del Comercio Popular y Abasto y los Ayuntamientos promoverán la creación de sus respectivos Comités Municipales, que estarán integrados por representantes de la Autoridad Estatal o Municipal en su caso y por los representantes de las organizaciones de comerciantes populares que funcionen en su jurisdicción.\nEstos Comités tendrán por objeto actuar como foros de concertación y análisis de la problemática relacionada con el ejercicio del comercio en la vía pública en cada Municipio."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Las Autoridades Municipales podrán celebrar convenios de coordinación entre sí, con el Gobierno del Estado o el Gobierno Federal y con los órganos a que se refiere esta Ley, para el logro de los fines propuestos en la misma."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El Ejecutivo del Estado, a solicitud del Presidente Municipal, otorgará el apoyo y auxilio necesarios, incluyendo el de la fuerza pública, para hacer cumplir esta Ley, y las disposiciones que de ella emanen.\nEl Ejecutivo del Estado, en aquellos casos que lo exija el interés público y a solicitud de las Autoridades Municipales en tal sentido, proveerá el cumplimiento del presente Ordenamiento.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Las Autoridades Municipales, en el ejercicio de las atribuciones que se les confieren, proveerán al cumplimiento de las disposiciones contenidas en el Código de Comercio, Código Fiscal del Estado y demás leyes fiscales aplicables, Ley Estatal de Salud, Ley Ambiental del Estado de Nuevo León, Ley de Desarrollo Urbano del Estado\nde Nuevo León y demás ordenamientos aplicables, observando los principios de legalidad, y de seguridad y justicia."
        }
      ]
    }
  ]
}