{
  "ley": "Ley que Crea al Organismo Público Descentralizado Denominado Parque Fundidora",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público e interés social y crea y regula el organismo público descentralizado denominado “Parque Fundidora”, el cual formará parte de la Administración Pública Estatal, contará con personalidad jurídica y patrimonio propio y tendrá autonomía técnica y de gestión para el cumplimiento de su objeto."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Organismo tendrá por objeto:\nI. Continuar con el desarrollo y velar por el cumplimiento de los fines previstos en el Decreto expropiatorio por el que se declara de utilidad pública, la conservación y mejoramiento de la superficie de la planta de la empresa Fundidora Monterrey, S.A.; en Monterrey, N.L., publicado en el Diario Oficial de la Federación en fecha 11 de marzo de 1988;\nII. Impulsar la realización de actividades de recreación, esparcimiento, deportivas, culturales, artísticas, de fomento comercial, industrial, de servicios, turismo y otras propias de la infraestructura con que cuente el Organismo;\nIII. Administrar la operación y funcionamiento del Parque Fundidora, así como velar por el desarrollo, conservación y mejoramiento del parque urbano, de las instalaciones y demás bienes que integran su patrimonio;\nIV. Mantener y proteger al Parque Fundidora como un lugar de tradición histórica, Museo de Sitio de Arqueología Industrial y patrimonio ecológico del pueblo de Nuevo León;\nV. Propiciar la participación y compromiso de las instituciones públicas y privadas, del sector social y, en general, de los integrantes de la sociedad, en el desarrollo de actividades relacionadas con el objeto del Organismo; y\nVI. Realizar todo tipo de actos materiales y jurídicos relacionados con los mencionados en las fracciones anteriores."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para el cumplimiento de su objeto, el Organismo tendrá las siguientes atribuciones:\nI. Llevar a cabo la construcción, remodelación, mantenimiento y conservación de obras e instalaciones del “Parque Fundidora”, de conformidad con la normatividad aplicable;\nII. Formular, ejecutar, dar seguimiento y, en su caso, coordinar, planes y programas para la conservación, protección, mejoramiento y desarrollo de los bienes muebles e inmuebles que formen parte del patrimonio del Organismo;\nIII. Prestar servicios y, en su caso, ofrecer bienes al público en general relacionados con las actividades a que se refiere el artículo 2 de esta Ley;\nIV. Promover y, en su caso, llevar a cabo proyectos y acciones que impulsen el desarrollo del “Parque Fundidora” y sus alrededores;\nV. Celebrar todo tipo de contratos, convenios y actos jurídicos en general, con personas físicas o morales, públicas o privadas;\nVI. Coadyuvar, dentro del ámbito de su competencia, con las dependencias y entidades de la Administración Pública del Estado, así como con las dependencias y entidades federales y municipales que correspondan, para la realización de eventos en el “Parque Fundidora”;\nVII. Impulsar la realización de las actividades de los sectores público, privado y social en el “Parque Fundidora”, de conformidad con el objeto del Organismo;\nVIII. Realizar en el ámbito de su competencia, todos los actos jurídicos para la consecución del objeto del Organismo; y\nIX. Las demás que le confieran esta Ley y otras disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entiende por:\nI. Consejo de Administración: El Consejo de Administración del “Parque Fundidora”;\nII. Director General: El Director General del “Parque Fundidora”;\nIII. Organismo o “Parque Fundidora”: El Organismo Público Descentralizado, denominado “Parque Fundidora”; y\nIV. Presidente Ejecutivo: El Presidente Ejecutivo del “Parque Fundidora”."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "El “Parque Fundidora” tendrá su domicilio legal en el Municipio de Monterrey, Nuevo León, pero podrá contar con oficinas en cualquiera de los Municipios del área metropolitana de Monterrey."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LA ESTRUCTURA ORGÁNICA Y FUNCIONAL DEL “PARQUE FUNDIDORA”",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "El Organismo contará con los siguientes órganos:\nI. El Consejo de Administración;\nII. El Director General, y\nIII. El Comisario."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El “Parque Fundidora” contará además con la estructura administrativa y operativa que apruebe el Consejo de Administración, cuyas funciones se determinarán en el Reglamento Interior del Organismo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DEL CONSEJO DE ADMINISTRACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "El Consejo de Administración será el órgano colegiado superior del “Parque Fundidora” y estará integrado por:\nI. El Titular del Ejecutivo del Estado, quien lo presidirá, o quien éste designe en su representación;\nII. El Presidente Ejecutivo, que será designado por el Titular del Ejecutivo del Estado;\nIII. El Director General, quien tendrá el carácter de Secretario Técnico del Consejo; y\n(REFORMADO P.O. 18 DE SEPTIEMBRE DE 2009) IV. Once Vocales, que serán:\na) El Secretario de Finanzas y Tesorero General del Estado;\n(REFORMADO P.O. 18 DE SEPTIEMBRE DE 2009) b) El Director General de la Corporación para el Desarrollo Turístico de Nuevo León;\n(REFORMADO P.O. 18 DE SEPTIEMBRE DE 2009) c) El Presidente del Consejo para la Cultura y las Artes de Nuevo León,\n(REFORMADO P.O. 18 DE SEPTIEMBRE DE 2009) d) El Rector de la Universidad Autónoma de Nuevo León;\n(REFORMADO P.O. 18 DE SEPTIEMBRE DE 2009)\ne) El Rector del Instituto Tecnológico y de Estudios Superiores de Monterrey;\n(ADICIONADO P.O. 18 DE SEPTIEMBRE DE 2009) f) El Presidente de la Confederación Patronal de México, Capítulo Nuevo León; y\n(ADICIONADO P.O. 18 DE SEPTIEMBRE DE 2009) g) Cinco personas físicas o representantes de organizaciones o personas morales, con amplio reconocimiento, que por su actividad u objeto, se relacione con la consecución del bienestar social, el cuidado del medio ambiente, el fomento al turismo, la industria o el comercio, y el desarrollo integral de la comunidad, por invitación del titular del Poder Ejecutivo, quienes durarán en su cargo tres años, pudiendo ser ratificados por otros períodos iguales.\n(REFORMADO P.O. 18 DE SEPTIEMBRE DE 2009) Cuando así se requiera por el asunto a tratar, se podrá invitar a personas físicas o morales ampliamente relacionadas por su interés en los temas comunitarios y del buen desarrollo del Parque Fundidora, así como a los representantes de los comités de concesionarios y comités de usuarios del Parque Fundidora que se constituyan; y a otras dependencias, entidades y organismos públicos o privados, federales, estatales o municipales, quienes sólo tendrán derecho a voz y no formarán parte del Consejo.\nLos integrantes del Consejo de Administración podrán ser representados en sus ausencias por quien designe cada titular para este efecto, con el carácter de suplente, mediante documento que se le remita al Secretario Técnico del Consejo de Administración."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "Corresponde al Consejo de Administración aprobar, en su caso:\nI. Las políticas generales internas del “Parque Fundidora”;\nII. El programa de trabajo, y el anteproyecto de presupuesto de ingresos y egresos del “Parque Fundidora”, que presentará anualmente el Director General;\nIII. Los estados financieros del “Parque Fundidora”, así como la cuenta pública del mismo, a fin de que sean remitidos a la Secretaría de Finanzas y Tesorería General del Estado, en los términos de la legislación aplicable;\nIV. El informe anual de las actividades del “Parque Fundidora” que elabore el Director General, así como evaluar el cumplimiento de los programas aprobados;\nV. El informe anual que rinda el Comisario del “Parque Fundidora”;\nVI. El programa de inversión del “Parque Fundidora”, que incluya los programas de obras públicas y adquisiciones; así como los programas de realización de mejoras, obras e infraestructura sobre los bienes e instalaciones que sean patrimonio del “Parque Fundidora”, en los términos de las normas jurídicas aplicables;\nVII. La contratación de financiamientos, la enajenación y constitución de gravámenes sobre bienes patrimonio del “Parque Fundidora”, de conformidad con la normatividad aplicable;\nVIII. La estructura administrativa y operativa principal del “Parque Fundidora” de conformidad con lo dispuesto por la presente Ley;\nIX. El Reglamento Interior del “Parque Fundidora”;\nX. El ejercicio y otorgamiento de poderes generales o especiales para actos de dominio, administración, laboral, pleitos y cobranzas, de acuerdo con la Constitución y demás ordenamientos legales aplicables, con todas las facultades generales y especiales que requieran cláusula especial en los términos del artículo 2448 del Código Civil vigente en el Estado, y poder cambiario para suscribir, endosar, avalar y negociar títulos y operaciones de crédito, así como sustituir o revocar todos los poderes que confiera;\nXI. Integrar comités de trabajo para la consecución del objeto del “Parque Fundidora”, estableciendo, para tal efecto, las facultades y obligaciones de cada comité especializado;\nXII. Delegar la ejecución de actividades específicas derivadas de acuerdos del Consejo;\nXIII. La celebración de actos jurídicos en los cuales se aporten bienes que integren su patrimonio; y\nXIV. Las demás que establezca esta Ley, otros ordenamientos legales y el Reglamento Interior del “Parque Fundidora”."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "El Consejo de Administración celebrará las sesiones ordinarias que estime conveniente, como mínimo cada seis meses, así como las extraordinarias cuando sea necesario, a juicio del Titular del Ejecutivo Estatal, del Presidente Ejecutivo o del Secretario Técnico del mismo, para ambos casos. Asimismo, este último será responsable de proponer el orden del día a desahogarse y de formular las actas y acuerdos de dichas sesiones.\nEl Secretario Técnico, por instrucciones del Presidente o del Presidente Ejecutivo del Consejo, realizará las convocatorias por escrito, vía fax o por correo electrónico, con antelación de cuando menos tres días hábiles para sesiones ordinarias, y de un día hábil para las extraordinarias, con la salvedad de que en estas últimas pueda convocarse el mismo día en situaciones que así lo ameriten.\nEl Consejo de Administración sesionará válidamente con la asistencia de por lo menos cuatro de sus integrantes, entre los cuales deberán estar presentes el Presidente o su representante, así como el Secretario Técnico del mismo. Las resoluciones se tomarán por votación mayoritaria de los presentes. El Presidente del Consejo de Administración o su representante tendrá voto de calidad en caso de empate. El Secretario Técnico sólo contará con voz pero no con voto."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Presidente del Consejo de Administración tendrá las siguientes facultades:\nI. Instalar y presidir las sesiones ordinarias y extraordinarias del Consejo de Administración;\nII. Iniciar, concluir y, en su caso, suspender las sesiones del Consejo de Administración, así como dirigir y coordinar las intervenciones de los consejeros sobre los asuntos que sean materia de la sesión; y\nIII. Someter a votación los asuntos tratados en las sesiones."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "El Presidente Ejecutivo deberá ser un miembro de la sociedad civil, de reconocido prestigio en la comunidad, será nombrado y removido libremente por el Gobernador del Estado y tendrá las siguientes atribuciones:\nI. Dar seguimiento a los planes, programas y acciones del Organismo y a la buena marcha de sus operaciones;\nII. Formar parte y, en su caso, coordinar comisiones y comités para el mejor cumplimiento de las funciones del Consejo;\nIII. Impulsar programas institucionales que garanticen el cumplimiento del objeto del Organismo; y\nIV. Las demás que le confiera expresamente el Presidente, las que establezca esta Ley, el Reglamento Interior del Organismo y las demás disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "El Director General, en su carácter de Secretario Técnico tendrá las siguientes atribuciones:\nI. Convocar a las sesiones del Consejo de Administración, sometiendo a su aprobación el orden del día;\nII. Tomar lista de asistencia y verificar el quórum legal de las sesiones ordinarias y extraordinarias del Consejo de Administración;\nIII. Redactar las actas de las sesiones del Consejo de Administración y formar el libro correspondiente, y\nIV. Las demás que le sean conferidas por el Consejo de Administración y las que le asigne expresamente el Presidente del mismo."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Los Vocales del Organismo tendrán las siguientes facultades:\nI. Participar en las sesiones del Organismo y emitir su voto de los asuntos tratados;\nII. Proponer y dar seguimiento al debido cumplimiento de programas, proyectos y acciones que emprenda el Organismo;\nIII. Formar parte de los comités y comisiones que establezca el Consejo de Administración; y\nIV. Las demás que establezca esta Ley, el Reglamento Interior del Organismo y las demás disposiciones jurídicas aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DEL DIRECTOR GENERAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "El Director General será nombrado y removido por el Gobernador del Estado. Los integrantes del Consejo de Administración podrán proponer al titular del Poder Ejecutivo una terna para designar a quien fungirá con tal carácter. De igual manera, los integrantes del Consejo de Administración podrán proponer la remoción del Director General cuando existan causas debidamente justificadas que afecten el cumplimiento de los fines del Organismo."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Al Director General le corresponde lo siguiente:\nI. Proponer al Consejo de Administración las políticas generales internas del “Parque Fundidora”;\nII. Dirigir el funcionamiento del Organismo, así como ejecutar los acuerdos y demás resoluciones del Consejo de Administración;\nIII. Ejecutar las políticas y acciones que estime necesarias para el exacto cumplimiento del objeto del “Parque Fundidora”, sometiéndose a las determinaciones del Consejo de Administración y al contenido de esta Ley;\nIV. Administrar y representar al “Parque Fundidora” en el ámbito de las facultades otorgadas;\nV. Contratar de conformidad a la normatividad aplicable, la ejecución de obras en los que integran el patrimonio del “Parque Fundidora”, con el fin de lograr su objeto;\nVI. Participar y, en su caso, coordinar acciones relacionadas con programas federales y estatales, de acuerdo con lo previsto en los convenios celebrados, para el cumplimiento del objeto del “Parque Fundidora”;\nVII. Operar y administrar apoyos económicos para el fomento y desarrollo de las actividades que son objeto del “Parque Fundidora”, vigilando su aplicación y evaluando los resultados;\nVIII. Supervisar y coordinar la realización de los programas del “Parque Fundidora” y de las acciones necesarias para el buen funcionamiento del Organismo;\nIX. Proponer al Consejo, y en su caso, celebrar contratos y convenios con autoridades federales, estatales y municipales, con organismos públicos y privados, así como con particulares, para el cumplimiento del objeto del “Parque Fundidora”;\nX. Someter al Consejo de Administración el programa anual de trabajo, el anteproyecto de presupuesto de ingresos y egresos y el programa de inversión del “Parque Fundidora” para su aprobación;\nXI. Presentar al Consejo de Administración los estados financieros y los informes de cuenta pública para su aprobación y remitirlos a la Secretaría de Finanzas y Tesorería General del Estado, una vez que sean aprobados, para su presentación al Congreso;\nXII. Presentar al Consejo de Administración el informe anual de las actividades del “Parque Fundidora”;\nXIII. Someter a la aprobación del Consejo de Administración, la estructura administrativa y operativa principal del “Parque Fundidora”;\nXIV. Proponer al Consejo de Administración, para su aprobación, el Reglamento Interior del “Parque Fundidora”;\nXV. Aprobar los manuales de organización y de servicios, así como de procedimientos;\nXVI. Representar legalmente al Organismo y fungir como apoderado general con facultades para realizar todos los actos de administración que requiera la buena marcha de las operaciones del “Parque Fundidora”, en los términos del artículo 2448 del Código Civil para el Estado de Nuevo León; defender los bienes y derechos del “Parque Fundidora” con facultades generales y especiales para pleitos y cobranzas, inclusive promover y desistirse del juicio de amparo, asuntos penales, y representar ante todas las autoridades laborales, en los términos que establezca el Consejo de Administración, con facultades para otorgar y delegar, en forma general o especial, los poderes conferidos, así como sustituir o revocar los poderes que otorgue;\nXVII. Ejercer y, en su caso, delegar bajo su responsabilidad, poder especial cambiario para que en nombre del Organismo pueda suscribir, endosar y ceder cheques, aperturar cuentas bancarias y realizar depósitos en todo tipo de cuentas del Organismo, así como realizar transferencias electrónicas a terceros;\nXVIII. Celebrar a nombre del “Parque Fundidora”, actos cambiarios y operaciones de crédito, de conformidad con los poderes generales o especiales que le otorgue el Consejo de Administración;\nXIX. Ejecutar los actos de dominio que se requieran para el cumplimiento del objeto del “Parque Fundidora”, de conformidad con los poderes especiales que le otorgue el Consejo de Administración;\nXX. Delegar en el personal a su cargo las funciones necesarias para la realización de actos concretos, así como integrar grupos de trabajo para el cumplimiento del objeto del “Parque Fundidora” que así lo requieran;\nXXI. Fungir como Secretario Técnico del Consejo de Administración del “Parque Fundidora”;\nXXII. Contratar, nombrar y remover al personal administrativo y operativo del “Parque Fundidora”, así como aceptar las renuncias, autorizar las licencias y permisos, y en general, cumplir con todas las responsabilidades en materia de recursos humanos; y I. Las demás que le confieran esta Ley, el Consejo de Administración, el Reglamento Interior del “Parque Fundidora” y las disposiciones legales aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DEL COMISARIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "A propuesta de la Contraloría Interna, en los términos de la legislación aplicable, el Gobernador del Estado designará y removerá a un Comisario, quien deberá llevar a cabo las funciones de vigilancia y control interno del “Parque Fundidora”."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Al Comisario le corresponde lo siguiente:\nI. Vigilar que los gastos, cuentas y administración de los recursos del “Parque Fundidora” se encaminen adecuadamente para el cumplimiento de su objeto, ajustándose en todo momento a lo que dispone esta Ley, los planes y presupuestos aprobados, así como las disposiciones aplicables;\nII. Solicitar la información y documentación y efectuar los actos que se requieran para el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas relacionadas con su cargo que le encomiende la Contraloría Interna de la Administración Pública Estatal;\nIII. Rendir un informe anual, tanto al Consejo de Administración como a la Contraloría Interna de la Administración Pública Estatal;\nIV. Recomendar al Consejo de Administración y al Director General del “Parque Fundidora” las medidas preventivas y correctivas que sean convenientes para el mejoramiento de la organización y funcionamiento del Organismo;\nV. Asistir a las sesiones del Consejo de Administración, sólo con derecho a voz; y\nVI. Las demás necesarias para el ejercicio de sus funciones, así como los que se determinan por otras disposiciones legales."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Las funciones del Comisario se señalan, sin perjuicio de las que le otorguen otras disposiciones legales, ni de aquellas que le correspondan a otras dependencias de la Administración Pública Estatal conforme a las leyes en vigor."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DEL PATRIMONIO DEL “PARQUE FUNDIDORA”",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El “Parque Fundidora” contará con patrimonio propio que se integrará con:\nI. Los recursos estatales previstos en las disposiciones presupuestales correspondientes, que recibirá en administración para la aplicación en los programas, obras y acciones que le están encomendadas de acuerdo a su objeto;\nII. Los muebles, inmuebles, concesiones, autorizaciones, permisos, licencias, franquicias y derechos que por cualquier título adquiera, o los que en el futuro aporten o afecten la Federación, el Estado, los Municipios y otras instituciones públicas o privadas o personas físicas o morales;\nIII. Las transferencias, aportaciones en dinero, bienes, derechos, subsidios, estímulos y prestaciones que reciba de los Gobiernos Federal, Estatal y Municipal, y los que obtenga de las demás instituciones públicas o privadas o personas físicas o morales;\nIV. Los ingresos que obtenga por concepto de contraprestaciones cualesquiera que sea su origen o naturaleza, cuotas de recuperación, cuotas de mantenimiento y los demás derivados de la realización de sus actividades propias;\nV. Los rendimientos, frutos, productos y, en general, los aprovechamientos que obtenga por las operaciones que realice o que le corresponda por cualquier título legal;\nVI. Las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas y morales;\nVII. Los créditos que obtenga, así como los bienes y derechos que adquiera legalmente, y\nVIII. Cualquiera otra percepción de la cual el Organismo resulte beneficiario."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "El “Parque Fundidora”, dentro del marco legal, podrá contratar los instrumentos jurídicos y financieros que considere necesarios para el adecuado desarrollo de sus funciones. Así mismo, podrá constituir o participar en los fideicomisos, asociaciones y sociedades que se requieran para cumplir con las finalidades del Organismo, de conformidad con lo dispuesto por la Ley de Administración Financiera para el Estado de Nuevo León, para lo cual deberá contar con la autorización del Consejo de Administración, misma que podrá otorgarse de manera general o particular."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DE LAS REGLAS DE GESTIÓN DEL “PARQUE FUNDIDORA” Y LAS RELACIONES LABORALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "El “Parque Fundidora” queda sometido a las reglas de contabilidad, presupuesto y gasto público aplicables a la Administración Pública Paraestatal, de conformidad con lo establecido por la Ley de Administración Financiera para el Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Las relaciones laborales del “Parque Fundidora” con el personal que tenga el carácter de servidor público se regirán por la Ley del Servicio Civil del Estado de Nuevo León y demás disposiciones jurídicas aplicables."
        }
      ]
    }
  ]
}