{
  "ley": "Ley que Crea al Organismo Público Descentralizado Denominado Parques y Vida Silvestre de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Las disposiciones contenidas en esta Ley son de orden público, interés social y de observancia general en el Estado de Nuevo León, y tienen por finalidad regular la organización y funcionamiento del organismo público descentralizado, denominado Parques y Vida Silvestre de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Parques y Vida Silvestre de Nuevo León es un organismo público descentralizado de participación ciudadana de la Administración Pública Estatal, con personalidad jurídica, patrimonio propio y autonomía técnica y de gestión para el cumplimiento de su objeto y atribuciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se entenderá por:\nI. Organismo: Parques y Vida Silvestre de Nuevo León;\nII. Consejo: El Consejo de Participación Ciudadana del Organismo;\nIII. Director General: El Director General del Organismo; y\nIV. Reglamento Interior: El Reglamento Interior del Organismo.\n(REFORMADO, P.O. 07 DE FEBRERO DE 2009)"
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "El Organismo, a través de la Junta de Gobierno, el Director General y servidores públicos facultados por el Organismo, es la autoridad competente para aplicar las normas y atribuciones que en materia de áreas naturales protegidas, y de la vida silvestre, pesca deportiva y recreativa, inspección y vigilancia recursos naturales y parques públicos, le encomienden la Ley Orgánica de la Administración Pública para el Estado de Nuevo León, la Ley Ambiental del Estado de Nuevo León y su Reglamento, y las demás Leyes y ordenamientos estatales y federales que resulten aplicables, así como los instrumentos jurídicos mediante los cuales, la Federación otorgue al Gobierno del Estado, la facultad de aplicar y regular las disposiciones y atribuciones que las propias Leyes federales establecen en las materias de vida silvestre y pesca."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "El Organismo tendrá por objeto:\n(REFORMADA, P.O. 07 DE FEBRERO DE 2009) I. Vigilar el cumplimiento de la normatividad aplicable mediante los planes, programas y proyectos en materia tanto de protección, fomento y conservación de los recursos naturales que se establecen de su competencia, como de inspección y vigilancia de los mismos, que al efecto sean concertados con la Federación y los municipios, con el objetivo de salvaguardar el patrimonio de la vida silvestre y los recursos pesqueros de la entidad;\n(REFORMADA, P.O. 07 DE FEBRERO DE 2009) II. Promover la conservación ambiental, a través de la restauración y regeneración de las áreas verdes, parques estatales y zonas recreativas de su competencia;\nIII. Fortalecer la cultura ecológica en materia de vida silvestre mediante programas de educación ambiental, en coordinación con las entidades correspondientes;\nIV. Impulsar el desarrollo y uso de tecnologías para aprovechar, bajo criterios de sustentabilidad, los recursos naturales renovables, mediante políticas de estímulos e incentivos;\nV. Mantener, administrar y promover el Sistema Estatal de Áreas Naturales Protegidas de Nuevo León, en los términos de la legislación aplicable, coadyuvando con las autoridades correspondientes y vigilando el cumplimiento de los ordenamientos legales respectivos, en dichas áreas;\n(REFORMADA, P.O. 07 DE FEBRERO DE 2009) VI. Transparentar la información ambiental con bases de datos que permitan un análisis objetivo de los problemas de la gestión de vida silvestre, y de los recursos pesqueros; y\nVII. Instrumentar políticas de preservación, conservación y aprovechamiento sustentable de la flora y la fauna silvestres, a través de la vinculación con los niveles de gobierno Federal, Estatal y Municipal y con los diversos sectores de la sociedad."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "En las situaciones de orden legal no previstas en el presente ordenamiento, en lo que no se opongan a esta Ley, se aplicarán de manera supletoria la Ley Orgánica de la Administración Pública para el Estado de Nuevo León, la Ley Ambiental del Estado de Nuevo León y su Reglamento, y las demás leyes y reglamentos estatales y federales que impliquen aspectos relacionados con el ámbito de competencia del organismo, en las atribuciones que se entiendan conferidas a la autoridad estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "El Organismo tendrá su domicilio legal en la ciudad de Monterrey, Nuevo León, y podrá ser trasladado a cualquiera de los municipios del área conurbada de dicha ciudad, por acuerdo de la Junta de Gobierno.\nPara la realización de su objeto, el Organismo podrá establecer oficinas regionales o municipales dentro del territorio del Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LAS ATRIBUCIONES Y ESTRUCTURA ORGÁNICA DEL ORGANISMO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Para el debido cumplimiento de su objeto, el Organismo tendrá las siguientes atribuciones:\nI. Aplicar los instrumentos de política ambiental previstos en esta Ley y en otras disposiciones establecidas en la materia en el ámbito de su competencia;\nII. Formular, conducir y evaluar la política estatal en materia de aprovechamiento sustentable de la vida silvestre, actividades cinegéticas y la pesca deportiva en el Estado, conforme a las atribuciones que le confieran las leyes y reglamentos aplicables;\nIII. Promover y supervisar el aprovechamiento sustentable de los recursos naturales renovables de jurisdicción estatal, en el ámbito de su competencia, y en los términos de las disposiciones jurídicas aplicables;\nIV. Vigilar el cumplimiento de las Normas Oficiales Mexicanas expedidas por la Federación, en las materias de su competencia en los términos de las disposiciones jurídicas aplicables;\n(REFORMADA, P.O. 07 DE FEBRERO DE 2009) V. Emitir órdenes de inspección, así como aplicar las medidas de seguridad y sanciones administrativas que procedan, por infracciones a la Ley Ambiental del\nEstado de Nuevo León y su Reglamento, en las materias relativas a gestión de la vida silvestre, recursos pesqueros, áreas naturales protegidas, en el ámbito de su competencia, así como a la Ley General de Vida Silvestre en las materias descentralizadas al Estado, en los términos de los convenios respectivos;\n(REFORMADA, P.O. 07 DE FEBRERO DE 2009) VI. Realizar las acciones que le competan a fin de generar esquemas que permitan el aprovechamiento racional y sustentable de la vida silvestre y los recursos pesqueros de competencia estatal, coordinando en su caso, la participación de las demás dependencias de la administración pública estatal en la materia, según sus respectivas competencias;\n(REFORMADA, P.O. 07 DE FEBRERO DE 2009) VII. Aplicar, en el ámbito estatal, y dentro de la esfera de su competencia, las disposiciones de la Ley General del Equilibrio Ecológico y la Protección al Ambiente, la Ley de Pesca y de la Ley General de Vida Silvestre; así como las atribuciones que la Federación le transfiera al Estado, en el marco de las disposiciones que las mismas establecen;\nVIII. Aplicar, en el ámbito estatal, y dentro de la esfera de su competencia, las disposiciones de la Ley General del Equilibrio Ecológico y la Protección al Ambiente, La Ley General de Desarrollo Forestal Sustentable, la Ley de Pesca y de la Ley General de Vida Silvestre; así como las atribuciones que la Federación le transfiera al Estado, en el marco de las disposiciones que las mismas establecen;\nIX. Administrar el Sistema Estatal de Áreas Naturales Protegidas, llevando a cabo su manejo integral y vigilancia, promoviendo la participación de las instituciones científicas y académicas y de los sectores social y privado en su restauración, conservación y aprovechamiento sustentable;\nX. Administrar, desarrollar y supervisar en el ámbito de su competencia, la operación de los parques estatales que se encuentren bajo su jurisdicción, así como ejecutar las acciones necesarias para su rehabilitación, que permitan el mejoramiento de los servicios que ofrecen al público;\nXI. Atender los asuntos que en materia de conservación y aprovechamiento sustentable de los recursos naturales renovables, le concedan las leyes u otros ordenamientos y que no estén otorgados expresamente a la Federación, o a otras entidades o dependencias estatales o municipales;\nXII. DEROGADA. (P.O. 07 DE FEBRERO DE 2009)\nXIII. DEROGADA. (P.O. 07 DE FEBRERO DE 2009)\nXIV. DEROGADA. (P.O. 07 DE FEBRERO DE 2009)\nXV. Operar los trámites y servicios en materia de gestión y administración de la vida silvestre y pesca, que por esta Ley, o de conformidad con lo que establezcan los instrumentos jurídicos y acuerdos de descentralización correspondientes, sean de su competencia, buscando la mejora continua en la prestación de los mismos; y\nXVI. Las demás que le otorguen la Ley Ambiental del Estado de Nuevo León y su Reglamento, el Reglamento Interior del Organismo, u otros instrumentos y ordenamientos jurídicos aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El Organismo contará con los siguientes órganos:\nI. El Consejo de Participación Ciudadana;\nII. La Junta de Gobierno; y\nIII. El Comisario.\nAdemás, contará con un Director General y con la estructura administrativa y operativa que le apruebe la Junta de Gobierno, cuyas funciones se determinarán en el Reglamento Interior del Organismo."
        },
        {
          "tipo": "seccion",
          "sufijo": "PRIMERA",
          "nombre": "DEL CONSEJO DE PARTICIPACIÓN CIUDADANA",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "El Organismo contará con un Consejo de Participación Ciudadana incluyente, plural y de carácter honorífico, representativo de la sociedad civil, que sesionará semestralmente, como mínimo.\n(REFORMADO, P.O. 21 DE FEBRERO DE 2009)"
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "El Consejo será un órgano asesor, consultor, propositivo y promotor de las acciones que se emprendan en beneficio del aprovechamiento sustentable de la vida silvestre, recursos pesqueros, parques, áreas verdes y áreas naturales protegidas de competencia estatal, en el marco de esta Ley.\nEl Consejo estará integrado por:\nI. Un Presidente Honorario, que será el Gobernador del Estado, con derecho de voz y de voto;\nII. Un Presidente, que será designado y removido por el Gobernador del Estado, de entre los consejeros ciudadanos convocados, que tendrá derecho de voz y de voto, y al cual se le denominará Consejero Presidente;\nIII. Un Secretario Técnico, que será el Director General del Organismo, que tendrá derecho de voz pero no de voto; y\nIV. Un grupo de consejeros integrados de manera incluyente, cuyo número no deberá de ser menor a diez ni mayor a veintiuno, que podrán organizarse en comisiones de trabajo, para el desempeño de sus funciones, en los términos de la presente Ley.\nLos consejeros ciudadanos que integran el Consejo contarán con voz y voto, y su participación será a titulo de colaboración ciudadana y tendrá carácter honorífico, rigiéndose por principios de buena fe y propósitos de interés general.\nLas ausencias del Presidente Honorario serán suplidas por la persona que al efecto él designe. Las ausencias del Consejero Presidente serán suplidas por el Consejero Ciudadano que al efecto designe el Director General. Las ausencias del Secretario Técnico serán suplidas por el suplente que sea designado por el propio Director General, de entre los servidores públicos que integren su estructura administrativa y operativa.\nLos miembros propietarios del Consejo deberán designar a su respectivo suplente, mediante escrito turnado al Secretario Técnico."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Los integrantes del Consejo de Participación Ciudadana serán designados por invitación del Gobernador del Estado, a propuesta del Director General, de entre los sectores de la sociedad y organismos públicos, privados, académicos, científicos, cinegéticos o no gubernamentales, involucrados en las materias objeto del Organismo.\nLos consejeros durarán en su encargo dos años, y al término de dicho período podrán ser nombrados o ratificados, únicamente para un período inmediato de la misma duración.\nSin perjuicio de lo señalado, sólo podrá sustituirse a los consejeros por renuncia, fallecimiento, incapacidad permanente, dos inasistencias, acciones contrarias al objeto del Organismo, o por faltas graves que determine el mismo Consejo. En tal caso, el consejero que fuera designado como suplente, concluirá el periodo por el que fue nombrado el titular al que sustituye. Las situaciones no previstas en ésta materia, serán resueltas por el Consejo por mayoría de votos."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "El Consejo de Participación Ciudadana tendrá las siguientes facultades:\nI. Fungir como órgano de asesoría y consulta del Organismo;\nII. Proponer y dar seguimiento al debido cumplimiento de las políticas públicas, programas, proyectos y acciones que se emprendan en beneficio de las materias reguladas por el Organismo, en el marco de esta Ley;\nIII. Proponer líneas estratégicas en las diferentes temáticas relacionadas con el objeto y atribuciones del Organismo;\nIV. Emitir opiniones al Director General para el mejor desempeño de las atribuciones del Organismo;\nV. Integrar comisiones o comités temporales o permanentes para la atención de asuntos específicos; y\nVI. Las que le determine el Reglamento Interior y demás disposiciones aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El Consejero Presidente, tendrá las siguientes facultades:\nI. Presidir las sesiones del Consejo y hacer cumplir sus acuerdos;\nII. Convocar a las sesiones del Consejo a través del Secretario Técnico;\nIII. Proponer al Consejo los planes de acción que considere pertinentes;\nIV. Invitar a las sesiones del Consejo para que asistan, con voz pero sin voto, a representantes de dependencias u organismos de los gobiernos federal, estatal y municipales, así como de los sectores social y privado relacionados con el medio ambiente y recursos naturales;\nV. Coordinar a las Comisiones de trabajo; y\nVI. Las que le señalen el Reglamento Interior, y las demás disposiciones jurídicas aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "El Consejo celebrará sesiones ordinarias semestralmente, y extraordinarias cuando así se convoquen por el Presidente Honorario, el Consejero Presidente o el Secretario Técnico.\nEl Consejo sesionará previa convocatoria hecha por escrito, pudiendo ser enviada vía fax o por medios electrónicos, por el Secretario Técnico, con una anticipación de cuando menos 5 días naturales a la fecha señalada para la sesión, de acuerdo al calendario de sesiones que se apruebe en la primera sesión de instalación, o en la primera sesión de cada año. Para poder sesionar de manera ordinaria o extraordinaria se requerirá la presencia de la mayoría de los Consejeros, incluido el Presidente Honorario del Consejo o su suplente.\nCuando se proponga tratar asuntos de interés general no comprendidos en el orden del día, se consultará con los integrantes del Consejo, y en caso de aceptación por mayoría simple, se desahogarán después del último punto listado.\nEn todos los casos, los acuerdos del Consejo serán tomados por mayoría de votos de los integrantes presentes del Consejo. En caso de empate, el Presidente Honorario o quien lo supla, tendrá voto de calidad.\nEl Secretario Técnico deberá elaborar las actas sobre los acuerdos tomados, las cuales deberán estar firmadas por el Presidente Honorario del Consejo, por el Presidente, por el Secretario Técnico y por los consejeros asistentes."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Consejo podrá constituir comisiones de trabajo, ya sean de carácter permanente o temporal, con el objeto de realizar estudios, análisis e investigaciones de determinada materia o problemática, que permitan formular las opiniones correspondientes al Organismo, o para proponer acciones concretas en los asuntos relativos a las áreas de competencia del mismo.\nLas Comisiones permanentes serán las siguientes:\nI.- De Parques Estatales y Patrimonio Ecológico;\nII.- DEROGADA. (P.O. 07 DE FEBRERO DE 2009)\nIII.- De Aprovechamiento y Desarrollo Sustentable de la Vida Silvestre;\nIV.- De Pesca Deportivo-Recreativa; y\nV.- De Cacería Deportiva.\nSe podrán constituir el número de Comisiones temporales que determine el Consejo, para los asuntos que el mismo considere necesario establecer. Dichas Comisiones, contarán con un Coordinador, designado por el Consejero Presidente, y se integrarán con los Consejeros que sean convocados por éste.\nLos avances, informes especiales, análisis específicos o conclusiones de los trabajos de las Comisiones, deberán de ser entregados de forma escrita y en medios magnéticos a la Presidencia Honoraria del Consejo, al Consejero Presidente y a la Secretaría Técnica."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "SEGUNDA",
          "nombre": "DE LA JUNTA DE GOBIERNO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "La Junta de Gobierno será el órgano colegiado superior y máxima autoridad del Organismo y estará integrada por:\nI. Un Presidente que será el Gobernador del Estado;\nII. Un Secretario, que será el Director General del Organismo, que participará como miembro de la Junta con voz pero sin voto;\nIII. Cuatro vocales que serán integrados por los titulares de cada una de las siguientes dependencias y entidades públicas o las que en su caso las sustituyan:\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) a) La Secretaría de Desarrollo Sustentable;\nb) La Corporación para el Desarrollo Agropecuario de Nuevo León;\nc) La Corporación para el Desarrollo Turístico de Nuevo León; y\nd) El Instituto de Cultura Física y Deporte de Nuevo León.\n(ADICIONADO, P.O. 07 DE FEBRERO DE 2009) e) El Director General Estatal Forestal.\nIV. El Consejero Presidente del Consejo de Participación Ciudadana, con derecho a voz pero sin voto.\nLos integrantes de la Junta de Gobierno podrán ser representados en sus ausencias, por quienes designen para este efecto con el carácter de suplentes, mediante documento que será remitido a la Junta de Gobierno.\nLas ausencias del Gobernador del Estado serán cubiertas por el Secretario de Desarrollo Económico o la persona que éste último designe, salvo los casos en que por escrito el Titular del Ejecutivo designe a persona distinta para representarlo en una sesión de la Junta de Gobierno en particular.\nEl Presidente o el Secretario, por instrucciones del primero, podrán, de acuerdo al tema que se trate en su agenda, invitar a los representantes de otras dependencias o instituciones públicas, federales, estatales o municipales, así como a organizaciones privadas y sociales, los que tendrán derecho a voz y no a voto en la sesión o sesiones correspondientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Corresponde a la Junta de Gobierno aprobar, en su caso:\nI. El anteproyecto de Presupuesto de Ingresos y Egresos por programas del Organismo, a fin de que sea remitido a la Secretaría de Finanzas y Tesorería General del Estado, en los términos de la legislación aplicable para su presentación al Congreso del Estado;\nII. Los Estados Financieros del Organismo, así como la Cuenta Pública del mismo, a fin de que sean remitidos a la Secretaría de Finanzas y Tesorería General del Estado en los términos de la legislación aplicable;\nIII. El informe anual de actividades del Organismo que elabore su Director General, mismo que deberá considerar los aspectos primordiales de su funcionamiento, así como el cumplimiento de los planes y programas aprobados;\nIV. El informe anual que rinda el Comisario;\nV. El programa de inversión del Organismo, que incluya los programas de obras públicas y adquisiciones;\nVI. El Reglamento Interior y la estructura administrativa y operativa que permita cumplir con las funciones propias del Organismo, de conformidad con lo dispuesto por la presente Ley;\nVII. El otorgamiento de los poderes generales para actos de dominio, administración, laboral, pleitos y cobranzas, con todas las facultades generales y especiales que requieran cláusula especial en los términos del Artículo 2448 del Código Civil vigente en el Estado, y poder cambiario para suscribir, endosar y negociar títulos de crédito, sustituirlos o revocarlos. Estos poderes podrán ser otorgados o revocados, total o parcialmente, a favor de quien la Junta de Gobierno designe;\nVIII. La enajenación o gravamen de los bienes inmuebles cuando sea estrictamente necesaria para el cumplimiento del objeto del Organismo;\nIX. Las cuotas y tarifas percibidas por la prestación de los servicios públicos, trámites, certificaciones y registros que sean competencia del organismo;\nX. Resolver cualquier situación relativa al funcionamiento interior del Organismo, no prevista en esta Ley o en su Reglamento Interior; y\nXI. Las demás asuntos que resulten de su competencia conforme esta Ley, el Reglamento Interior y los ordenamientos legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "La Junta de Gobierno celebrará sesiones ordinarias semestralmente y extraordinarias cuando sea necesario, a juicio del Presidente o del Secretario, quienes estarán facultados para convocar en ambos casos.\nLa convocatoria deberá hacerse por escrito y ser notificada con antelación de cuando menos tres días hábiles, pudiendo ser enviada vía fax o por medios electrónicos, para sesiones ordinarias, y de un día hábil para las extraordinarias, con la salvedad de que en éstas últimas pueda convocarse el mismo día en situaciones que así lo ameriten.\nLa Junta de Gobierno sesionará validamente con la asistencia de por lo menos la mitad más uno de sus integrantes. Todas sus resoluciones se tomarán por mayoría de votos de los presentes. El Presidente de la Junta de Gobierno tendrá voto de calidad en caso de empate.\nLos acuerdos de la Junta de Gobierno versarán sobre los asuntos incluidos en el orden del día, salvo supuestos de urgencia que se darán a conocer a la Junta con ése carácter."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "El Presidente de la Junta de Gobierno tendrá las siguientes facultades:\nI. Presidir las sesiones de la Junta;\nII. Convocar y hacer cumplir los acuerdos de la Junta a través del Secretario;\nIII. Proponer a la Junta los planes de acción adicionales que considere pertinentes;\nIV. Invitar a las sesiones de la Junta, con voz pero sin voto, a representantes de dependencias u organismos de los gobiernos federal, estatal y municipales, así como de los sectores social y privado que correspondan; y\nV. Las que le señalen el Reglamento Interior, y las demás disposiciones jurídicas aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "El Director General, en su carácter de Secretario de la Junta de Gobierno, tendrá las siguientes funciones:\nI. Convocar a las sesiones ordinarias y extraordinarias de la Junta de Gobierno;\nII. Dar lectura al Orden del Día;\nIII. Llevar el registro de asistencia a las sesiones de la Junta de Gobierno;\nIV. Redactar las actas de las sesiones;\nV. Integrar y custodiar el archivo de la Junta de Gobierno; y\nVI. Las demás que le otorgue el Presidente de la Junta o el Reglamento Interior."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "TERCERA",
          "nombre": "DE LA DIRECCIÓN GENERAL",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El Gobernador del Estado nombrará y removerá libremente al Director General del Organismo, quien deberá acreditar un perfil profesional y experiencia laboral en materia de manejo y gestión ambiental."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "El Director General tendrá las siguientes atribuciones:\nI. Representar legalmente al Organismo ante cualquier autoridad federal, estatal o municipal y sus organismos descentralizados;\nII. Ejecutar los acuerdos de la Junta de Gobierno y del Consejo;\nIII. Formular y dirigir la política del Organismo, así como coordinar las actividades de sus áreas de responsabilidad, de conformidad con la legislación aplicable y con las políticas, estrategias y prioridades que determine la Junta de Gobierno y el Ejecutivo del Estado;\nIV. Proponer y conducir el proceso de descentralización de las atribuciones que le otorgue la Federación al Estado, en las materias objeto del Organismo, así como la desconcentración de funciones a las unidades de su estructura orgánica;\nV. Promover la participación de los sectores público, social y privado en la definición y ejecución de las políticas y programas del Organismo;\nVI. Coordinar el proceso de planeación, organización, supervisión y evaluación de la prestación de los servicios que sean atribución del Organismo, en los términos de las disposiciones jurídicas aplicables;\nVII. Proponer al Ejecutivo del Estado los proyectos de iniciativas de ley, reglamentos, decretos o acuerdos sobre los asuntos relacionados con la competencia del Organismo;\nVIII. Coordinar las actividades del Organismo con las demás autoridades y entidades del sector central y paraestatal de los tres niveles de gobierno, buscando la consolidación y ejecución del objeto y programas del mismo;\nIX. Fungir como apoderado general con facultades para: actos de administración, actos de administración en materia laboral individual y colectiva, y pleitos y cobranzas, con todas las facultades generales y especiales que requieran cláusula especial conforme la Ley. Asimismo queda facultado para delegar, sustituir, otorgar y revocar poderes para pleitos y cobranzas y actos de administración en materia laboral individual y colectiva, sin que por ello se consideren substituidas o restringidas las facultades que se le otorgan. Los poderes para actos de dominio y gravamen para bienes inmuebles le serán otorgados por la Junta de Gobierno y deberán ser ejercidos en los términos de las disposiciones constitucionales y legislativas correspondientes;\nX. Planear, dirigir y administrar el funcionamiento del Organismo, así como ejecutar los actos de autoridad necesarios para el debido cumplimiento del objeto y ejercicio de las atribuciones del mismo;\nXI. Promover y gestionar ante toda clase de autoridades, personas físicas o morales, la incorporación al patrimonio del Organismo de los bienes y frutos que por Ley o por actos de particulares deban pertenecerle y velar por su conservación;\nXII. Ejercitar ante las autoridades competentes del fuero federal y estatal, las acciones civiles, penales, de amparo, laborales o de cualquier otro género, incluyendo la presentación de denuncias, acusaciones o querellas, respecto de actos realizados por persona física o moral que impliquen perjuicios o daños al patrimonio del Organismo;\nXIII. Representar al Organismo, en la celebración de los convenios, contratos y demás actos jurídicos que se requieran para el cumplimiento del objeto del Organismo, respetando los criterios de la Junta de Gobierno, y el marco jurídico de la Administración Pública;\nXIV. Proponer a la Junta de Gobierno, para su aprobación, las políticas administrativas, el Reglamento Interior, los manuales de organización y de servicios, así como de procedimientos; y la estructura administrativa y operativa del Organismo;\nXV. Elaborar y someter a conocimiento y aprobación de la Junta de Gobierno, los planes, presupuestos de ingresos y egresos, programas de trabajo, inversión y financiamiento;\nXVI. Presentar los balances y estados contables para su aprobación ante la Junta de Gobierno;\nXVII. Fungir como Secretario en las sesiones de la Junta de Gobierno;\nXVIII. Conocer y resolver los asuntos de carácter administrativo y laboral relacionados con la administración de recursos humanos del organismo; y otorgar y revocar los nombramientos de los funcionarios de las áreas administrativas, técnicas y operativas del mismo, debiendo observar lo dispuesto por la Ley de la Administración Financiera para el Estado de Nuevo León y los demás ordenamientos aplicables; y\nXIX. Emitir los acuerdos mediante los cuales se establezcan las cuotas y tarifas correspondientes a la prestación de los servicios públicos, trámites, certificaciones y registros de competencia del organismo, aprobadas por la Junta de Gobierno, y de conformidad con los ordenamientos legales aplicables a la materia;\nXX. Expedir la certificación de documentos en el ámbito de competencia de la Agencia; y\nXXI. Las demás que determine esta Ley, la Ley Ambiental del Estado de Nuevo León, otros ordenamientos legales y el Reglamento Interior del Organismo."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "CUARTA",
          "nombre": "DEL COMISARIO",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "A propuesta de la Contraloría y Transparencia Gubernamental, el Gobernador del Estado designará y removerá al Comisario, de conformidad con la normatividad estatal aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "El Comisario tendrá las siguientes facultades:\nI. Vigilar que los gastos, cuentas y administración de los recursos del Organismo se encaminen adecuadamente para el cumplimiento de sus objetivos, ajustándose en todo momento a lo que dispone esta Ley, los planes y presupuestos aprobados, así como otras disposiciones aplicables;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) II. Solicitar la información y documentación y efectuar los actos que se requieran para el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que le encomiende la Contraloría y Transparencia Gubernamental;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) III. Rendir un informe anual tanto a la Junta de Gobierno como a la Contraloría y Transparencia Gubernamental;\nIV. Recomendar a la Junta de Gobierno y a la Dirección General, las medidas preventivas y correctivas que sean convenientes para el mejoramiento de la organización y funcionamiento de la misma;\nV. Asistir a las sesiones de la Junta de Gobierno, con derecho a voz; y\nVI. Las demás necesarias para el ejercicio de sus funciones, así como las que se determinen por otras disposiciones legales."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Las facultades del Comisario se señalan sin perjuicio de las que le otorguen otras disposiciones legales, ni de aquellas que le correspondan a otras dependencias de la Administración Pública Estatal conforme a las leyes en vigor."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LOS RECURSOS FINANCIEROS Y MATERIALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "El Organismo contará con patrimonio propio, el cual se integrará con:\nI. Los recursos estatales previstos en las disposiciones presupuestales correspondientes, que recibirá en administración para la aplicación en los programas, obras y acciones que le estén encomendadas en su objeto;\nII. Los muebles, inmuebles y derechos que por cualquier título adquiera, o los que en el futuro aporten o afecten, la Federación, el Estado, los Municipios, u otras instituciones públicas, privadas, personas físicas o morales;\nIII. Las transferencias y aportaciones en dinero, bienes, subsidios, estímulos y prestaciones que reciba de los Gobiernos Federal, Estatal y Municipal, y los que obtenga de las demás instituciones públicas, privadas, personas físicas o morales;\nIV. Los recursos que obtenga de las actividades materia de su objeto;\nV. Las cuotas y tarifas percibidas por la prestación de los servicios públicos, trámites, certificaciones y registros que sean de su competencia;\nVI. Los rendimientos, frutos, productos y, en general, los aprovechamientos que obtengan por las operaciones que realice o que le correspondan por cualquier título legal;\nVII. Las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas y morales;\nVIII. Los créditos que obtenga, así como los bienes y derechos que adquiera legalmente; y\nIX. Los demás bienes y derechos que adquiera por cualquier título jurídico, así como cualquier otra percepción de la cual el Organismo resulte beneficiario."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "El Organismo, dentro del marco legal, podrá utilizar los mecanismos jurídicos y financieros que considere necesarios para el adecuado desarrollo de sus funciones. Asimismo, podrá constituir o participar en los fideicomisos, asociaciones y sociedades que se requieran para cumplir con las finalidades del organismo, de conformidad con lo dispuesto por la Ley de la Administración Financiera para el Estado de Nuevo León.\n(REFORMADO, P.O. 07 DE FEBRERO DE 2009) También podrá establecer mecanismos financieros y fondos económicos de apoyo a las iniciativas de la sociedad que tengan como beneficio final el aprovechamiento sustentable de la vida silvestre y los recursos pesqueros, la conservación de la biodiversidad, y la protección de las áreas naturales protegidas y demás zonas sujetas a protección ambiental."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "DE LAS REGLAS DE GESTIÓN Y DE LAS RELACIONES LABORALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "El Organismo queda sometido a las reglas de contabilidad, presupuesto y gasto público, aplicables a la Administración Pública Estatal, de\nconformidad a lo establecido por la Ley de la Administración Financiera para el Estado de Nuevo León.\n(REFORMADO, P.O. 03 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "La participación de personas y de representantes de agrupaciones o asociaciones de los sectores social, privado y académico en el Consejo de Participación Ciudadana, es honorífica, por lo que no tendrán el carácter de servidores públicos. Las relaciones laborales del Organismo con el personal que tenga el carácter de servidor público, se regirán por la Ley del Servicio Civil del Estado de Nuevo León y las demás disposiciones jurídicas aplicables."
        }
      ]
    }
  ]
}