{
  "ley": "Ley que Crea el Colegio Militarizado \"General Mariano Escobedo\" del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "De la Naturaleza y Objeto",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1",
              "nota": [],
              "contenido": "Se crea el Organismo Público Descentralizado de la Administración Pública del Estado de Nuevo León, denominado Colegio Militarizado “General Mariano Escobedo” del Estado de Nuevo León, dotado de personalidad jurídica y patrimonio propio, con domicilio en el Municipio de Monterrey, Nuevo León, sin perjuicio del establecimiento de planteles en los demás municipios del Estado.\nEl Colegio es integrante del Sistema Educativo del Estado de Nuevo León y estará sectorizado a la Secretaría de Educación."
            },
            {
              "tipo": "articulo",
              "sufijo": "2",
              "nota": [],
              "contenido": "Para los efectos de la presente Ley, se entenderá por:\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) I. Colegio: El Colegio Militarizado “General Mariano Escobedo” del Estado de Nuevo León;\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) II. Junta Directiva: La Junta Directiva del Colegio Militarizado “General Mariano Escobedo” del Estado de Nuevo León;\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) III. Ley: La Ley que crea el Colegio Militarizado “General Mariano Escobedo” del Estado de Nuevo León;\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) IV. Director: El Director General del Colegio Militarizado “General Mariano Escobedo” del Estado de Nuevo León; y\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) V. Reglamento Interior: El Reglamento Interior del Colegio Militarizado “General Mariano Escobedo” del Estado de Nuevo León.\n(REFORMADO, P.O. 04 DE NOVIEMBRE DE 2022)"
            },
            {
              "tipo": "articulo",
              "sufijo": "3",
              "nota": [],
              "contenido": "El Colegio Militarizado “General Mariano Escobedo” del Estado de Nuevo León, tendrá por objeto impartir e impulsar la educación media superior correspondiente al bachillerato tecnológico, así como a nivel superior en la modalidad educativa escolarizada con las finalidades siguientes:\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) I. Impartir la educación media superior y superior, formando alumnos bajo un régimen militar, inculcándoles el amor a la patria, la lealtad institucional, la honestidad, la conciencia de servicio y superación;\nII. Proporcionar una educación tipo militar basada en sólidos valores como el liderazgo, responsabilidad, disciplina, combinando la formación académica y física, que ayudará a los alumnos a desarrollarse como buenos ciudadanos en el futuro, detonando e impulsando el sector económico, mediante su inclusión en el sector empresarial, docencia, difusión de la cultura e investigación para el ejército y fuerza aérea mexicanos;\nIII. Favorecer el desarrollo de facultades para adquirir conocimientos, así como la capacidad de observación, análisis y de reflexión crítica;\nIV. Vincular permanentemente la educación y adiestramiento militar;\nV. Promover la conciencia institucional, los valores y la doctrina militar;\nVI. Fomentar el valor de la justicia, de la observancia de la ley y de la igualdad de los individuos ante ésta, así como propiciar el conocimiento de los derechos humanos y el respeto a los mismo; y\nVII. Fortalecer el conocimiento enfocado a la preservación de la salud y la protección al medio ambiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "4",
              "nota": [],
              "contenido": "Para el cumplimiento de su objeto, el Colegio tendrá las siguientes atribuciones:\nI. Establecer, organizar, administrar y sostener planteles en los municipios del Estado;\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) II. Planear, diseñar e impartir planes y programas académicos del nivel medio superior y superior, capacitación para el trabajo y cursos de reconocida calidad nacional e internacional;\nIII. Promover y llevar a cabo programas, proyectos y actividades educativos, cívicos y militarizados, que se relacionen con la mejora sistemática de la calidad en el aprendizaje;\nIV. Desarrollar métodos de gestión e innovación que permitan vincular al Colegio con la comunidad, instituciones militares, instituciones educativas y con el sector productivo;\nV. Impulsar la formación cívica entre los alumnos;\nVI. Promover el desarrollo académico, científico y cultural entre los estudiantes, que les permita adquirir los conocimientos necesarios para desarrollarse en la vida;\nVII. Promover entre los alumnos la generación de conocimiento;\nVIII. Identificar, sistematizar y difundir experiencias educativas innovadoras, significativas por su impacto en la calidad de los aprendizajes del ámbito local, nacional e internacional;\nIX. Impulsar la certificación de programas académicos, administrativos y procesos estratégicos con el objeto de asegurar la calidad de la gestión institucional;\nX. Expedir constancias, certificados de estudios y de competencias y otorgar diplomas y grados académicos, con apego a las leyes de la materia;\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) XI. Establecer equivalencias de estudios y de trayectos formativos para las diferentes modalidades educativas de nivel medio superior y superior, así como otorgar revalidación de estudios realizados en instituciones nacionales o extranjeras, siempre y cuando los estudiantes hayan iniciado sus estudios en el Colegio y dichos trámites se efectúen como consecuencia del intercambio académico del alumno a alguna institución militarizada en otra entidad o en el extranjero;\nXII. Reglamentar y administrar el ingreso, promoción, permanencia y egreso de los estudiantes del Colegio;\nXIII. Promover el Servicio Militar Nacional entre los estudiantes varones y el voluntariado entre las estudiantes mujeres;\nXIV. Promover, organizar y desarrollar acciones de vinculación social y extensión con los sectores público, privado y comunitario, de acuerdo con los objetivos de los programas educativos y las actividades cívicas y militarizadas que se realizan;\nXV. Promover y suscribir convenios y demás instrumentos jurídicos con instituciones y organismos nacionales o extranjeros, a fin de dar cumplimiento al objeto del Colegio;\nXVI. Fomentar el desarrollo de iniciativas y mecanismos de cooperación nacional o internacional que contribuyan al mejor cumplimiento de su objeto;\nXVII. Administrar su patrimonio, sus recursos económicos y recaudar ingresos, de conformidad con los ordenamientos legales aplicables a los recursos públicos;\nXVIII. Ofrecer servicios relacionados con su objeto a la población en general, a cambio de una contraprestación que se integrará a su patrimonio, previa autorización de la Junta Directiva;\nXIX. Establecer mecanismos y órganos destinados a diversificar y fortalecer sus fuentes de financiamiento;\nXX. Evaluar en forma permanente la calidad y pertinencia de sus programas y en su caso, hacer las adecuaciones correspondientes;\nXXI. Realizar toda clase de actos jurídicos que requiera para el cumplimiento de su objeto;\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) XXII. Emitir las demás normas reglamentarias necesarias para la consecución del objeto;\n(REFORMADA, P.O. 04 DE NOVIEMBRE DE 2022) XXIII. Establecer centros o brigadas formativas militarizadas, para el cumplimiento de su objeto, y\n(ADICIONADA, P.O. 04 DE NOVIEMBRE DE 2022) XXIV. Las demás que le confieran otros ordenamientos legales aplicables."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LOS ÓRGANOS DE GOBIERNO, ADMINISTRACIÓN Y FISCALIZACIÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "El Colegio contará con la siguiente estructura orgánica:\nI. La Junta Directiva;\nII. La Dirección General;\nIII. El Consejo Consultivo de Directores de Planteles;\nIV. El Patronato;\nV. El Órgano de Control Interno; y\nVI. El Consejo Consultivo Ciudadano."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De la Junta Directiva del Colegio",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "La Junta Directiva es el máximo órgano de Gobierno del Colegio y estará integrada por los siguientes miembros:\nI. Por parte del Gobierno del Estado:\na) El Titular del Poder Ejecutivo del Estado, quien la presidirá;\nb) El Secretario General de Gobierno del Estado;\nc) El Secretario de Finanzas y Tesorero General del Estado;\nd) El Secretario de Educación del Estado;\ne) El Subsecretario de Educación Media Superior y Superior de la Secretaría de Educación del Estado;\nf) El Director General del Colegio, quien fungirá como Secretario de la Junta; y\ng) Un representante del H. Congreso del Estado de Nuevo León, quien tendrá derecho a voz, pero no a voto.\nII. Por parte del Gobierno Federal, a invitación del Titular del Poder Ejecutivo del Estado:\na) Un representante de la Secretaría de Educación Pública, designado por su titular; y\nb) Un representante de la Secretaría de la Defensa Nacional, designado por su titular."
            },
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "La participación de los miembros de la Junta directiva será de carácter honorífico.\nCada miembro de la Junta Directiva designará a un suplente para que debidamente acreditado, cubra sus ausencias temporales. La designación del suplente deberá recaer en una misma persona a fin de garantizar la continuidad de los trabajos. A excepción\ndel Presidente de la Junta Directiva, cuya ausencia será suplida por el Secretario de Educación."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "La Junta Directiva sesionará al menos una vez al año de manera ordinaria. Las reuniones serán convocadas por su Presidente, a través del Secretario. Las sesiones extraordinarias se podrán convocar en cualquier momento por el Presidente.\nEn la convocatoria se incluirá el orden del día, a la que se anexarán los documentos necesarios para el desahogo de la sesión."
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "La Junta Directiva sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus miembros. Sus resoluciones se tomarán por el voto de la mayoría de los miembros presentes, excepto que una disposición legal o reglamentaria establezca una mayoría calificada. El Presidente tendrá voto de calidad y de cada sesión se deberá levantar un acta.\nA las sesiones de la Junta Directiva asistirá el Comisario con derecho de voz. El Director General, en su calidad de Secretario de la Junta acudirá únicamente con derecho de voz."
            },
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "La Junta Directiva tendrá las atribuciones siguientes:\nI. Vigilar la operación y funcionamiento del Colegio en todos los ámbitos de su actividad y recomendar medidas para mejorar su funcionamiento, bajo los criterios de transparencia y rendición de cuentas;\nII. Autorizar la creación de nuevos planteles, de acuerdo a las necesidades planteadas por cada municipio, acorde al estudio de factibilidad que emita la Secretaría de Educación y a la suficiencia presupuestal. Los planteles se organizarán conforme al Reglamento que emita la Junta Directiva;\nIII. Aprobar y evaluar el programa anual de trabajo del Director General, así como establecer las políticas generales y las prioridades a que deberá sujetarse el Colegio para el cumplimiento de su objeto;\nIV. Conocer y evaluar el informe anual del Colegio que presente el Director General;\nV. Autorizar la estructura organizacional básica del Colegio, así como sus cambios, a partir de la propuesta del Director General;\nVI. Otorgar, revocar y sustituir poderes generales y especiales;\nVII. Aprobar las cuentas anuales y los estados financieros dictaminados del Colegio;\nVIII. Conocer de la debida aplicación y adecuado aprovechamiento de los recursos en el Colegio;\nIX. Aprobar el plan estratégico de desarrollo del Colegio;\nX. Aprobar los planes y programas de estudio;\nXI. Aprobar la propuesta del Patronato relativo al plan de becas para estudiantes de escasos recursos económicos;\nXII. Aprobar el Reglamento Interior, así como los demás reglamentos y disposiciones normativas del Colegio, que le sean presentados por el Director General, considerando siempre la naturaleza militarizada de la institución; y\nXIII. Las demás que se establezcan en la presente Ley, otras disposiciones jurídicas aplicables y en las normas y disposiciones reglamentarias del Colegio."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "Del Director General",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "El Director General será la máxima autoridad administrativa del Colegio y fungirá como su representante legal. Su designación será realizada directamente por el Titular del Poder Ejecutivo del Estado, a propuesta del Secretario de Educación del Estado, durará en su desempeño cinco años, pudiendo ser reelecto una vez.\nEl Director General del Colegio podrá ser removido libremente por el Titular del Poder Ejecutivo del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Para ser Director General del Colegio se requiere:\nI. Ser mexicano;\nII. Ser mayor de treinta y cinco años;\nIII. Contar con el grado de licenciatura o equivalente en instituciones militares;\nIV. Contar con formación militar;\nV. Tener experiencia académica; y\nVI. Contar con reconocidos méritos profesionales, solvencia moral, prestigio académico y experiencia en campos vinculados con los objetivos del Colegio."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "El Director General del Colegio tendrá las atribuciones siguientes:\nI. Ejercer la administración y gestión del Colegio;\nII. Ejercer los poderes generales y especiales que le otorgue la Junta Directiva y cumplir sus mandatos;\nIII. Fungir como Secretario de la Junta Directiva;\nIV. Proponer a la Junta Directiva modificaciones a la estructura orgánica y académica del Colegio;\nV. Integrar los consejos consultivos, comités y equipos de trabajo necesarios para la consecución de los fines del Colegio;\nVI. Desarrollar las líneas de actuación aprobadas por la Junta Directiva y ejecutar sus acuerdos;\nVII. Desarrollar iniciativas y acciones de promoción del Colegio, sus programas y proyectos en el ámbito internacional;\nVIII. Contratar, nombrar y remover al personal administrativo así como aceptar las renuncias, autorizar licencias y otros permisos y en general, cumplir con las responsabilidades en materia de recursos humanos de conformidad con las disposiciones legales aplicables;\nIX. Delegar funciones que expresamente determine sin menoscabo de conservar su ejercicio y responsabilidad directa;\nX. Presentar a la Junta Directiva el plan estratégico de desarrollo del Colegio;\nXI. Presentar a la Junta Directiva los planes y programas de estudio del Colegio;\nXII. Presentar a la Junta Directiva el programa anual de trabajo;\nXIII. Presentar a la Junta Directiva las cuentas anuales y los estados financieros dictaminados del Colegio;\nXIV. Presentar a la Junta Directiva las propuestas del Reglamento Interior y demás reglamentos y disposiciones normativas de naturaleza administrativa interna del Colegio;\nXV. Presentar a la Junta Directiva el informe anual de actividades del Colegio;\nXVI. Cumplir y hacer cumplir las normas y disposiciones reglamentarias del Colegio; y\nXVII. Las demás que se establezcan en otros ordenamientos jurídicos aplicables o en las normas y disposiciones reglamentarias del Colegio."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "Del Consejo Consultivo de Directores de Planteles",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El Consejo Consultivo de Directores de Planteles se integrará con los Directores de los Planteles y será presidido por el Director General del Colegio."
            },
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "Corresponde al Consejo Consultivo de Directores:\nI. Elaborar proyectos de planes y programas de estudio;\nII. Analizar los problemas académicos y administrativos de los planteles y proponer las soluciones que estime convenientes;\nIII. Acordar los programas sobre actualización y mejoramiento profesional académico; y\nIV. Ejercer las atribuciones que le señale este ordenamiento y las normas y disposiciones reglamentarias del Colegio."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "El Consejo Consultivo de Directores celebrará sesiones ordinarias cada seis meses, las que serán convocadas por su Presidente y las extraordinarias que se podrán convocar en cualquier tiempo por el Presidente. En cada sesión, se deberá levantar un acta.\nEn la convocatoria se incluirá el orden del día, a la que se anexarán los documentos necesarios para el desahogo de la sesión."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El Consejo Consultivo de Directores sesionará válidamente con la asistencia de más de la mitad de sus miembros y sus resoluciones se tomarán por el voto de la mayoría de los miembros presentes. El Presidente tendrá voto de calidad, en caso de empate."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "Del Patronato",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "El Patronato estará integrado por un Presidente, un Vicepresidente, un Secretario y tres Vocales, que serán designados por el Titular del Poder Ejecutivo, entre los cuales figurará un representante de los padres de familia. Los miembros del Patronato serán de reconocida solvencia moral, se les designarán por tiempo indefinido y desempeñarán su cargo con carácter honorario. El Patronato se organizará y funcionará de acuerdo al Reglamento que expida la Junta Directiva."
            },
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "El Patronato tendrá las siguientes atribuciones:\nI. Realizar actividades o gestiones orientadas a obtener ingresos para el financiamiento del Colegio;\nII. Promover la concertación de acciones con instituciones públicas y privadas para incrementar los recursos económicos del Colegio;\nIII. Coadyuvar con la Junta Directiva en la promoción del Colegio;\nIV. Diseñar y proponer a la Junta Directiva un plan de becas para estudiantes de escasos recursos económicos; y\nV. Ejercer las demás facultades que le confiere este ordenamiento y las normas y disposiciones reglamentarias del Colegio."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "Cada integrante del Patronato designará a un suplente con funciones de propietario, para que cubra sus ausencias temporales. La designación del suplente deberá recaer en una misma persona a fin de garantizar la continuidad de los trabajos."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "El Patronato celebrará sesiones ordinarias cada seis meses, las que serán convocadas por su Presidente. Las sesiones extraordinarias se podrán convocar en cualquier tiempo por el Presidente o a solicitud escrita de por lo menos de las dos terceras partes de sus integrantes por conducto del Director General. En cada sesión, se deberá levantar un acta.\nEn la convocatoria se incluirá el orden del día, a la que se anexarán los documentos necesarios para el desahogo de la sesión."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El Patronato sesionará válidamente con la asistencia de más de la mitad de sus miembros y sus resoluciones se tomarán por el voto de la mayoría de los miembros presentes. El Presidente tendrá voto de calidad, en caso de empate."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VI",
          "nombre": "Del Órgano de Control Interno",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "El Órgano de Control Interno forma parte de la estructura administrativa del Colegio, dependerá del Director General y tendrá las funciones a que se refiere la Ley General de Responsabilidades Administrativas."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Al frente del Órgano de Control Interno será nombrado un Titular, quien será designado por el Titular del Poder Ejecutivo, a propuesta en terna del Contralor General del Estado."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DEL PATRIMONIO DEL COLEGIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "De la Integración del Patrimonio",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "El Patrimonio del Colegio se integrará por:\nI. La partida presupuestal que se apruebe por el Congreso del Estado en el Presupuesto Anual de Egresos del Estado de Nuevo León;\nII. Los ingresos que obtenga por los servicios que preste;\nIII. Las aportaciones, participaciones, subsidios y apoyos que le otorguen los gobiernos Federal, Estatal y Municipales y en general, las personas físicas y morales para el cumplimiento de su objeto;\nIV. Los legados, herencias y donaciones otorgadas a su favor;\nV. Los bienes muebles e inmuebles de su propiedad y los que adquiera por cualquier título legal; y\nVI. Las utilidades, intereses, dividendos, rendimientos, derechos y en general, todo ingreso que adquiera por cualquier título legal."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "Los bienes inmuebles que forman parte del patrimonio del Colegio serán inembargables, inalienables e imprescriptibles y su uso, destino y disposición, se ajustarán a las prescripciones de la Ley de Administración Financiera para el Estado de Nuevo León.\nEl Colegio destinará la totalidad de sus activos exclusivamente al cumplimiento de sus fines."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "Los derechos de autor, propiedad industrial y en general, los resultados obtenidos por las personas físicas o morales que reciban apoyo del Colegio serán materia de regulación específica en los acuerdos y convenios que al efecto se celebren, los cuales protegerán los intereses del Colegio, de los miembros del personal docente, directivo y de os (sic) estudiantes."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "El ejercicio de los recursos en el Colegio se ajustará siempre a los criterios de racionalidad y disciplina presupuestal."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "CUARTO",
      "nombre": "DE LA COMUNIDAD DEL COLEGIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Del Personal",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Para el cumplimiento de su objetivo el colegio contará con el siguiente personal:\nI. Directivo;\nII. Docente con formación militar;\nIII. Instructor Militar;\nIV. Técnico docente; y\nV. Administrativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "El Colegio contará con las unidades administrativas y el personal necesario para el desempeño de sus funciones con base en el presupuesto asignado, previo acuerdo de la Junta Directiva y tendrán las atribuciones señaladas en el Reglamento Interior que emita el Titular del Poder Ejecutivo del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "El personal directivo es aquél que realiza la planeación, programación, coordinación, ejecución y evaluación de las tareas para el funcionamiento de los planteles del Colegio de conformidad con el marco jurídico y administrativo aplicable y tiene la responsabilidad de generar un ambiente escolar conducente al aprendizaje; organizar, apoyar y motivar a los docentes; realizar las actividades administrativas de manera efectiva; dirigir los procesos de mejora continua del plantel; propiciar la comunicación fluida del plantel con los padres de familia, tutores u otros agentes de participación comunitaria y desarrollar las demás tareas que sean necesarias para que se logren los aprendizajes."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "El personal docente con formación militar es quien asume ante el Estado y la sociedad la responsabilidad del aprendizaje de los alumnos de los planteles y extensiones del Colegio y en consecuencia, es responsable del proceso de enseñanza, aprendizaje, promotor, coordinador, facilitador, investigador y agente directo del proceso educativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "El instructor militar es el encargado del seguimiento de la formación militar, cívica, ética, académica y física de los alumnos de los planteles y extensiones del Colegio."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "El personal técnico docente es aquél con formación técnica especializada formal o informal que cumple un perfil, cuya función lo hace responsable de enseñar, facilitar, asesorar, investigar o coadyuvar directamente con los alumnos en el proceso educativo en talleres prácticos y laboratorios, ya sea de áreas científicas, técnicas, artísticas o de deporte especializado."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "El personal administrativo será el contratado para realizar labores administrativas."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "El ingreso, promoción, reconocimiento y permanencia del personal con funciones de dirección, docente con instrucción, militar y técnico docente, se regirá por lo dispuesto por la Ley General del Servicio Profesional Docente."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "En los términos de las normas y disposiciones reglamentarias, el Director General hará las designaciones y promociones del personal administrativo."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Las relaciones laborales entre el Colegio y el resto del personal administrativo, se regirán por las disposiciones que establece la Ley del Servicio Civil del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "Serán considerados como personal de confianza, el Director General, personal de oficinas centrales y los Directivos de los Planteles."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De los Directores de los Planteles",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Para ser Director del Plantel se requiere:\nI. Ser mexicano;\nII. Ser mayor de treinta y cinco años;\nIII. Contar con grado de licenciatura o equivalente en instituciones militares;\nIV. Contar con formación militar;\nV. Tener experiencia académica, y\nVI. Contar con reconocidos méritos profesionales, solvencia moral, prestigio académico y experiencia en campos vinculados con los objetivos del Colegio."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Los Directores de Plantel actuarán bajo la dirección y supervisión del Director General. En el Reglamento correspondiente se establecerán las facultades y obligaciones de los Directores de Plantel.\nLos Directores de Plantel ejercerán sus funciones de autoridad educativa dentro del ámbito de su centro de trabajo."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "Las ausencias temporales del Director de Plantel serán cubiertas de manera provisional por la persona que designe el Director General; en caso de ausencia definitiva, la Junta Directiva acordará lo conducente de conformidad con la Ley General del Servicio Profesional Docente."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "De los Alumnos",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Serán alumnos del Colegio quienes cumplan con los procedimientos y requisitos de selección e ingreso que al efecto queden establecidos en el Reglamento, que al efecto emita la Junta Directiva, con los derechos y obligaciones relativos."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "QUINTO",
      "nombre": "DEL CONSEJO CONSULTIVO CIUDADANO",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "En términos de la Ley de Participación Ciudadana y su Reglamento, el Colegio deberá contar con un Consejo Consultivo Ciudadano cuya naturaleza será de\nasesoría, opinión, propuesta, seguimiento y evaluación de los programas, proyectos y acciones del Colegio."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "El consejo consultivo ciudadano estará integrado por un presidente ciudadano, un secretario ejecutivo, un delegado propietario, un delegado suplente y hasta ocho vocales ciudadanos, los cuales serán designados mediante convocatoria pública expedida por el Ejecutivo del Estado a través de la Junta Directiva. El consejo consultivo ciudadano, no podrá estar integrado con más del 50% de personas del mismo sexo."
            },
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "Para ser integrante del consejo consultivo se necesita cumplir con los siguientes requisitos:\nI. Ser ciudadano nuevoleonés, en pleno ejercicio de sus derechos;\nII. Tener cuando menos, dieciocho años cumplidos al día de la designación;\nIII. Ser vecino del Estado de Nuevo León, con una residencia mínima comprobable de dos años;\nIV. No haber sido durante los tres años previos al de su nombramiento, Gobernador del Estado, titular de alguna dependencia centralizada u organismo descentralizado o desconcentrado del Poder Ejecutivo del Estado, empresa de participación estatal mayoritaria o fideicomiso público o cualquier ente público del Estado, Magistrado del Tribunal Superior de Justicia, del Tribunal de lo Contencioso Administrativo, del Tribunal Electoral del Estado, miembro del Consejo de la Judicatura, de la Comisión Estatal Electoral, de la Comisión de Transparencia y Acceso a la Información del Estado, de la Comisión Estatal de Derechos Humanos, Senador, Diputado Federal o Local, Presidente Municipal, Síndico, Regidor o Tesorero Municipal, Titular de alguna dependencia u organismo Descentralizado, Desconcentrado o Autónomo de la Administración Pública Municipal, ni Candidato a un puesto de elección popular, Dirigente Nacional, Estatal o Municipal de un Partido Político;\nV. Gozar de buena fama y reputación entendiéndose por tal el que sea merecedor de estimación y confianza en el medio en el cual se desenvuelve, personas que se distingan por acciones al servicio del Estado o de la Comunidad, por méritos, conducta o trayectoria ejemplar; y\nVI. No encontrarse sujeto a proceso por delito que amerite pena corporal."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Los cargos de presidente, secretario ejecutivo, delegado propietario, delegado suplente y vocales del consejo consultivo ciudadano, sus requisitos, duración y designación se harán conforme a lo establecido en el reglamento que expida el Ejecutivo del Estado a través de la Junta Directiva.\nLos cargos del consejo consultivo ciudadano se desempeñaran de manera honorifica."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "En la convocatoria que para la integración del Consejo expida el Titular del Poder Ejecutivo, deberá procurarse la representación de por lo menos:\nI. Una institución de educación media superior, reconocida por su labor en materia de investigación educativa;\nII. Del sector empresarial;\nIII. Un especialista en educación media superior con amplio reconocimiento y prestigio nacional o internacional en el campo educativo; y\nIV. Un especialista en educación militarizada con amplio reconocimiento y prestigio nacional o internacional en el campo de la formación militarizada."
            }
          ]
        }
      ]
    }
  ]
}