{
  "ley": "Ley que Crea el Instituto de Control Vehicular del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "Creación, objeto y atribuciones del Instituto",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley tiene por objeto regular la función y el servicio público del control vehicular en el Estado, a través de la creación del Instituto de Control Vehicular como Organismo Público Descentralizado del Gobierno del Estado de Nuevo León, con personalidad jurídica y patrimonio propio, así como con autonomía técnica y de gestión para el cumplimiento de su objeto y atribuciones, el cual podrá ser identificado también por sus siglas ICV.\nCuando en esta ley se utilice la palabra Instituto, se entenderá que se refiere al Instituto de Control Vehicular."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "El Instituto de Control Vehicular será el organismo responsable de la operación y administración del control vehicular; tendrá el carácter de autoridad fiscal, con todas las atribuciones que para efectos de la recaudación, fiscalización y administración de contribuciones, productos y aprovechamientos en materia de control vehicular prevén las leyes fiscales del Estado; y será el encargado de registrar e identificar a los conductores y vehículos en el Estado de Nuevo León, para la debida circulación de éstos últimos."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para la consecución de su objeto el Instituto tendrá las siguientes atribuciones:\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) I. Organizar, operar y administrar los registros, datos e información que establece esta Ley, y los que se le asignen en otras disposiciones legales, e integrar y custodiar su acervo documental e informático;\nII. Establecer y exigir el cumplimiento de los requisitos y condiciones para la prestación de los servicios inherentes a su objeto, atendiendo a la normatividad federal, estatal o municipal que resulte aplicable;\nIII. Diseñar, establecer y renovar periódicamente los medios de identificación vehicular de conformidad con la normatividad que resulte aplicable o, en su defecto, con la que el propio Instituto determine, así como controlarlos, custodiarlos y en su caso inutilizarlos por pérdida de su valor o terminación de su vigencia;\nIV. Prestar los servicios de inscripción, refrendo anual y registro de avisos vehiculares, así como los de expedición y reposición de los medios de identificación vehicular;\nV. Prestar los servicios de inscripción, refrendo y registro de avisos respecto de conductores, así como los de expedición y reposición de las licencias de conducir;\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) VI Exigir el cumplimiento de las obligaciones relacionadas al control vehicular que establece esta Ley y las demás del ámbito de su competencia, incluyendo otras leyes estatales, o federales mediante convenios de coordinación o colaboración, así como imponer las sanciones correspondientes a su infracción;\nVII. Recaudar, fiscalizar y administrar las contribuciones, productos y aprovechamientos que se generen por la prestación de los servicios que formen parte de su objeto, así como celebrar con toda clase de autoridades y terceros los convenios que estime necesarios para la realización de estas tareas;\nVIII. Auxiliar al Estado y sus municipios, en la recaudación y fiscalización de las contribuciones federales, estatales y municipales en los términos de los convenios que tengan celebrados en materia vehicular;\n(ADICIONADA, P.O. 24 DE ENERO DE 2023) VIII Bis. Proponer al Ejecutivo del Estado, los estímulos fiscales aplicables a los contribuyentes que cuenten con vehículos eléctricos o híbridos, a efecto de que este pueda contemplarlos en la propuesta de Ley de ingresos de cada ejercicio fiscal.\nIX. Dictar las bases y normas relativas a la generación, captación, procesamiento y divulgación de la información relacionada con el control vehicular, así como realizar estudios, elaborar estadística, y en general, aprovechar y difundir la información pública contenida en los registros que administre;\nX. Proporcionar, cuando le sea requerida, la información solicitada por las diversas autoridades conforme a su competencia y cumpliendo los requisitos de confidencialidad, con excepción de las áreas de seguridad pública estatal y procuración de justicia, que tendrán acceso permanente en línea, de acuerdo a los medios tecnológicos disponibles;\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) Xl. Coordinarse con otras dependencias para establecer e instrumentar las políticas públicas relativas a la regulación vehicular en relación con el medio ambiente, la seguridad pública, la seguridad vial y la planeación de la infraestructura vial urbana;\nXII. Celebrar los convenios que se consideren convenientes con dependencias y entidades del gobierno federal, así como de otras entidades federativas y municipios, en aspectos vinculados al control vehicular;\nXIII. Fomentar las relaciones con instituciones privadas locales, nacionales e internacionales que se estimen afines al objeto del organismo;\nXIV. Obtener financiamiento y créditos, así como aportar los activos e ingresos que integran su patrimonio, o darlos en garantía, a través de fideicomisos revocables o irrevocables, con sujeción a las disposiciones legales aplicables; y\nXV. Celebrar toda clase de convenios, actos jurídicos o administrativos, incluyendo transacciones y compromisos arbitrales, encaminados al cumplimiento de su objeto y al ejercicio de las facultades y obligaciones que esta Ley y los demás ordenamientos legales aplicables le impongan, sin perjuicio de las que en forma expresa le delegue el Ejecutivo del Estado o alguna instancia competente en los ámbitos relacionados con sus fines, así como llevar a cabo cualquier otra actividad o servicio conexos, complementarios, auxiliares o necesarios para el cumplimiento de su objeto.\n(ADICIONADA, P.O. 18 DE FEBRERO DE 2025) XVI. Realizar las acciones necesarias de manera coordinada con el órgano de gobierno federal encargado del registro público vehicular para la consecución de sus fines;\n(ADICIONADA, P.O. 18 DE FEBRERO DE 2025) XVII. Coordinarse con autoridades de seguridad y vialidad de los tres niveles de gobierno para llevar a cabo las acciones relativas al cumplimiento de su objeto; y\n(ADICIONADA, P.O. 18 DE FEBRERO DE 2025) XVIII. Las demás que señalen esta Ley y demás disposiciones jurídicas aplicables.\n(REFRMADA SU DENOMINACIÓN P.O. 24 DE NOVIEMBRE DE 2023) Capítulo I Bis Del Observatorio Ciudadano de Movilidad y Seguridad Vial\n(REFORMADO, P.O. 24 DE NOVIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3 Bis",
          "nota": [],
          "contenido": "El Observatorio Ciudadano de Movilidad y Seguridad Vial, es un órgano de participación ciudadana que tiene por objeto coadyuvar con el Instituto de Control Vehicular en el análisis de los incidentes de tránsito ocurridos en el Estado, su naturaleza, frecuencia, distribución, causas y consecuencias, para diseñar y, en su caso, proponer a las autoridades competentes las estrategias, programas y políticas públicas encaminadas a la prevención de estos hechos. Así como el estudio, investigación y propuestas; evaluación de las políticas públicas, programas y acciones; capacitación a la comunidad; difusión de información y conocimientos sobre la problemática de la movilidad, la accesibilidad, la eficiencia, la sostenibilidad, la calidad y la inclusión e igualdad y sus implicaciones en el ordenamiento territorial.\nEl Instituto de Control Vehicular, destinara recursos humanos, materiales y económicos suficientes al Observatorio Ciudadano de Movilidad y Seguridad Vial para el desempeño de sus funciones.\n(REFORMADO, P.O. 24 DE NOVIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3 Bis I",
          "nota": [],
          "contenido": "El Observatorio Ciudadano de Movilidad y Seguridad Vial sesionará de forma ordinaria cada tres meses o las veces que estime necesaria su Presidente.\n(REFORMADO, P.O. 24 DE NOVIEMBRE DE 2023) El Observatorio Ciudadano de Movilidad y Seguridad Vial se integrará por los siguientes miembros:\nl. Un Presidente que pertenezca a una Organización de la Sociedad Civil;\nII. Un Secretario que será el Director General del Instituto de Control Vehicular o quien este designe;\nIII. Tres representantes ciudadanos de los Observatorios Municipales del área metropolitana, los cuales serán rotativos cada año;\nIV. Un representante ciudadano de cada zona norte, sur, periférica y citrícola del Estado, designado por los Alcaldes de la región que corresponda de conformidad con el Reglamento;\nV. El titular de la Procuraduría General de Justicia del Estado o quien este designe;\nVI. El titular de la Secretaría de Salud Estatal o quien este designe;\nVII. Un representante de la Asociación de Transporte Público de Pasajeros de Nuevo León A.C.;\nVIII. Dos ciudadanos miembros del Consejo de Participación Ciudadana del Instituto de Control Vehicular;\nIX. Un representante de la Cruz Roja Mexicana;\nX. Un representante de los Hospitales Privados de la localidad;\nXI. Un representante de la Asociación Mexicana de Instituciones de Seguros (AMIS);\nXII. El titular de la Secretaría de Desarrollo Sustentable o quien éste designe;\nXIII. Un representante del Sector Académico Universitario del Estado, el cual será rotativo cada año;\nXIV. Un Diputado representante del H. Congreso del Estado; y\nXV. El Coordinador Estatal de la Policía Federal o quien este designe.\n(ADICIONADA, P.O. 23 DE NOVIEMBRE DE 2023) XVIII. (SIC) Un representante de los pueblos indígenas y afromexicanos;\n(ADICIONADA, P.O. 23 DE NOVIEMBRE DE 2023) XIX. (SIC) Un representante de las personas con discapacidad;\n(REFORMADO, P.O. 24 DE NOVIEMBRE DE 2023) Los integrantes del Observatorio Ciudadano de Movilidad y Seguridad Vial serán nombrados por el Consejo de Participación Ciudadana del Instituto de Control Vehicular.\nLas sesiones del Observatorio Ciudadano de Seguridad Vial serán válidas con la presencia de más de la mitad de sus integrantes y sus decisiones se tomarán con base en la mayoría de los presentes.\nLos miembros integrantes del Observatorio Ciudadano de Seguridad Vial duraran en su cargo tres años con posibilidad de ratificación por un solo periodo adicional; tendrán el carácter de honorífico por el desempeño del cargo no cobraran gratificación ni retribución.\nEl Observatorio Ciudadano de Seguridad Vial podrá emitir recomendaciones no vinculatorias a los entes de gobierno estatal y municipal sobre temas de carácter normativo, infraestructura vial, aplicación y usos de tecnología, educación y cultura vial, capacitación profesionalización y planeación de uso de espacios públicos.\n(ADICIONADO, P.O. 12 DE ENERO DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3 Bis II",
          "nota": [],
          "contenido": "El Observatorio tendrá las siguientes facultades:\nI. Emitir su Reglamento Interior;\nII. Solicitar a las autoridades estatales y municipales la información relacionada con hechos viales que se susciten en el ámbito de su competencia;\nIII. Emitir el formato homologado para la recolección de información de los hechos de tránsito ocurridos en los municipios que le dé seguimiento al estado de salud de los lesionados graves hasta por 60 días;\nIV. Analizar los datos de los hechos de tránsito ocurridos en los Municipios del Estado, mediante el formato homologado para la recolección de información de los hechos de tránsito;\nV. Integrar y fortalecer una base de datos estatal que permita identificar la evolución estadística de la seguridad vial en los Municipios y garantizar su comparabilidad para la evaluación de políticas públicas;\nVI. Requerir la información de seguimiento a los hospitales públicos y privados sobre los hechos viales;\nVII. Establecer vínculos de coordinación con las diversas instancias de los tres poderes y órdenes de gobierno, que coadyuven a disminuir la incidencia de hechos de tránsito en el Estado;\nVIII. Fomentar y coordinar las relaciones con instituciones públicas y privadas, locales nacionales e internacionales, en materia de seguridad y movilidad sustentable;\nIX. Proponer y dar seguimiento al cumplimiento de las políticas públicas, programas, proyectos y acciones derivados del trabajo del Consejo;\nX. Solicitar la realización de las investigaciones necesarias para el cumplimiento de su objeto;\nXI. Integrar comisiones o comités especializados para la atención de asuntos específicos o focalizados en los problemas de violencia vial;\nXII. Celebrar convenios para intercambios de información con las instituciones académicas o de prestigio expertas en el tema de hechos de tránsito; y\nXIII. Emitir y publicar en sus portales electrónicos reportes trimestrales acerca de las estadísticas viales que resultan.\n(REFORMADO, P.O. 24 DE NOVIEMBRE DE 2023) El Observatorio Ciudadano de Movilidad y Seguridad Vial emitirá su Reglamento Interior, estableciendo los aspectos relacionados con la organización y funcionamiento del mismo, el procedimiento para la realización de las sesiones, sus procedimientos internos y demás para el cumplimiento de sus fines.\n(REFORMADO, P.O. 24 DE NOVIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3 Bis III",
          "nota": [],
          "contenido": "El Presidente del Observatorio Ciudadano de Movilidad y Seguridad Vial, tendrá las siguientes facultades:\nl. Notificar a todos los miembros de las convocatorias de las sesiones del mismo;\nII. Presentar y proponer al Pleno el Proyecto de Reglamento Interior;\nIII. Fungir como representante ante las distintas instancias de gobierno, organizaciones civiles y académicas;\n(REFORMADA, P.O. 24 DE NOVIEMBRE DE 2023) IV. Proponer al Pleno del Observatorio Ciudadano de Movilidad y Seguridad Vial el proyecto del Programa Anual de Actividades; y\n(REFORMADA, P.O. 24 DE NOVIEMBRE DE 2023) V. Dar cumplimiento a los acuerdos del Pleno del Observatorio Ciudadano de Movilidad y Seguridad Vial. Para el ejercicio de sus facultades.\n(REFORMADO, P.O. 24 DE NOVIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3 Bis IV",
          "nota": [],
          "contenido": "El Secretario Técnico del Observatorio Ciudadano de Movilidad y Seguridad Vial tendrá las siguientes facultades y atribuciones:\nI. Elaborar el Proyecto del Reglamento Interior;\nII. Dar seguimiento a los acuerdos aprobados;\nIII. Fungir como enlace directo de colaboración y estudio con los observatorios viales municipales;\nIV. Elaborar el Plan anual de actividades;\nV. Formular las actas y acuerdos de las sesiones ordinarias y extraordinarias que celebre;\nVI. Colaborar con el Presidente en los asuntos que este le encomiende; y\nVII. Las demás facultades que le señale su Reglamento Interior.\n(REFORMADO, P.O. 24 DE NOVIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "3 Bis V",
          "nota": [],
          "contenido": "Las autoridades municipales y estatales designarán enlaces operativos a través de los cuales deberán dentro de los primeros quince días después de concluido cada mes, entregar la información del formato homologado y en general todo lo relacionado con los incidentes viales, a fin de cumplir con el objeto para el cual fue creado el Observatorio Ciudadano de Movilidad y Seguridad Vial."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "Del patrimonio del Instituto",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "El patrimonio del Instituto se integrará por los siguientes conceptos:\nI. Las aportaciones y transferencias previstas en la Ley de Egresos del Estado;\nII. Las donaciones, aportaciones y en general todas las transferencias que realicen en su favor la Federación y los municipios, así como sus órganos y entidades paraestatales o las personas físicas o morales privadas;\nIII. Los derechos que sobre bienes muebles e inmuebles adquiera o le correspondan por cualquier título;\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) IV. Las contribuciones, productos y aprovechamientos que perciba de conformidad con las leyes fiscales y con base en convenios de coordinación o colaboración con dependencias del gobierno federal o de otras entidades federativas;\nV. Los rendimientos, frutos, productos y en general los aprovechamientos que obtenga por las operaciones que realice con el resto de su patrimonio;\nVI. Los recursos provenientes de créditos y financiamientos que obtenga directamente o a través de fideicomisos; y\nVII. Los demás bienes y derechos que adquiera por cualquier título.\n(ADICIONADA, P.O. 18 DE FEBRERO DE 2025) VIII. Los demás bienes y derechos que adquiera por cualquier título."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "Los recursos que perciba el Instituto se destinarán preferentemente a cubrir sus costos de administración y operación, a la actualización y mejoramiento de los medios por los cuales presta los servicios que le corresponden, así como al fortalecimiento de las finanzas públicas del Estado.\nLos ingresos del Instituto que perciba por concepto de contribuciones propias podrán ser, total o parcialmente, objeto de gravamen o afectación en fideicomisos o en cualquier otra\nfigura que permita, mediante actos que no generen un pasivo directo o contingente a cargo del Estado, la obtención de fondos destinados a la prestación de los servicios públicos que el Instituto o el Estado otorga a la comunidad, a los programas de inversión que el Estado requiera, o bien, a la consolidación o pago de la deuda pública centralizada o paraestatal del Gobierno del Estado.\nCorresponderá exclusivamente al Instituto resarcir de la pérdida o menoscabo patrimonial o la privación de cualquier ganancia lícita que se ocasione a terceros por cualquier incumplimiento a los convenios celebrados en términos de esta Ley, relacionadas con la afectación en fideicomiso o gravamen a que se refiere el presente artículo.\nCorresponderá exclusivamente al Estado resarcir de la pérdida o menoscabo patrimonial o la privación de cualquier ganancia lícita que se ocasione a terceros, si por cualquier acto o hecho de una entidad o autoridad gubernamental estatal, se provoca el incumplimiento de las obligaciones asumidas por el Instituto o por el fiduciario respectivo, relacionadas con la afectación en fideicomiso o gravamen a que se refiere el presente artículo.\nLos fideicomisos a que se refiere el segundo párrafo de este artículo con cargo a su patrimonio, se regirán por las disposiciones que se estipulen en los contratos respectivos y las del derecho común."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "De la organización del Instituto",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "El Instituto estará dirigido por:\nI. Una Junta de Gobierno; y\nII. Un Director General."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "La Junta de Gobierno será la máxima autoridad del Instituto y se integrará por:\nI. Un Presidente, que será el Gobernador del Estado o quien éste designe;\nII. Un Secretario, que será el Director General del Instituto; y\n(REFORMADA, P.O. 17 DE ENERO DE 2025) III. Seis vocales, que serán los titulares de las siguientes dependencias y entidades:\na) El Secretario de Finanzas y Tesorero General del Estado;\n(REFORMADO, P.O. 17 DE ENERO DE 2025) b) El Secretario de Seguridad;\n(REFORMADO, P.O. 17 DE ENERO DE 2025) c) El Fiscal General de Justicia del Estado;\nd) El Director General de la Agencia para la Racionalización y Modernización del Sistema de Transporte Público del Estado; y\n(REFORMADO, P.O. 17 DE ENERO DE 2025) e) El Secretario de Medio Ambiente.\n(ADICIONADO, P.O. 17 DE ENERO DE 2025) f) Un Diputado Local que represente al Poder Legislativo, nombrado por el Pleno del H. Congreso del Estado de Nuevo León\nLa ausencia del Gobernador del Estado, o de quien éste designe para presidir la Junta, será suplida por el Secretario de Finanzas y Tesorero General del Estado, y en su defecto, por la persona que éste último designe. El resto de los integrantes de la Junta de Gobierno podrán ser representados en sus ausencias por quienes designen para ese efecto con el carácter de suplentes.\nEl Instituto contará además con un Consejo de Participación Ciudadana representativo de la sociedad civil.\n(ADICIONADO, P.O. 17 DE ENERO DE 2025) En caso de empate, el Presidente de la Junta tendrá voto de calidad.\n(ADICIONADO, P.O. 17 DE ENERO DE 2025) Las sesiones del consejo de realizarán de manera pública, salvo que por disposición expresa de una ley se disponga lo contrario."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Corresponde a la Junta de Gobierno:\nI. Elaborar los principios, criterios, normas y políticas tendientes a ejercer las atribuciones del Instituto;\nII. Proponer al Ejecutivo los proyectos de reformas a la presente Ley y a las demás leyes estatales del ámbito de competencia del Instituto;\nIII. Aprobar las cuotas, precios y tarifas de los bienes y servicios que como productos genere el Instituto, así como los criterios, normas y políticas aplicables para su cobro y administración;\nIV. Aprobar el informe anual de actividades, el presupuesto de ingresos y egresos de cada ejercicio, así como los planes de inversión y financiamiento que requiera el Instituto;\nV. Autorizar la afectación y gravamen de bienes, derechos o ingresos que formen parte del patrimonio del Instituto;\nVI. Establecer la estructura administrativa y operativa que permita al Instituto cumplir sus funciones;\nVII. Otorgar poderes generales para actos de dominio, administración, pleitos y cobranzas y en materia laboral, con todas las facultades generales y especiales que requieran cláusula especial en los términos del artículo 2448 del Código Civil del Estado, y sus correlativos en las demás entidades federativas, así como poder cambiario para suscribir, endosar y negociar títulos de crédito, incluyendo la facultad de sustituir o revocar los poderes otorgados;\nVIII. Instruir a las instituciones del sistema financiero los nombres y firmas de los funcionarios autorizados para el manejo de los recursos financieros del Instituto; y\nIX. Acordar en lo general el ejercicio de las facultades que resulten competencia del Instituto conforme esta Ley y los demás ordenamientos jurídicos aplicables.\nPara el desarrollo de las tareas de carácter ejecutivo-operativo del Instituto, la Junta de Gobierno se auxiliará del Director General quien será nombrado y en su caso removido por el Gobernador del Estado, a propuesta del Secretario de Finanzas y Tesorero General."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "La Junta de Gobierno celebrará sesiones ordinarias trimestralmente y extraordinarias cuando sea necesario a juicio del Presidente o el Secretario, quienes estarán facultados para convocar en ambos casos."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "El Presidente de la Junta de Gobierno tendrá las siguientes facultades:\nI. Convocar y presidir las sesiones de la Junta;\nII. Hacer cumplir los acuerdos de la Junta a través del Secretario;\nIII. Proponer a la Junta planes de acción adicionales a los programados ordinariamente para el Instituto;\nIV. Invitar a las sesiones de la Junta, con voz pero sin voto, a representantes de dependencias u organismos de los gobiernos federal, estatal y municipales, así como de los sectores social y privado; y\nV. Las que le señalen los demás ordenamientos jurídicos aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "El Director General tendrá las siguientes facultades:\nI. Dirigir las actividades del Instituto de conformidad con los ordenamientos jurídicos aplicables y atendiendo las políticas y acuerdos que determine la Junta de Gobierno y el Ejecutivo del Estado;\nII. Administrar los recursos materiales y financieros del Instituto con arreglo a lo dispuesto por la Junta de Gobierno y cumpliendo con el marco jurídico que los rija;\nIII. Elaborar y someter al conocimiento y aprobación de la Junta de Gobierno el informe anual de actividades, el presupuesto de ingresos y egresos de cada ejercicio, así como los planes de inversión y financiamiento que se requieran;\nIV. Fungir como apoderado general con facultades para actos de administración, actos de administración en materia laboral individual y colectiva, pleitos y cobranzas, con todas las facultades generales y especiales que requieran cláusula especial conforme la Ley y ejercitar ante las autoridades competentes del fuero federal y estatal las acciones civiles, penales, de amparo, laborales o de cualquier otro género, incluyendo la presentación de denuncias, acusaciones o querellas, respecto de actos realizados por personas físicas o morales que impliquen perjuicios o daños al patrimonio del Instituto y en general ejercer la defensa legal\nde los intereses del Instituto, así como representar a éste ante cualquier autoridad federal, estatal o municipal;\nV. Delegar, sustituir y revocar poderes para pleitos y cobranzas y actos de administración en materia laboral individual y colectiva, sin que por ello se consideren substituidas o restringidas las facultades que se le otorgan;\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) VI. Designar y remover a los titulares de las unidades administrativas y demás servidores públicos del Instituto, quienes lo auxiliarán en el desempeño de las atribuciones y responsabilidades que le marca esta Ley para la consecución de sus fines;\nVII. Ejercer todas las actividades que sean necesarias para la recaudación, fiscalización y administración de las contribuciones y demás ingresos que perciba, recaude o administre el Instituto, incluyendo el ordenar y practicar notificaciones, inspecciones, verificaciones y sustanciar el procedimiento administrativo de ejecución, así como todos los demás actos que establezcan las disposiciones fiscales para comprobar el cumplimiento de las obligaciones de los contribuyentes, responsables solidarios y demás obligados en materia fiscal y, en su caso, determinar, requerir, liquidar y hacer efectivo lo correspondiente a su omisión, de conformidad con las leyes de la materia y los convenios de Coordinación Fiscal y Colaboración Administrativa celebrados por el Estado con la Federación o los municipios;\nVIII. Expedir constancias y certificaciones relativas al ámbito de competencia del Instituto;\nIX. Imponer las sanciones que procedan por infracciones a las disposiciones legales competencia del Instituto;\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) X.- Fungir como Secretario en las sesiones de la Junta de Gobierno y en las del Consejo de Participación Ciudadana;\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) XI. Realizar acciones coordinadas con otras autoridades para el cumplimiento del objeto de la legislación en materia de Control Vehicular;\n(ADICIONADA, P.O. 18 DE FEBRERO DE 2025) XII. Emitir lineamientos y acuerdos administrativos de carácter general relacionados con el objeto del Instituto; y\n(ADICIONADA, P.O. 18 DE FEBRERO DE 2025) XIII. Las demás que determinen esta Ley y los demás ordenamientos jurídicos aplicables.\n(REFORMADO, P.O. 18 DE FEBRERO DE 2025)"
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Para el cumplimiento de sus atribuciones y responsabilidades, el Director General se auxiliará de la estructura orgánica y funcional que apruebe la Junta de Gobierno, autorizándole la adscripción de unidades administrativas."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "El Consejo de Participación Ciudadana funcionará como un órgano de diagnóstico, asesoría, consulta y evaluación en lo relativo a la problemática social\nrelacionada con el objeto del Instituto y las políticas públicas diseñadas e implementadas para su atención.\nEl Consejo sesionará al menos dos veces durante el año, a convocatoria del Gobernador del Estado, quien lo presidirá e integrará por invitación de diez miembros representativos de los sectores de la sociedad civil de entre los propuestos por el Director General del Instituto, quien fungirá como miembro del mismo en calidad de Secretario y en ausencia del Gobernador lo suplirá en su presidencia.\nLos invitados participarán en el Consejo dos años, con opción de ser invitados nuevamente hasta por dos períodos consecutivos. La participación de los consejeros será honorífica. Sólo podrá sustituirse a los consejeros por renuncia, incapacidad permanente, fallecimiento o faltas graves que determine el Consejo por votación de la mayoría de sus miembros."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "Disposiciones comunes del registro de vehículos, conductores y gravámenes",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "El Instituto llevará a través de medios informáticos el registro de vehículos, conductores y gravámenes a partir de la información presentada por los particulares y por las autoridades competentes, misma que deberá constar en medio documental."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "Los registros se asentarán atendiendo a los principios legales generalmente aceptados de: rogación, tracto sucesivo, calificación, inscripción, especialidad, publicidad, fe pública registral, legitimación, prelación e inoponibilidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Los registros tendrán efectos declarativos y, salvo prueba en contrario, se presumirá válida la existencia de los vehículos y de los conductores registrados; de igual forma se presumirá la validez de los actos jurídicos que se relacionan con aquellos y que sean objeto de registro.\nEn cualquier tiempo que se demuestre que un registro se asentó en contravención de disposiciones legales, el Instituto lo revocará y dejará sin efecto los medios de identificación vehicular, las licencias o las constancias y certificaciones que haya emitido respecto de aquél."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "La rectificación de las inscripciones procederá cuando en ellas se advierta error que implique discrepancia entre los datos consignados y la voluntad de los interesados.\n(REFORMADO, P.O. 18 DE FEBRERO DE 2025) Las autoridades competentes del Instituto dictaminarán la procedencia de las rectificaciones a petición de cualquiera de las partes, e inclusive de oficio, previa audiencia de todos los interesados y sin perjuicio de las acciones legales que correspondan a las partes.\n(REFORMADO, P.O. 18 DE FEBRERO DE 2025)"
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "La información relativa a los registros será pública, con las reservas que esta misma Ley señala; el Instituto podrá emitir constancias, certificaciones y demás\nresoluciones respecto de la existencia o no de registros, así como de la información pública que contengan.\nLa información reservada sólo podrá ser revelada por el Instituto al titular del registro, a quien acredite consentimiento expreso del titular del registro; y a las autoridades competentes en materia de procuración y administración de justicia, seguridad pública, fiscal, caminos, transporte, tránsito y vialidad, siempre que la soliciten en ejercicio de sus funciones."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "Los registros se consignarán en secciones particulares de acuerdo a su contenido, comprendiendo al menos las siguientes:\nI. Sección Primera: Vehículos;\nI. Sección Segunda: Conductores; y\nIII. Sección Tercera: Gravámenes.\n(REFORMADO, P.O. 18 DE FEBRERO DE 2025)"
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El Instituto no registrará inscripción o aviso alguno cuando existan contribuciones federales, estatales o municipales pendientes de pago, cuyo cobro corresponda al Instituto por aplicación de esta u otra Ley o por convenios, así como sanciones vigentes, correspondientes al vehículo o al conductor respecto del cual se pretenda manifestar el aviso, excepto cuando los avisos sean recabados de las autoridades que se encuentran obligadas por disposición de esta Ley.\nAsimismo, el Instituto podrá no registrar inscripciones o avisos en caso de peticiones de las autoridades que se mencionan en el artículo 18 de esta Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "De la inscripción de vehículos",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Las personas físicas o morales con domicilio o unidades de negocio, establecimientos o sucursales en el Estado, que adquieran vehículos, así como los residentes en el Estado propietarios de vehículos con placas expedidas por otra entidad federativa, deberán inscribirlos ante el Instituto, dentro de los treinta días naturales siguientes a la fecha en que esto suceda.\nPor vehículos deberán entenderse aquellos autopropulsados por medios mecánicos, eléctricos o ambos, sean éstos automóviles, camiones, ómnibuses o motocicletas. También serán objeto de inscripción en la Sección Primera los remolques que sean arrastrados por vehículos.\nLa inscripción de vehículos en la Sección Primera, dará lugar a la expedición de los medios de identificación vehicular respectivos."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "No podrán inscribirse adquisiciones de vehículos cuando los datos del enajenante no coincidan con los registrados previamente ante el Instituto.\nTampoco podrán inscribirse adquisiciones de vehículos o presentarse aviso de baja de su registro cuando sobre ellos existan gravámenes registrados que consignen derechos reales a favor de terceros."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Los datos que deberán contener los registros de la Sección Primera serán al menos los siguientes:\nI. Nombre tratándose el propietario de persona física o denominación o razón social tratándose de persona moral;\nII. Clave Única de Registro de Población tratándose el propietario de persona física mexicana, o documento que acredite la estancia legal en el país, tratándose de persona física extranjera, o Registro Federal de Contribuyentes tratándose de persona moral;\nIII. Domicilio del propietario;\nIV. Características del vehículo;\nV. Matrícula de los medios de identificación vehicular;\nVI. Número de constancia de inscripción del vehículo en el Registro Público Vehicular;\nVII. Número de concesión, tratándose de vehículos de servicio público de transporte local;\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) VIII. Documento que acredite la legal adquisición;\n(REFORMADA, P.O. 18 DE FEBRERO DE 2025) IX. Tratándose de vehículos de procedencia extranjera, o de otra entidad federativa, documento que acredite la legal adquisición;\n(ADICIONADA, P.O. 18 DE FEBRERO DE 2025) X. Tratándose de vehículos inscritos en el Estado de Nuevo León, Constancia de Registro Vehicular debidamente expedida por el ICV;\n(ADICIONADA, P.O. 18 DE FEBRERO DE 2025) XI. Folio único de la licencia para conducir del conductor habitual del vehículo.\nCuando se trate de personas físicas la información a que refiere la fracción III contenida en el registro podrá ser reservada a petición del interesado."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "El registro de los vehículos inscritos en la Sección Primera deberá refrendarse anualmente por su titular, a más tardar el último día hábil del mes de marzo del año de que se trate, lo que dará lugar a la expedición de los medios de identificación vehicular respectivos.\nEl Instituto vigilará que al tiempo de refrendarse el registro de cada vehículo la licencia para conducir de su conductor habitual se encuentre vigente.\n(REFORMADO, P.O. 18 DE FEBRERO DE 2025)"
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Los titulares de los registros de la Sección Primera deberán presentar, en los formatos o medios autorizados por el Instituto, los siguientes avisos:\nI. Cambio de propietario;\nII. Cambio de domicilio;\nIII. Cambio de uso, servicio o clase del vehículo;\nIV. Deterioro, extravío o robo de los medios de identificación vehicular;\nV. Baja de registro;\nVI. Rectificación de datos; y\nVII. Registro de la póliza de seguro del automóvil.\n(REFORMADO, P.O. 18 DE FEBRERO DE 2025) Los avisos señalados en las fracciones I, III, IV y VI darán lugar a la expedición de los medios de identificación vehicular y constancias respectivas.\nEl aviso señalado en la fracción I sólo aprovechará en favor de la persona que allí se refiera como adquirente.\n(REFORMADO, P.O. 18 DE FEBRERO DE 2025) Los avisos que refiere este artículo deberán presentarse en las oficinas autorizadas por el Instituto, dentro de los treinta días naturales siguientes a la fecha en que haya tenido lugar su causa, acompañándose del medio que la compruebe.\n(ADICIONADO, P.O. 18 DE FEBRERO DE 2025) En las constancias de registro vehicular que expida el Instituto se podrá designar un beneficiario, siempre que este último no tenga impedimento legal alguno para adquirir bienes a su nombre, para lo cual, bastará la presentación del acta de defunción del propietario, los documentos de identificación y licencia de conducir vigente del Estado de Nuevo León del adquirente."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "El instituto recabará de las autoridades competentes en materia de vigilancia del tránsito, vialidad, caminos, transporte y seguridad pública en la Entidad, así como de las de procuración y administración de justicia, los siguientes avisos en relación con los vehículos registrados:\nI. Infracciones y delitos cometidos en su uso de los que tengan conocimiento, incluyendo mención de la gravedad y en su caso de las sanciones impuestas;\nII. Aseguramientos;\nIII. Decomisos;\nIV. Adjudicaciones; y\nV. Gravámenes que se decreten sobre éstos.\nLos avisos señalados en las fracciones III y IV harán las veces del que refiere la fracción I del artículo 25 de la presente Ley, y el señalado en la fracción II hará las veces del que indica la fracción V del referido artículo 25.\nLos avisos que refiere este artículo deberán recabarse dentro de los cinco días hábiles siguientes a la fecha en que haya tenido lugar su causa, con excepción de los señalados en la fracción I, que deberán recabarse mensualmente dentro de los primeros cinco días hábiles de cada mes, y acompañarse de constancias certificadas de los procedimientos en los que se hayan determinado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "De la inscripción de conductores",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Las personas físicas residentes en la Entidad, para conducir vehículos de los que señala esta Ley, quedarán inscritos ante el Instituto una vez autorizada la expedición de su licencia para conducir, acreditando el cumplimiento de los requisitos que resulten aplicables; corresponderá al Instituto regular y verificar el cumplimiento de estos requisitos.\n(ADCIONADO, P.O. 26 DE ENERO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 Bis",
          "nota": [],
          "contenido": "Son requisitos para la expedición de la licencia para conducir.\nI. Presentar ante el Instituto identificación oficial y Clave Única de Registro de Población CURP;\nII. Presentar ante el Instituto comprobante de domicilio o carta de residencia vigentes;\nIII. Presentar comprobante de pago de derechos municipales;\nIV. Acreditar curso para conducir; y\nV. Las demás que establezca la Ley de la materia, según corresponda.\n(ADCIONADO, P.O. 26 DE ENERO DE 2022)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27 Bis 1",
          "nota": [],
          "contenido": "Los Municipios o las instituciones autorizadas por ellos, serán los responsables de impartir el curso de manejo, el cual tiene por objeto, además de lo señalado en la Ley en la materia lo siguiente:\nI. Información sobre el marco jurídico e instituciones responsables en materia de tránsito y vialidad;\nII. Cultura vial y de movilidad sostenible basada en principios y estándares internacionales;\nIII. Normativa y lineamientos de respeto al peatón; y\nIV. Normativa y lineamientos de respeto al ciclista."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Los datos que deberá contener el registro respecto de los conductores y sus licencias serán al menos los siguientes:\nI. Nombre;\nII. Clave Única de Registro de Población tratándose de mexicanos o documento que acredite la estancia legal en el país, tratándose de extranjeros;\nIII. Fotografía del rostro;\nIV. Firma;\nV. Huella digital;\nVI. Domicilio;\nVII. Tipo sanguíneo;\nVIII. Alergias;\nIX. Declaración de donador de órganos y/o tejidos;\nX. Folio único y características de la licencia;\nXI. Historial de infracciones y sanciones; y\nXII. Impedimentos y condicionamientos para conducir.\n(REFORMADO, P.O. 14 DE DICIEMBRE DE 2011) Respecto de los datos que refieren las fracciones VI, VII, VIII y IX, a petición del interesado se podrá expedir la licencia para conducir conteniéndolos impresos total, parcialmente o careciendo de ellos; de igual forma, este podrá optar por solicitar se le expidan versiones de licencia con o sin los referidos datos.\n(ADICIONADO, P.O. 14 DE DICIEMBRE DE 2011) La autoridad deberá informar la opción prevista en el párrafo anterior al solicitante.\n(ADICIONADO, P.O. 14 DE DICIEMBRE DE 2011) Los datos que refieren las fracciones I, II, III, IV, V, X y XII, deberán aparecer impresos en toda licencia que se expida."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "El registro de los conductores inscritos en la Sección Segunda deberá refrendarse una vez transcurrida la vigencia de la licencia que le haya sido expedida.\nLos registros podrán refrendarse hasta en dos ocasiones consecutivas sin necesidad de acreditar el cumplimiento de requisito alguno, sin embargo, el conductor deberá acreditar los requisitos que resulten aplicables cuando pierda la consecutividad de la renovación, realice las dos renovaciones consecutivas, o cuando su registro indique la comisión de infracciones consideradas graves conforme a las disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Los conductores de vehículos registrados en la Sección Segunda deberán presentar, en los formatos autorizados por el Instituto, los siguientes avisos:\nI. Cambio de domicilio;\nII. Deterioro, extravío o robo de licencia; y\nIII. Rectificación de datos.\nLos avisos que refiere este artículo darán lugar a la reposición de la licencia y deberán presentarse en las oficinas autorizadas por el Instituto, dentro de los diez días hábiles siguientes a la fecha en que haya tenido lugar su causa, acompañándolo del medio que la compruebe."
        },
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "El instituto recabará de las autoridades competentes en materia de vigilancia del tránsito, vialidad, caminos, transporte y seguridad pública en la Entidad, así como de las de procuración y administración de justicia, los siguientes avisos en relación con las licencias para conducir:\nI. Autorizaciones para la expedición de licencias para conducir que en su caso otorguen;\nII. Infracciones y delitos cometidos al conducir de los que tengan conocimiento, incluyendo mención de la gravedad;\nIII. Multas y sanciones de suspensión o cancelación de licencia que impongan, así como lo referente a su cumplimiento y su revocación; y\nIV. Impedimentos y condicionamientos que decreten sobre la capacidad de las personas para conducir vehículos;\nLos anteriores avisos deberán recabarse dentro de los cinco días hábiles siguientes a la fecha en que haya tenido lugar su causa, con excepción de los correspondientes a la fracción II, que deberán recabarse mensualmente dentro de los primeros cinco días hábiles de cada mes, acompañados de constancias certificadas de los procedimientos en que se hayan determinado y, en su caso, de la licencia que haya sido retenida para su resguardo en tanto se cumple o se revoca la sanción decretada."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "Los titulares de las licencias son responsables del pago de las multas que se les impongan por infracciones y delitos cometidos al conducir; el propietario del vehículo con el que se cometió la infracción o delito es responsable solidario del pago de las mismas, salvo si el vehículo fue utilizado sin el consentimiento del propietario.\nNo procederá el refrendo o la reposición de las licencias para conducir en tanto se encuentren vigentes sanciones que le hayan sido impuestas a su titular.\n(ADICIONADO, P.O. 24 DE NOVIEMBRE DE 2023)"
        },
        {
          "tipo": "articulo",
          "sufijo": "32 Bis",
          "nota": [],
          "contenido": "Los propietarios de vehículo eléctricos e híbridos, estarán exentos de la obligación de pago del refrendo vehicular anual."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "De la inscripción de gravámenes sobre vehículos",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "Son susceptibles de inscripción en la Sección Tercera que refiere el artículo 19 de esta Ley, los gravámenes sobre los vehículos inscritos en la Sección Primera.\nPara los efectos de esta Ley se entenderá como gravamen toda aquella condición, limitación o modalidad sobre la propiedad y el uso de los vehículos."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "Para proceder a la inscripción o cancelación de un gravamen, deberá acreditarse fehacientemente ante el Instituto el acto jurídico a inscribir, a través de lo siguiente:\nI. Documentos públicos; o\nII. Documentos privados cuyas firmas se encuentren ratificadas ante fedatario público competente."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "El registro de gravámenes podrá ser solicitado por quien tenga interés legítimo en el derecho que se pretende inscribir, o por el fedatario público que haya autorizado el acto correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "La preferencia entre derechos reales sobre un mismo vehículo se determinará por la prelación de su registro.\nLas inscripciones pueden cancelarse por consentimiento de la persona a cuyo favor estén hechas, por orden judicial o a petición de parte cuando el derecho registrado quede extinguido por disposición de ley o por causas que resulten del documento que le dio origen. Cancelado un gravamen, se presume extinguido el derecho que haya conferido."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "De las infracciones y sanciones",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Son infracciones a las disposiciones contenidas en la presente Ley:\nI. No inscribir los vehículos, en los términos establecidos en su artículo 21; II. No refrendar los registros de los vehículos inscritos, en los términos establecidos en su artículo 24;\nIII. Utilizar, o facilitar para su uso, los medios de identificación vehicular en vehículos distintos a los que le fueron expedidos;\nIV. No inscribirse como conductor, en los términos establecidos en su artículo 27;\nV. No refrendar los registros, en los términos establecidos en su artículo 29; VI. No presentar los avisos que esta Ley establece, en los plazos que la misma dispone; y\nVII. No acatar la reserva que ésta Ley establece sobre los datos contenidos en los registros."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Las sanciones correspondientes a las infracciones señaladas en el artículo anterior serán como sigue:\n(REFORMADA, P.O. 23 DE DICIEMBRE DE 2021) I. De 30 a 40 veces el valor diario de la Unidad de Medida y Actualización, a la comprendida en la fracción I;\n(REFORMADA, P.O. 23 DE DICIEMBRE DE 2021) II. De 15 a 20 veces el valor diario de la Unidad de Medida y Actualización, a la comprendida en la fracción II;\n(REFORMADA, P.O. 23 DE DICIEMBRE DE 2021) III. De 10 a 15 veces el valor diario de la Unidad de Medida y Actualización, a las comprendidas en las fracciones IV y V;\n(REFORMADA, P.O. 23 DE DICIEMBRE DE 2021) IV. De 5 a 10 veces el valor diario de la Unidad de Medida y Actualización, a la comprendida en la fracción VI; y\n(ADICIONADA, P.O. 23 DE DICIEMBRE DE 2021) V. De 200 a 300 veces el valor diario de la Unidad de Medida y Actualización, a las comprendidas en las fracciones III y VII; en el caso de la fracción III se asegurarán los medios de identificación vehicular de que se trate y, en su caso, ordenar el retiro de vehículos de la circulación y su depósito en lotes autorizados."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "De los medios de defensa",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "Cualesquiera que se considere afectado en su interés jurídico por los actos que emita el Instituto, podrá impugnarlos a través de los medios de defensa que establece el Código Fiscal del Estado y la Ley de Justicia Administrativa del Estado."
        }
      ]
    }
  ]
}