{
  "ley": "Ley que Crea el Organismo Público Descentralizado Denominado \"Sistema de Caminos de Nuevo León\"",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DE LA NATURALEZA Y DEL OBJETO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "Se crea el Organismo Público Descentralizado denominado \"SISTEMA DE CAMINOS DE NUEVO LEÓN\", con personalidad jurídica y patrimonio propio, mismo que tendrá su domicilio en la Ciudad de Monterrey, Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "El Organismo tendrá por objeto planear, programar, presupuestar, elaborar los proyectos, construir, administrar, conservar y reconstruir la infraestructura de carreteras, caminos, puentes y aeropistas de jurisdicción estatal."
        },
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "Para el cumplimiento de sus fines, el Organismo deberá:\nI.- Planear, programar, presupuestar, elaborar los proyectos, construir y señalar la infraestructura caminera, puentes y aeropistas del Estado, así como los convenidos entre el Gobierno Estatal y Federal entre éstos y los Municipios y particulares interesados en ellos;\nII.- Conservar ampliar, mejorar, modernizar y reconstruir el Sistema Estatal de Caminos;\nIII.- Elaborar los proyectos de programas anuales de inversión de las obras en materia de caminos estatales y convenidos;\nIV.- Realizar los estudios y proyectos para la construcción, reconstrucción, conservación y señalamiento de las obras a que se refiere la fracción anterior, conforme a las normas técnicas establecidas;\nV.- Convenir con las dependencias y entidades de los Gobiernos Federal, Estatal y Municipal, e Instituciones y organismos de los sectores social y privado, los programas y presupuestos para la construcción, ampliación, conservación y mantenimiento de obras y vías de comunicación de jurisdicción estatal;\nVI.- Proyectar, instalar y mantener en operación el señalamiento y los dispositivos de seguridad en la red carretera a su cargo.\nVII.- Ejecutar las acciones tendientes a la construcción, reconstrucción, modernización y conservación de los caminos que se deriven de los programas estatales convenidos;\nVIII.- Supervisar que las obras se ejecuten conforme a las normas, especificaciones, proyectos y programas aprobados y en su caso, conforme a lo estipulado en los contratos de obra;\nIX.- Administrar sus programas, presupuestos y patrimonio, de acuerdo a las disposiciones legales aplicables;\nX.- Ejecutar las demás obras que determine el Consejo de Administración relativas a la infraestructura para el transporte, ya sea que se derive de programas convenidos o bien de programas estatales directos;\nXI.- Vigilar que se respete el derecho de vía, e intervenir en el otorgamiento de las autorizaciones para la ejecución, de obras dentro del derecho de vía o para la instalación de servicios conexos o auxiliares del transporte;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) XII.- Intervenir en el estudio para la autorización de los vehículos y cargas que deban transitar por la red carretera a su cuidado, en los términos de la Ley de Transporte para la Movilidad Sustentable para el Estado de Nuevo León;\nXIII.- Establecer la coordinación necesaria con la autoridad competente para la reparación de los daños ocasionados por terceros a la red estatal;\nXIV.- Elaborar los estudios de plusvalía de los terrenos beneficiados derivados de la construcción y modernización de las carreteras;\nXV.- Emitir opinión sobre los proyectos de vialidad y transporte que incidan en la red de carreteras y caminos del Estado;\nXVI.- A solicitud de los Ayuntamientos, asesorarlos en materia de construcción, reconstrucción, modernización, conservación y mantenimiento de caminos y calles;\nXVII.- Celebrar toda clase de contratos y convenios con autoridades Federales, Estatales y Municipales, con organismos públicos o privados y con particulares, en beneficio del organismo, y\nXVIII.- Las demás que le otorguen las disposiciones legales aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DEL PATRIMONIO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "El patrimonio del Organismo estará constituido por:\nI.- Los bienes, muebles e inmuebles, derechos patrimoniales y obligaciones que pertenecían a la Junta Local de Caminos del Estado, así como todos los bienes y derechos patrimoniales que fueron transmitidos por el Gobierno Federal, en virtud del Acuerdo de Coordinación celebrado entre el Gobierno Estatal y Federal de fecha 3 de Noviembre de 1988;\nII.- Las aportaciones y demás ingresos que hagan a su favor los Gobiernos Estatal, Federal y Municipales;\nIII.- Las aportaciones, legados, donaciones y demás liberalidades que reciba del sector público y de los sectores social y privado; y\nIV.- Los créditos, donaciones y demás bienes muebles e inmuebles y derechos patrimoniales que adquiera por cualquier título legal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DE LOS ORGANOS DE GOBIERNO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "Son.estructuras administrativas gubernamentales de este organismo público descentralizado Sistema de Caminos de Nuevo León las siguientes:\nI.- El Consejo de Administración, y\nII.- La Dirección General."
        },
        {
          "tipo": "articulo",
          "sufijo": "6o",
          "nota": [],
          "contenido": "El Consejo de Administración será la autoridad máxima del Organismo, y estará integrada por:\nI.- Un Presidente, que será el Gobernador del Estado o la persona que éste designe para suplirlo;\nII.- Un Secretario, que será designado por el Presidente;\nIII.- El Secretario de Finanzas y Tesorero General del Estado, con el carácter de vocal;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) IV.- El Secretario de Obras Públicas, con el carácter de vocal;\nV.- El Secretario de Programación y Desarrollo, con el carácter de vocal;\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) VI.- El Director de la Corporación para el Desarrollo Agropecuario, con el carácter de vocal;\nVII.- El Secretario de Desarrollo Urbano, con el carácter de vocal:\nVIII.- El Director del Organismo \"RED ESTATAL DE AUTOPISTAS DE NUEVO LEON\", con el carácter de vocal, y\n(REFORMADA, P.O. 24 DE DICIEMBRE DE 2010) IX.- El Delegado General del Centro de la Secretaría de Comunicaciones y Transportes en el Estado de Nuevo León.\nPor cada miembro propietario se designará un suplente."
        },
        {
          "tipo": "articulo",
          "sufijo": "7o",
          "nota": [],
          "contenido": "El Consejo de Administración, celebrará, cuando menos, cuatro sesiones ordinarias al año, y las extraordinarias que sean necesarias a juicio del Presidente o de la mayoría de los miembros del mismo, previa convocatoria del Secretario.\nEl Consejo de Administración podrá sesionar en la primera convocatoria con la asistencia de la mitad más uno de los miembros que lo integran, para lo cual, el día y hora señalados, el Secretario comprobará que existe quórum, dando cuenta de ello al Presidente. Así mismo, el Consejo de Administración podrá sesionar en segunda convocatoria con los miembros que asistan.\nLas resoluciones del Consejo de Administración se tomarán por mayoría simple, y en caso de empate el Presidente tendrá voto de calidad.\nDe cada sesión del Consejo de Administración se levantará el acta correspondiente que firmarán el Presidente y el Secretario, o quien acuda en su representación.\nSencia (sic) sea de interés para los asuntos que se traten. Estas personas gozarán (sic)\nEl Presidente podrá invitar a las sesiones del Consejo de Administración a las personas físicas y morales, de orden público, privado o social cuya pre de voz, pero no de voto.(SIC)"
        },
        {
          "tipo": "articulo",
          "sufijo": "8o",
          "nota": [],
          "contenido": "El Consejo de Administración para el cumplimiento de los fines del organismo, tendrá los más amplios poderes para actos de dominio, administración, cambiarios y para pleitos y cobranzas, con sujeción a las disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "9o",
          "nota": [],
          "contenido": "El desempeño de los miembros del Consejo de Administración será honorífico, por lo tanto, los integrantes del mismo no recibirán retribución alguna."
        },
        {
          "tipo": "articulo",
          "sufijo": "10o",
          "nota": [],
          "contenido": "El Consejo de Administración tendrá las siguientes facultades y obligaciones:\nI.- Examinar para su aprobación o modificación, en su caso, el proyecto de programa institucional del Organismo, sujetándose a lo establecido en el Plan de Desarrollo;\nII.- Examinar y autorizar, en su caso, los programas anuales de trabajo y los proyectos de presupuestos de ingresos y egresos del organismo, así como las modificaciones a los mismos;\nIII.- Examinar y aprobar, en su caso, el balance anual, los estados financieros y el informe anual de actividades que le presente el Director General;\nEl Balance de la Institución, certificado por contador público, deberá ser publicado en el Periódico Oficial del Estado y en uno de los diarios de mayor circulación en la Ciudad de Monterrey, dentro de los tres meses que sigan a la clausura de cada ejercicio.\nIV.- Aprobar, en su caso, los proyectos de inversión que le sean presentado por el Director General;\nV.- Aprobar el reglamento interior del organismo y autorizar la expedición de los manuales correspondientes;\nVI.- Nombrar, suspender y remover al personal de confianza del Organismo a propuesta del Director General;\nVII.- Conferir poderes generales y especiales, así como revocar los mismos, y\nVIII.- Las demás que le confiera esta Ley y otras disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "11o",
          "nota": [],
          "contenido": "Corresponde al Presidente del Consejo de Administración:\nI.- Instalar y presidir las sesiones ordinarias y extraordinarias del Consejo de Administración;\nII.- Iniciar, concluir y en su caso suspender todas y cada uno (SIC) de las sesiones del Consejo, así como dirigir y coordinar las intervenciones sobre los proyectos y asuntos tratados a su consideración;\nIII.- Someter a votación los asuntos tratados;\nIV.- Delegar en los miembros del Consejo de Administración la ejecución y realización de responsabilidades específicas para la consecución del objeto del Organismo, y\nV.- Las demás que establezcan las disposiciones legales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "12o",
          "nota": [],
          "contenido": "El Secretario del Consejo de Administración tendrá las facultades siguientes:\nI.- Convocar, por instrucciones del Presidente a los demás miembros del Consejo a las reuniones ordinarias y extraordinarias que procedan;\nII.- Acudir a las sesiones ordinarias y extraordinarias que procedan;\nIII.- Formular las actas y acuerdos a las sesiones ordinarias y extraordinarias que celebre el Consejo;\nIV.- Proponer en cada caso el orden del día que se deberá desahogar en la sesión correspondiente; y\nV.- Las demás facultades que le sean expresamente señaladas por el Presidente del Consejo de Administración y por el Reglamento interior del mismo."
        },
        {
          "tipo": "articulo",
          "sufijo": "13o",
          "nota": [],
          "contenido": "El Presidente someterá a la aprobación del Consejo de Administración el nombramiento del Director General del organismo pudiendo recaer este nombramiento en la persona del Secretario del Consejo o en cualquier otra que se juzgue idóneo.\nEl Director del organismo tendrá a su cargo las siguientes funciones:\nI.- Ejecutar los acuerdos y disposiciones del Consejo de Administración;\nII.- Elaborar y someter a la consideración del Consejo de Administración los anteproyectos de programa institucional, programa presupuesto, y el programa operativo anual del organismo;\nIII.- Presentar trimestralmente al Consejo de Administración un informe de actividades, avance de programas y estados financieros, con las observaciones que estime pertinentes. Asimismo, presentará los informes que le solicite el Consejo de Administración;\nIV.- Rendir al Consejo de Administración un Informe Anual de las actividades del Organismo en el ejercicio anterior, acompañando un balance general contable y los demás datos financieros que sean necesarios;\nV.- Representar, en su caso, al organismo ante las dependencias y entidades públicas y las personas físicas y morales privadas con los poderes que le otorgue el Consejo;\nVI.- Celebrar convenios, contratos y demás actos jurídicos que sean necesarios para la realización del objeto del organismo;\nVII.- Otorgar y suscribir títulos de crédito y celebrar operaciones de crédito hasta por la cantidad que autorice el Consejo de Administración, siempre y cuando los títulos y las operaciones se deriven de actos propios del objeto del Organismo;\nVIII.- Expedir los manuales administrativos, previa autorización del Consejo;\nIX.- Proponer al Consejo de Administración el nombramiento o remoción del personal de confianza del Organismo;\nX.- Nombrar, suspender y remover, en su caso, a los trabajadores que presten sus servicios en el Organismo, cuya designación no esté a cargo del Consejo de Administración, y\nXI.- Las demás que le confiera esta Ley, el reglamento interior del Organismo y el Consejo de Administración.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Para llevar a cabo las labores de vigilancia de la operación del Organismo, habrá un Comisario designado por el Ejecutivo Estatal a propuesta de la Contraloría y Transparencia Gubernamental en los términos de la Ley Orgánica de la Administración Pública y de las demás disposiciones aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "15o",
          "nota": [],
          "contenido": "Las. relaciones del Organismo con la administración centralizada se regirán por lo dispuesto en la Ley Orgánica de la Administración Pública."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "RELACIONES LABORALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "16o",
          "nota": [],
          "contenido": "Las relaciones laborales entre el Organismo y su personal se regirán por la Ley del Servicio Civil y demás disposiciones jurídicas aplicables.\nSon trabajadores de confianza el Director General, los Directores y Subdirectores, Administradores, Jefes y Subjefes de Departamento, Asesores y demás personal que efectúe labores de inspección y vigilancia.\nT R A N S I T 0 R I O S :"
        },
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "Las atribuciones que a la Junta Local de Caminos del Estado otorgan las disposiciones legales se entenderán conferidas al Organismo Público Descentralizado \"SISTEMA DE CAMINOS DE NUEVO LEON\", a partir de la vigencia de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Se abroga la Ley que crea la Junta Local de Caminos del Estado, publicada en el Periódico Oficial del Estado de fecha 11 de Septiembre de 1937."
        },
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "Se deroga lo dispuesto en la fracción V del Articulo 23o., de la Ley Orgánica de la Administración Pública del Estado de Nuevo León, competencia que por este acto se transfiere al Organismo que por esta Ley se crea."
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "La presente Ley entrará en vigor a partir de su publicación en el Periódico Oficial del Estado.\nPor anterior envíese al Ejecutivo para su promulgación y publicación en el Periódico Oficial del Gobierno del Estado.\nDado en el Salón de Sesiones del H. Congreso del Estado Libre y Soberano de Nuevo León, en Monterrey, su Capital, a los veinticinco días del mes de Enero de mil novecientos ochenta y nueve.- PRESIDENTE: ALFREDO GONZALEZ TREVIÑO; DIP. SECRETARIO: CONSUELO BOTELLO DE FLORES; DIP. SECRETARIO: HUMBERTO SALAZAR GARZA.- RUBRICAS.\nPor tanto mando se imprima, publique, circule y se le dé el debido cumplimiento. Dado en el Despacho del Poder Ejecutivo del Estado de Nuevo León, en Monterrey, su capital, a los veintisiete días del mes de Enero de mil novecientos ochenta y nueve.\nEL C. GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. JORGE A. TREVIÑO\nEL C. SECRETARIO GENERAL DE GOBIERNO\nLIC. JOSE N. GONZALEZ PARAS\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS"
        }
      ]
    }
  ]
}