{
  "ley": "Ley que Crea el Organismo Público Descentralizado Servicios de Salud de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1o",
      "nota": [],
      "contenido": "Se crea el Organismo Público Descentralizado de la Administración Pública del Estado denominado Servicios de Salud de Nuevo León, con personalidad jurídica y patrimonio propios. Este Organismo se agrupará en el sector de la dependencia que tenga a su cargo la coordinación del Sistema Estatal de Salud."
    },
    {
      "tipo": "articulo",
      "sufijo": "2o",
      "nota": [],
      "contenido": "El Organismo tendrá por objeto prestar en el estado los servicios de salud a población abierta, de conformidad con lo dispuesto por las Leyes General y Estatal de Salud y por el Acuerdo de Coordinación de Descentralización Integral de los Servicios de Salud, para lo cual tendrá las siguientes atribuciones:\nI.- Participar en el Sistema Estatal de Salud, en los términos de la Ley Estatal de Salud;\nII.- Organizar y operar en el estado los servicios de salud a población abierta en materia de salubridad general, conforme a las directrices que determine la dependencia estatal competente y lo que establece el Acuerdo de Coordinación de Descentralización Integral de los Servicios de Salud;\nIII.- Organizar y operar en el estado los servicios de salud a población abierta, a través de los Hospitales y Centros de Salud adscritos a las Jurisdicciones Sanitarias, conforme a las directrices que determine la dependencia estatal competente;\nIV.- Realizar todas aquellas acciones tendientes a garantizar el derecho a la protección de la salud de los habitantes del estado, en coordinación con las autoridades competentes;\nV.- Proponer y fortalecer la participación de la comunidad en los servicios de salud;\nVI.- Realizar acciones para mejorar la calidad en la prestación de los servicios de salud;\nVII.- Promover la ampliación de la cobertura en la prestación de los servicios, apoyando los programas que para tal efecto elabore la Secretaría de Salud del Gobierno Federal;\nVIII.- Promover, apoyar y llevar a cabo la capacitación en la materia de los profesionales, especialistas y técnicos;\nIX.- Integrar un acervo de información y documentación que facilite a las autoridades e instituciones competentes, la investigación, estudio y análisis de ramas y aspectos específicos en materia de salud;\nX.- Difundir a las autoridades correspondientes y a la población en general, a través de publicaciones y actos académicos, los resultados de los trabajos de investigación, estudio, análisis y de recopilación de información, documentación e intercambio que realice;\nXI.- Administrar los recursos humanos, materiales y financieros que le sean asignados, y al efecto establecer los procedimientos que aseguren la asignación oportuna de los recursos federales que se transfieran conforme al calendario establecido;\nXII.- Establecer, administrar y ejercer el Sistema Estatal de Cuotas de Recuperación, de conformidad con lo previsto en la normatividad de la materia;\nXIII.- Ejercer los derechos que confieran las leyes, reglamentos, decretos y acuerdos a favor de la Beneficencia Pública, así como representar a la misma en toda clase de juicios y procedimientos;\nXIV.- Realizar los procedimientos de adquisición de bienes y servicios, así como de obra pública conforme a la legislación aplicable, y\nXV.- Las demás que esta Ley y demás disposiciones aplicables le confieran."
    },
    {
      "tipo": "articulo",
      "sufijo": "3o",
      "nota": [],
      "contenido": "El patrimonio del Organismo estará constituído por:\nI.- Los derechos que adquiera sobre bienes muebles e inmuebles, así como los recursos que le transfieran los Gobiernos Federal, Estatal y Municipales;\nII.- Las aportaciones que los Gobiernos Federal, Estatal y Municipal le otorguen;\nIII.- Las aportaciones, donaciones, herencias, legados y demás análogas que reciba de las personas físicas y morales o instituciones públicas y privadas nacionales o extranjeras;\nIV.- Las cuotas de recuperación que reciba por los servicios que preste;\nV.- Los rendimientos, recuperaciones y demás ingresos que obtenga de la inversión de los recursos a que se refieren las fracciones anteriores;\nVI.- Los derechos y aprovechamientos que obtenga en el ejercicio de sus funciones;\nVII.- Las concesiones y autorizaciones que se le otorguen conforme a la Ley;\nVIII.- Los créditos que obtenga, y\nIX.- En general todos los bienes, derechos y obligaciones que entrañen utilidad económica o sean susceptibles de estimación pecuniaria y que se obtengan por cualquier título legal."
    },
    {
      "tipo": "articulo",
      "sufijo": "4o",
      "nota": [],
      "contenido": "El Organismo Descentralizado administrará su patrimonio con sujeción a las disposiciones legales aplicables y lo destinará al cumplimiento de su objeto, de conformidad con lo establecido en el Acuerdo de Coordinación para la Descentralización Integral de los Servicios de Salud."
    },
    {
      "tipo": "articulo",
      "sufijo": "5o",
      "nota": [],
      "contenido": "El.Organismo Descentralizado contará con los siguientes órganos:\nI.- La Junta de Gobierno,\nII.- La Dirección General y\nIII.- El Comisario."
    },
    {
      "tipo": "articulo",
      "sufijo": "6o",
      "nota": [],
      "contenido": "La Junta de Gobierno estará integrada de la siguiente forma:\nI.- Por un Presidente, que será el Gobernador del Estado;\nII.- Por el Secretario de Finanzas y Tesorero General del Estado, con el carácter de Vocal;\nIII.- Por el Secretario de Desarrollo Social en el Estado, con el carácter de Vocal;\nIV.- Por el Secretario del Trabajo, con el carácter de Vocal;\nV.- Por un representante de la Secretaría de Salud del Gobierno Federal, con el carácter de Vocal, y\nVI.- Por un representante de los trabajadores, que será designado por el Comité Ejecutivo Nacional del Sindicato Nacional de Trabajadores de la Secretaría de Salud, con el carácter de Vocal.\nEl Presidente de la Junta podrá invitar a las sesiones de dicho Organismo a representantes de Instituciones Públicas Federales y Estatales que guarden relación con el objeto del Organismo, quienes participarán con voz mas no con voto.\nEl Presidente tendrá voto de calidad. El Director General y el Comisario participarán en las sesiones de la Junta de Gobierno con voz pero sin voto.\nPor cada miembro propietario habrá un suplente. Los cargos de la Junta de Gobierno serán honoríficos y por su desempeño no se percibirá retribución, emolumento o compensación alguna."
    },
    {
      "tipo": "articulo",
      "sufijo": "7o",
      "nota": [],
      "contenido": "La Junta de Gobierno tendrá las siguientes funciones:\nI.- Definir, en congruencia con los planes y programas nacionales y estatales, las políticas en materia de salud cuya ejecución corresponda al Organismo;\nII.- Aprobar los proyectos de programas del Organismo y presentarlos para su trámite ante los Gobiernos Estatal y Federal;\nIII.- Evaluar el debido cumplimiento de los programas técnicos aprobados;\nIV.- Vigilar la correcta aplicación de los recursos destinados al Organismo;\nV.- Aprobar la estructura orgánica básica del Organismo, así como las modificaciones que procedan;\nVI.- Aprobar el reglamento interior del Organismo y los manuales de organización, procedimientos y servicios al público;\nVII.- Aprobar la creación de nuevas unidades de investigación, capacitación y servicio;\nVIII.- Discutir y aprobar, en su caso, los proyectos de inversión que se propongan;\nIX.- Examinar, discutir y aprobar, en su caso, los planes de trabajo que se propongan, los informes de actividades y estados financieros que se presenten a su consideración;\nX.- Aprobar de acuerdo con las leyes aplicables, las políticas, bases y programas generales que regulen los convenios, contratos y acuerdos que deba celebrar el Organismo con terceros;\nXI.- Autorizar la creación de comisiones de apoyo y determinar las bases de su funcionamiento;\nXII.- Ejercer las más amplias facultades de dominio, pudiendo delegarlas en el Director General o la persona o personas que la misma Junta de Gobierno estime necesario, y\nXIII.- Las demás que esta Ley y demás disposiciones aplicables le confieran."
    },
    {
      "tipo": "articulo",
      "sufijo": "8o",
      "nota": [],
      "contenido": "La Junta de Gobierno celebrará las sesiones ordinarias anualmente, así como las extraordinarias que se requieran, mismas que deberán ser convocadas por el Presidente en forma escrita, cuando menos con un día de anticipación a la fecha de su celebración, en los términos y condiciones del Reglamento Interno que para el efecto se apruebe."
    },
    {
      "tipo": "articulo",
      "sufijo": "9o",
      "nota": [],
      "contenido": "El Director General será nombrado por la Junta de Gobierno a propuesta de su Presidente y tendrá las siguientes funciones :\nI.- Representar legalmente al Organismo ante toda clase de autoridades administrativas, judiciales, fiscales, penales, civiles y laborales o ante árbitros y arbitradores, o de cualquier otra índole, de los municipios, de los Estados y de la Federación, con todas las facultades generales y aún las que requieran cláusula especial; ejercer las más amplias facultades de administración, pleitos y cobranzas, aun aquéllas que requieran cláusula especial conforme a las disposiciones legales, así como otorgar poderes generales y especiales sobre las facultades anteriores, incluyendo las que requieran autorización o cláusula especial, en los términos y bajo las limitantes que establezca la Junta de Gobierno;\nII.- Ejecutar los acuerdos y resoluciones de la Junta de Gobierno, pudiendo delegar esa facultad en otros servidores públicos;\nIII.- Nombrar y expedir los nombramientos de los servidores públicos del organismo, determinar sus atribuciones y ámbito de competencia con apego a las disposiciones aplicables; y en su caso, determinar la remoción de los mismos;\nIV.- Celebrar, en los términos de las disposiciones legales aplicables los contratos de adquisiciones, arrendamientos, prestación de servicios, de obras públicas y servicios relacionados con las mismas, y de afectación y enajenación de bienes muebles e inmuebles, así como efectuar los trámites correspondientes para las altas y bajas de los bienes del Organismo;\nV.- Celebrar los convenios y contratos de subrogación de servicios con instituciones u organismos de los sectores público, social o privado;\nVI.- Proponer a la Junta de Gobierno las políticas generales del Organismo;\nVII.- Vigilar el adecuado cumplimiento del objeto del Organismo descentralizado;\nVIII.- Presentar a la Junta de Gobierno para su aprobación, los planes de trabajo, informes de actividades y estados financieros del Organismo debidamente dictaminados por contador público independiente;\nIX.- Formular y presentar el anteproyecto de programación y presupuestación anual del Organismo y someterlo a la consideración de la Junta de Gobierno;\nX.- Instrumentar los sistemas y procedimientos que permitan la mejor aplicación de los recursos;\nXI.- Realizar programas editoriales y de difusión relacionados con el objeto del Organismo;\nXII.- Suscribir acuerdos, convenios, contratos y actas de entrega-recepción con dependencias o entidades de la Administración Pública Estatal y Federal, con otras entidades federativas, con los municipios y con organismos e instituciones del sector privado y social en materia de la competencia del Organismo, y en su caso, con la intervención de las dependencias competentes del Gobierno del Estado;\nXIII.- Planear y dirigir técnica y administrativamente el funcionamiento del Organismo;\nXIV.- Presentar a la Junta de Gobierno un informe anual de las actividades realizadas y de los resultados obtenidos, acompañando los informes específicos que se le requieran;\nXV.- Formular las actas de las sesiones ordinarias y extraordinarias de la Junta de Gobierno, y\nXVI.- Las demás que esta Ley, otras leyes y la Junta de Gobierno le confieran."
    },
    {
      "tipo": "articulo",
      "sufijo": "10",
      "nota": [],
      "contenido": "Para. llevar a cabo las labores de vigilancia de la operación del Organismo, habrá un Comisario y un suplente designados por el Ejecutivo Estatal, a propuesta en terna de la Secretaría de la Contraloría General del Estado. Lo anterior, sin menoscabo de las atribuciones de vigilancia, fiscalización y evaluación que por ley le corresponde desempeñar en forma directa a esta dependencia. El Comisario contará con las siguientes facultades :\nI.- Evaluar el desempeño general y por funciones del organismo público descentralizado;\nII.- Realizar estudios sobre la eficiencia con la que se ejerzan los egresos, se recauden los ingresos y se administre y custodie el patrimonio de la entidad;\nIII.- Rendir anualmente a la Secretaría de la Contraloría General del Estado un informe sobre su labor de vigilancia, y\nIV.- Las demás que esta Ley y demás disposiciones aplicables le confieran."
    },
    {
      "tipo": "articulo",
      "sufijo": "11",
      "nota": [],
      "contenido": "En las relaciones laborales del Organismo con los trabajadores provenientes de la Secretaría de Salud se aplicarán y respetarán las Condiciones Generales de Trabajo de la Secretaría de Salud y sus reformas futuras, así como los Reglamentos: de Escalafón y Capacitación; para controlar y estimular al personal de base de la Secretaría de Salud por asistencia, puntualidad y permanencia en el trabajo; para evaluar y estimular al personal de la Secretaría de Salud por su productividad en el trabajo, y el de becas, así como el Reglamento y Manual de Seguridad e Higiene, elaborados conforme a la normatividad federal aplicable y se procederá a su registro ante los organismos jurisdiccionales correspondientes. En las relaciones laborales del Organismo con el personal estatal que se le asigne, se aplicará la Ley del Servicio Civil y se respetará en su caso, el contrato colectivo de trabajo correspondiente. Lo anterior, con el propósito de que se apliquen en las controversias que se diriman por la autoridad jurisdiccional competente."
    }
  ]
}