{
  "ley": "Ley que Crea la Escuela para Padres, Madres o Quienes Ejerzan la Tutela, Guarda o Custodia del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "PRIMERO",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "La presente Ley es de orden público, de interés social y de observancia general en el Estado de Nuevo León y su objeto es establecer las bases jurídicas para garantizar un mecanismo que permita capacitar a padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes, en los términos establecidos por la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León, las demás leyes y disposiciones federales y locales aplicables, a fin de lograr el desarrollo familiar y brindar mayor atención a las niñas, niños y adolescentes a su\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura cargo, en la responsabilidad de cuidar, proveer, conocer, disciplinar e instruirlos de manera adecuada."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "Son principios rectores de la presente Ley:\nI. El interés superior de las niñas, niños y adolescentes;\nII. La universalidad, interdependencia, indivisibilidad, progresividad de los derechos de niñas, niños y adolescentes, conforme a lo dispuesto en los artículos 1º y 4º de la Constitución Política de los Estados Unidos Mexicanos, 1° y 3° de la Constitución Política del Estado Libre y Soberano de Nuevo León, así como en los Tratados Internacionales;\nIII. La igualdad;\nIV. La no discriminación;\nV. La inclusión;\nVI. La participación;\nVII. La salud mental de niñas, niños, adolescentes, padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes, maestras y maestros de escuelas públicas y privadas;\nVIII. La corresponsabilidad de los miembros de la familia, la sociedad y las autoridades; y\nIX. El respeto a la libertad de convicciones éticas, de conciencia y de religión."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "La Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, es un mecanismo formativo que tiene por objeto el intercambio de experiencias, la cual podrá emplearse a favor de los padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes, para prevenir la violencia, la desintegración familiar y motivar un ambiente propicio que permita desarrollar el potencial, el sano crecimiento de las niñas, niños y adolescentes y la protección al derecho de la familia, desarrollando las habilidades parentales y con esto fortalecer la dinámica familiar y la salud mental."
        },
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Corresponde a la Secretaría de Educación, la aplicación y vigilancia para el cumplimiento de la presente Ley. El Titular del Poder Ejecutivo expedirá los reglamentos interiores, acuerdos, circulares y otras disposiciones reglamentarias que sean necesarias."
        },
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "La Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia tendrá los siguientes objetivos:\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura I. Concientizar sobre la importancia de la familia como principal pilar de la sociedad y la tarea de padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes en el sano desarrollo de las niñas, niños y adolescentes;\nII. Proporcionar a los padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes las herramientas adecuadas, de acuerdo a sus posibilidades, para la formación, desarrollo y crecimiento de las niñas, niños y adolescentes;\nIII. Contribuir a la formación y actualización de los padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes para fortalecer y favorecer la dinámica familiar;\nIV. Fomentar la transmisión de conocimientos que desarrollen el aprender a ser, conocer, hacer y convivir como persona, buscando que los apliquen en su vida cotidiana;\nV. Brindar herramientas prácticas para el desarrollo de habilidades parentales;\nVI. Motivar y ofrecer las herramientas para que conozcan a las niñas, niños y adolescentes;\nVII. Establecer la disciplina como elemento básico para la formación de las niñas, niños y adolescentes;\nVIII. Promover espacios de reflexión e intercambio de experiencias entre los padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes que faciliten la asimilación de los contenidos teóricos y el cambio de actitudes personales, tanto en ellos como en las niñas, niños y adolescentes a su cargo;\nIX. Fomentar una actitud de respeto a la dignidad de la persona, independientemente de cuál sea su condición, fundamentada en los principios antropológicos y éticos para que el respeto por la persona sea fundamental en cada hogar;\nX. Orientar a padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes para que provean todo lo necesario para el sano desarrollo físico, moral y mental de las niñas, niños y adolescentes; y\nXI. Orientar a padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes para que cumplan con sus responsabilidades en el ámbito familiar, en la forma más efectiva posible a través de la organización y planificación de grupos de discusión e intercambio y otras actividades.\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "La Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, será un mecanismo enfocado a ofrecer a los padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes estrategias para conocer, cuidar, instruir, proveer, disciplinar y educar a las niñas, niños y adolescentes a su cargo donde la base son el respeto, la tolerancia y el afecto."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "La Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, operará bajo el esquema de facilitadores, quienes estarán al frente de cada grupo de trabajo y contará con un equipo de hasta seis padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes, propuestos por la Asociación de Padres de Familia de cada plantel y podrán ser apoyados por el psicóloga o psicólogo asignado al plantel escolar.\nLos facilitadores, preferentemente contarán con conocimientos relacionados con el objetivo de la escuela siendo profesionistas o profesores de los planteles educativos públicos o privados que manifiesten la voluntad de participar en la organización de grupos de padres de familia para la ejecución de la escuela.\nPara la selección de los facilitadores, además de los requisitos que para tal efecto establezca el Consejo Consultivo, se deberá atender el no haber sido sentenciado por los delitos de violencia familiar, delitos sexuales o delitos contra la igualdad de género y la dignidad de la mujer."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "Para la realización de sus objetivos, la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, se implementará con el apoyo de las siguientes acciones académicas, de manera enunciativas más no limitativas:\nI. Cursos;\nII. Talleres;\nIII. Diplomados;\nIV. Ciclo de conferencias;\nV. Pláticas;\nVI. Cualquier tipo de material o contenido que apoye a los objetivos de la escuela; y\nVII. Las demás que la comunidad educativa considere pertinentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "En las acciones que se implementen en los grupos de trabajo, para la ejecución de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, se dará prioridad a proporcionar\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura información sobre el desarrollo de las niñas, niños y adolescentes en sus diferentes etapas, para ello se tomará como base el desarrollo del siguiente temario:\nI. La misión de padres, madres o quienes ejerzan la tutela, guarda o custodia de niñas, niños y adolescentes en la educación, formación desarrollo psicosocial e intelectual de las niñas, niños y adolescentes a su cargo;\nII. Apoyar el crecimiento de las niñas, niños y adolescentes para su desarrollo integral;\nIII. Autoestima, Habilidades Sociales Básicas, Valores y Autocuidado;\nIV. Comunicación, Asertividad, Emociones, Resolución de Conflictos;\nV. Prevención de conductas de auto riesgo;\nVI. Prevención de adicciones y violencia;\nVII. La instrucción de las niñas, niños y adolescentes como elemento esencial del desarrollo humano;\nVIII. La responsabilidad en el cuidado de las niñas, niños y adolescentes;\nIX. Saber comprender a las niñas, niños y adolescentes en las diferentes etapas de su desarrollo;\nX. La disciplina como elemento en la formación de las niñas, niños y adolescentes;\nXI. La obligación de proveer lo indispensable a las niñas, niños y adolescentes para su desarrollo;\nXII. Estrategias metodológicas que favorecen el uso de herramientas virtuales; y\nXIII. Atención y escucha a las niñas, niños y adolescentes con algún tipo de discapacidad.\nPara la implementación del temario de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia deberán respetarse las diferentes ideologías de los participantes, evitando en todo momento la generación de contenido controversial."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "La Secretaría de Educación con el apoyo de las asociaciones de padres de familia, diseñarán los mecanismos necesarios que permitan involucrar madres y padres de familia o tutores en las\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura actividades de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "La planeación, organización, seguimiento y evaluación de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia estará a cargo de la Dirección de Participación Social que depende de la Subsecretaría de Educación Básica y del Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEGUNDO",
      "nombre": "Del Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "El Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, es un órgano colegiado permanente, de coordinación intersecretarial e institucional, de asesoría, consulta y promoción que tendrá por objeto vigilar el cumplimiento de la presente Ley, el desarrollo de la escuela y proponer, fomentar y evaluar las acciones que sean necesarias para que se cumplan los objetivos del mismo, en coordinación con la Secretaría de Educación en el Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "El Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia se integrará por:\nI. Un Presidente, que será el Titular de la Secretaria de Educación;\nII. Un Secretario, que será el Director General del Sistema para el Desarrollo Integral de la Familia;\nIII. Un representante de la Secretaría de Educación Federal;\nIV. Un representante de la Procuraduría de la Defensa de los Niños, Niñas y Adolescentes del Estado de Nuevo León;\nV. Un representante del Congreso del Estado, quien será el Presidente de la Comisión de Educación, Cultura y Deporte;\nVI. Un representante del Colegio Nacional de Educación Profesional y Técnica del Estado de Nuevo León;\nVII. Un representante de la Universidad Autónoma de Nuevo León;\nVIII. Un representante de las instituciones de educación privada de nivel básico;\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura IX. Un representante de las instituciones de educación privada media superior;\nX. Un representante de las instituciones de educación privada superior;\nXI. El Presidente de la Asociación Estatal de Padres de Familia en el Estado;\nXII. El Presidente de la Unión Neolonesa de Padres de Familia A.C.; y\nXIII. El Director de Participación Social de la Subsecretaría de Educación Básica.\nLos Consejeros, en sus ausencias, deberán nombrar un suplente ante el Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia.\nEn caso de ausencia definitiva de alguno de los integrantes del Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, se deberá nombrar al nuevo integrante a la brevedad, haciéndolo del conocimiento del Presidente del Consejo Consultivo.\nLos integrantes del Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, enumerados en las fracciones I a la XII tendrán derecho a voz y voto.\nLos representantes de las autoridades durarán en su cargo el tiempo que duren en el mismo, y en el caso del representante de las instituciones de educación privada de nivel inicial, básico, media superior y superior durarán tres años, y su elección será por invitación del Presidente a propuesta de las propias instituciones.\nLos miembros del Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia no recibirán remuneración alguna por su participación.\nA invitación del Presidente, podrá asistir con voz, pero sin voto, representantes de instituciones públicas y privadas, así como ciudadanos cuya participación se considere importante para el análisis de los asuntos a tratar en las sesiones del Consejo Consultivo, en razón de su especialidad o experiencia."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "El Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, contará con un Secretario Técnico, que será el Coordinador Estatal, el cual asistirá a las sesiones con voz, pero sin derecho a voto y se encargará de proveer lo necesario a los integrantes para su participación en las reuniones, así como dar seguimiento a los acuerdos que se tomen en el seno de dicho órgano colegiado.\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura"
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "El Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, sesionará de manera ordinaria y extraordinaria. Las sesiones ordinarias se llevarán a cabo por lo menos cada tres meses y serán convocadas por su Presidente, a través del Secretario Técnico."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Las convocatorias a las sesiones ordinarias se efectuarán con setenta y dos horas de anticipación, a través de los medios que resulten idóneos, incluyendo los electrónicos y contendrán, el lugar, fecha y hora de la celebración de la sesión, el orden del día y, en su caso, los documentos que serán analizados.\nLas sesiones extraordinarias del Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, podrán convocarse en un plazo mínimo de veinticuatro horas previas a su celebración, por el Presidente, a través del Secretario Técnico."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Para que sesione el Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, se requiere la presencia de al menos, la mitad más uno de los miembros del Consejo Consultivo incluyendo a su Presidente o a la persona que éste designe como su suplente.\nEl Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, tomará acuerdos por mayoría simple de votos de sus miembros presentes en la sesión. En caso de empate, el Presidente tendrá el voto de calidad.\nLas sesiones del Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, deberán constar en actas suscritas por los miembros que participaron en ellas. Dichas actas deberán ser publicadas a través de internet, en apego a las disposiciones aplicables en materia de transparencia y acceso a la información. El Secretario Técnico es responsable de la elaboración de las actas, la obtención de las firmas correspondientes, así como su custodia y publicación."
        },
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "El Consejo Consultivo de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia tendrá las siguientes atribuciones:\nI. Aprobar la ejecución de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia en el Estado de Nuevo León;\nII. Vigilar el funcionamiento y operación de la coordinación Estatal de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia;\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura III. Impulsar el desarrollo de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia en la Entidad, vigilar y evaluar los trabajos del mismo;\nIV. Aprobar la temática que se aborde en el desarrollo de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia;\nV. Promover la integración de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia en los Planteles de educación básica y media superior pública y privada;\nVI. Elaborar el Reglamento interno de la presente Ley; y\nVII. Promover la celebración de convenios con los Municipios, organizaciones de carácter social y privado para impulsar el desarrollo de la escuela."
        },
        {
          "tipo": "articulo",
          "sufijo": "19",
          "nota": [],
          "contenido": "El Consejo Consultivo de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, determinará sobre la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia y la operatividad de la misma, y emitirá las normas complementarias que sean necesarias para garantizar el cumplimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "El Consejo Consultivo Estatal de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, aprobará las acciones que sean necesarias para capacitar a los facilitadores."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "TERCERO",
      "nombre": "De la Coordinación Estatal",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "La Coordinación Estatal de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, estará a cargo de la persona titular de la Dirección de Participación Social que depende de la Subsecretaría de Educación Básica."
        },
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "La Coordinación Estatal tendrá a su cargo las siguientes atribuciones:\nI. Coadyuvar en la elaboración y ejecución de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia;\nII. Determinar las estrategias, recursos humanos y materiales que se requieran para la ejecución de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia;\nIII. Invitar a participar a las Dependencias, Unidades y Entidades de la Administración Pública estatal cuyas atribuciones estén vinculadas con\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura los objetivos de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia;\nIV. Auspiciar y organizar la participación de los facilitadores, dando prioridad a los profesionistas o profesores de los planteles educativos públicos o privados que manifiesten la voluntad de participar en la organización de grupos de padres de familia para la ejecución de la escuela;\nV. Coordinar y proporcionar apoyo técnico, material y financiero a los grupos de trabajo de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia que operen en el Estado;\nVI. Promover la firma de convenios de colaboración con instituciones públicas y privadas para la realización de acciones relacionadas con la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia;\nVII. Hacer del conocimiento del Presidente del Consejo Consultivo de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia los asuntos que sean de su competencia;\nVIII. Difundir entre la comunidad estudiantil y a quienes ejerzan la patria potestad, tutela, guarda, o custodia de niñas, niños y adolescentes los objetivos y alcances de la escuela; y\nIX. Las demás que sean afines a las anteriores."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "El Coordinador Estatal de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, tendrá las siguientes facultades:\nI. Coordinar y conducir la operación de los grupos de trabajo que se instituyan con motivo de la ejecución de la escuela;\nII. Cumplir con las atribuciones que le marquen la Coordinación Estatal y el propio Consejo Consultivo;\nIII. Administrar los recursos humanos, financieros y materiales de la Coordinación Estatal;\nIV. Fungir como Secretario Técnico del Consejo Consultivo de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia, desempeñando las tareas que le marque el Reglamento de la presente Ley;\nV. Presentar al Consejo Consultivo de la Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia para su aprobación un informe de actividades y estados financieros de la Coordinación Estatal;\n“2021, Centenario de la Secretaría de Educación Pública”\nDecreto Núm. 471 expedido por la LXXV Legislatura\nVI. Acordar con el Presidente del Consejo Consultivo de Escuela para Padres, Madres o quienes ejerzan la tutela, guarda o custodia los asuntos de su competencia;\nVII. Llevar a cabo un registro de las escuelas que cuentan con Escuelas para Padres, Madres o quienes ejerzan la tutela, guarda o custodia;\nVIII. Transparentar en un micrositio todas las acciones que se realicen; y\nIX. Las demás que sean necesarias para el ejercicio de las facultades anteriores."
        }
      ]
    }
  ]
}