{
  "ley": "Ley que Crea la Medalla de Honor \"Fray Servando Teresa de Mier\" del H. Congreso del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1",
      "nota": [],
      "contenido": "Se instituye la medalla de honor “Fray Servando Teresa de Mier”, otorgada por el H. Congreso del Estado de Nuevo León, a personas que residan en el Estado de Nuevo León, que se hayan distinguido por acciones verdaderamente notables al servicio del Estado o de la Comunidad, por méritos eminentes o distinguidos, conducta o trayectoria ejemplar, actos especialmente relevantes.\n(REFORMADO, P.O. 24 DE FEBRERO DE 2023) La medalla tendrá las siguientes categorías:\nI. Social, Cultural y Educativa.\nII. Mujeres.\nIII. Adultos Mayores.\nIV. Juvenil.\nV. Periodismo.\nVI. Medio Ambiente.\nDecreto Núm. 018 expedido por la LXXIV Legislatura VII. Emprendedor.\n(REFORMADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "2",
      "nota": [],
      "contenido": "Para la categoría Social, Cultural y Educativa; La Comisión de Educación, Cultura y Deporte emitirá la convocatoria pública durante el mes de octubre dirigida a la sociedad en general, a los Poderes del Estado y a las instituciones académicas, organizaciones sociales, para llegarse de propuestas que por su destacada trayectoria puedan ser acreedores a este reconocimiento, siendo esta aprobada por el Pleno por mayoría simple.\nDicha trayectoria pudiese establecerse entre otros, los siguientes:\na) Quienes demuestren su lealtad, respeto y congruencia con los más altos principios y valores de nuestro Estado;\nb) Quienes promuevan o sean una expresión de civismo, de labor social, de desarrollo comunitario, de deporte, de cultura, de educación, de participación ciudadana o de acciones heroicas;\nc) Quienes destaquen en la defensa social, en el estudio o promoción de las estructuras sociales, o de manifestaciones intelectuales, artísticas o culturales;\nd) Quienes con su acción pública contribuyan a establecer una ética política que dignifique el servicio público y la defensa de los intereses superiores de la colectividad; y\ne) Quienes de manera ejemplar realicen labores voluntarias que contribuyan al incremento o mejoría de los Servicios de Asistencia Social y Salud Pública, en beneficio de la comunidad."
    },
    {
      "tipo": "articulo",
      "sufijo": "3",
      "nota": [],
      "contenido": "La convocatoria previa autorización del Pleno, determinará el procedimiento y requisitos para la selección del perfil ciudadano y la entrega de este reconocimiento."
    },
    {
      "tipo": "articulo",
      "sufijo": "4",
      "nota": [],
      "contenido": "Toda propuesta expresará una exposición del porqué de la misma, mencionando en forma detallada los méritos del candidato; acompañándola de los elementos que se estimen pertinentes para demostrarlos."
    },
    {
      "tipo": "articulo",
      "sufijo": "5",
      "nota": [],
      "contenido": "La medalla “Fray Servando Teresa de Mier” será entregada por el Presidente del Congreso del Estado, en Sesión Solemne durante el mes de octubre de cada año."
    },
    {
      "tipo": "articulo",
      "sufijo": "6",
      "nota": [],
      "contenido": "Una vez recibidas las propuestas por la Comisión de Educación, Cultura y Deporte ésta procederá al análisis, estudio e investigación de los candidatos valorando su trayectoria, servicio y aportación a la comunidad o al Estado, y una vez realizada la ponderación anterior, la someterá al Pleno para su aprobación.\nDecreto Núm. 018 expedido por la LXXIV Legislatura"
    },
    {
      "tipo": "articulo",
      "sufijo": "7",
      "nota": [],
      "contenido": "La presea consta de un diploma alusivo y un tejo de plata, pendiente de una cinta tricolor. En el anverso de la medalla aparece la efigie de Fray Servando Teresa de Mier, con la inscripción “Medalla de Honor Fray Servando Teresa de Mier” del H. Congreso del Estado de Nuevo León y en el reverso, el Escudo del Estado de Nuevo León.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "8",
      "nota": [],
      "contenido": "La medalla “Fray Servando Teresa de Mier, categoría Social, Cultural y Educativa” será entregada por el Presidente del Congreso del Estado, en Sesión Solemne durante el mes de octubre de cada año.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "9",
      "nota": [],
      "contenido": "La categoría Mujeres se entregará como reconocimiento público con el propósito de reconocer y visibilizar las aportaciones y trayectoria en defensa de los derechos de las mujeres y su inclusión en todas las áreas de la vida.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "10",
      "nota": [],
      "contenido": "La Comisión para la Igualdad de Género emitirá Convocatoria pública durante el mes de febrero, dirigida a la sociedad en general, a los Poderes del Estado, a las instituciones académicas y organizaciones sociales, para allegarse de propuestas que por su destacada trayectoria puedan ser acreedores a este reconocimiento, siendo esta aprobada por el Pleno del Congreso, por mayoría simple.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "11",
      "nota": [],
      "contenido": "Una vez recibidas las propuestas por la Comisión para la Igualdad de Género ésta procederá al análisis, estudio e investigación de las candidatas valorando su trayectoria, servicio y aportación a la comunidad o al Estado, y una vez realizada la ponderación anterior, la someterá al Pleno para la aprobación de los candidatos que cumplan con los requisitos de la Convocatoria aprobada con anterioridad, para que de manera posterior el Pleno designe al candidato que será homenajeado.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "12",
      "nota": [],
      "contenido": "La medalla “Fray Servando Teresa de Mier, Categoría Mujeres” será entregada por el Presidente del Congreso del Estado en Sesión Solemne durante el mes de marzo de cada año.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "13",
      "nota": [],
      "contenido": "La presea consta de un diploma alusivo y un tejo de plata, pendiente de una conta (sic) tricolor. En el anverso de la medalla aparece la efigie de Fray Servando Teresa de Mier, con la inscripción Categoría Mujeres del H. Congreso del Estado de Nuevo León y en el reverso, el Escudo del Estado de Nuevo León.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "14",
      "nota": [],
      "contenido": "La categoría Adulto Mayor se entregará para reconocer el alto compromiso social a personas u organizaciones de la sociedad\nDecreto Núm. 018 expedido por la LXXIV Legislatura civil que realicen trabajo voluntario y elaboren proyectos que impacten en la calidad de vida de la población adulta mayor.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "15",
      "nota": [],
      "contenido": "La Comisión de Salud y Atención a Grupos Vulnerables emitirá Convocatoria pública durante el mes de septiembre, dirigida a la sociedad en general, a los Poderes del Estado, a las instituciones académicas y organizaciones sociales, para allegarse de propuestas que por su destacada trayectoria pueda ser acreedores a este reconocimiento, siendo esta aprobada por el Pleno del Congreso, por mayoría simple.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "16",
      "nota": [],
      "contenido": "Una vez recibidas las propuestas por la Comisión de Salud y Atención a Grupos Vulnerables, ésta procederá al análisis, estudio e investigación de los candidatos valorando su trayectoria, servicio y aportación a la comunidad o al Estado y una vez realizada la ponderación anterior, se someterá al Pleno para la aprobación de los candidatos que cumplan con los requisitos de la Convocatoria aprobada con anterioridad, para que de manera posterior el Pleno designe al candidato que será homenajeado.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "17",
      "nota": [],
      "contenido": "La medalla “Fray Servando Teresa de Mier, Categoría Adulto Mayor” será entregada por el Presidente del Congreso del Estado, en Sesión Solemne durante el mes de septiembre de cada año.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "18",
      "nota": [],
      "contenido": "La presea consta de un diploma alusivo y un tejo de plata, pendiente de una cinta tricolor. En el anverso de la medalla aparece la efigie de Fray Servando Teresa de Mier, con la inscripción Categoría Adulto Mayor del H. Congreso del Estado de Nuevo León y en el reverso, el Escudo de Nuevo León.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "19",
      "nota": [],
      "contenido": "La categoría Juvenil será entregada a jóvenes entre 12 a 29 años y su objetivo será reconocer las conductas o dedicación que sean un ejemplo de desarrollo humano, crecimiento profesional o buenas prácticas en el ámbito social y comunitario.\nA(ADICIONADO, P.O. 24 DE FEBRERO DE 2023) rtículo 20.- La Comisión de Juventud emitirá Convocatoria pública durante el mes de septiembre, dirigida a la sociedad en general, a los Poderes del Estado, a las instituciones académicas y organizaciones sociales, para allegarse de propuestas que por su destacada trayectoria pueda ser acreedores a este reconocimiento, siendo esta aprobada por el Pleno del Congreso, por mayoría simple.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "21",
      "nota": [],
      "contenido": "Una vez recibidas las propuestas por la Comisión de Juventud, ésta procederá al análisis, estudio e investigación de las\nDecreto Núm. 018 expedido por la LXXIV Legislatura candidatas valorando su trayectoria, servicio y aportación a la comunidad o al Estado y una vez realizada la ponderación anterior, se someterá al Pleno para la aprobación de los candidatos que cumplan con los requisitos de la Convocatoria aprobada con anterioridad, para que de manera posterior el Pleno designe al candidato que será homenajeado.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "22",
      "nota": [],
      "contenido": "La medalla “Fray Servando Teresa de Mier, Categoría Juvenil” será entregada por el Presidente del Congreso del Estado, en Sesión Solemne durante el mes de septiembre de cada año.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "23",
      "nota": [],
      "contenido": "La presea consta de un diploma alusivo y un tejo de plata, pendiente de una cinta tricolor. En el anverso de la medalla aparece la efigie de Fray Servando Teresa de Mier, con la inscripción Categoría Juvenil del H. Congreso del Estado de Nuevo León y en el reverso, el Escudo de Nuevo León.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "24",
      "nota": [],
      "contenido": "La categoría Periodismo será otorgará para reconocer el esfuerzo de aquellos que de profesión periodista contribuyen cotidianamente con la noble labor del periodismo en beneficio de la sociedad nuevoleonesa.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "25",
      "nota": [],
      "contenido": "La Comisión de Desarrollo Social, Derechos Humanos y Asuntos Indígenas emitirá Convocatoria pública durante el mes de diciembre, dirigida a la sociedad en general, a los Poderes del Estado, a las instituciones académicas y organizaciones sociales, para allegarse de propuestas que por su destacada trayectoria pueda ser acreedores a este reconocimiento, siendo esta aprobada por el Pleno del Congreso, por mayoría simple.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "26",
      "nota": [],
      "contenido": "Una vez recibidas las propuestas por la Comisión de Desarrollo Social, Derechos Humanos y Asuntos Indígenas, ésta procederá al análisis, estudio e investigación de las candidatas valorando su trayectoria, servicio y aportación a la comunidad o al Estado y una vez realizada la ponderación anterior, se someterá al Pleno para la aprobación de los candidatos que cumplan con los requisitos de la Convocatoria aprobada con anterioridad, para que de manera posterior el Pleno designe al candidato que será homenajeado.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "27",
      "nota": [],
      "contenido": "La medalla “Fray Servando Teresa de Mier, Categoría Periodismo” será entregada por el Presidente del Congreso del Estado, en Sesión Solemne durante el mes de febrero de cada año.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)\nDecreto Núm. 018 expedido por la LXXIV Legislatura"
    },
    {
      "tipo": "articulo",
      "sufijo": "28",
      "nota": [],
      "contenido": "La presea consta de un diploma alusivo y un tejo de plata, pendiente de una cinta tricolor. En el anverso de la medalla aparece la efigie de Fray Servando Teresa de Mier, con la inscripción Categoría Periodismo del H. Congreso del Estado de Nuevo León y en el reverso, el Escudo de Nuevo León.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "29",
      "nota": [],
      "contenido": "La categoría Medio Ambiente será entregada a mujeres, hombres, instituciones y organizaciones públicas y privadas, quienes con compromiso y entrega han realizado acciones, proyectos y/o programas ambientales trascendentes que contribuyen a la sustentabilidad en nuestro país.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "30",
      "nota": [],
      "contenido": "La Comisión de Medio Ambiente y Desarrollo Sustentable emitirá Convocatoria pública durante el mes de abril, dirigida a la sociedad en general, a los Poderes del Estado, a las instituciones académicas y organizaciones sociales, para allegarse de propuestas que por su destacada trayectoria pueda ser acreedores a este reconocimiento, siendo esta aprobada por el Pleno del Congreso, por mayoría simple.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "31",
      "nota": [],
      "contenido": "Una vez recibidas las propuestas por la Comisión de Medio Ambiente y Desarrollo Sustentable, ésta procederá al análisis, estudio e investigación de las candidatos valorando su trayectoria, servicio y aportación a la comunidad o al Estado y una vez realizada la ponderación anterior, se someterá al Pleno para la aprobación de los candidatos que cumplan con los requisitos de la Convocatoria aprobada con anterioridad, para que de manera posterior el Pleno designe al candidato que será homenajeado.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "32",
      "nota": [],
      "contenido": "La medalla “Fray Servando Teresa de Mier, Categoría Medio Ambiente” será entregada por el Presidente del Congreso del Estado, en Sesión Solemne durante el mes de mayo de cada año.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "33",
      "nota": [],
      "contenido": "La presea consta de un diploma alusivo y un tejo de plata, pendiente de una cinta tricolor. En el anverso de la medalla aparece la efigie de Fray Servando Teresa de Mier, con la inscripción Categoría Medio Ambiente del H. Congreso del Estado de Nuevo León y en el reverso, el Escudo de Nuevo León.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "34",
      "nota": [],
      "contenido": "La categoría Emprendedor será entregada a mujeres, hombres, cuyo objetivo reconocer a las ideas y modelos de negocios más innovadores impulsados por emprendedores del estado que busquen contribuir a la generación de riqueza en la entidad.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)\nDecreto Núm. 018 expedido por la LXXIV Legislatura"
    },
    {
      "tipo": "articulo",
      "sufijo": "35",
      "nota": [],
      "contenido": "La Comisión de Economía, Emprendimiento y Turismo emitirá Convocatoria pública durante el mes de marzo, dirigida a la sociedad en general, a los Poderes del Estado, a las instituciones académicas y organizaciones sociales, para allegarse de propuestas que por su destacada trayectoria pueda ser acreedores a este reconocimiento, siendo esta aprobada por el Pleno del Congreso, por mayoría simple.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "36",
      "nota": [],
      "contenido": "Una vez recibidas las propuestas por la Economía, Emprendimiento y Turismo, ésta procederá al análisis, estudio e investigación de las candidatas valorando su trayectoria, servicio y aportación a la comunidad o al Estado y una vez realizada la ponderación anterior, se someterá al Pleno para la aprobación de los candidatos que cumplan con los requisitos de la Convocatoria aprobada con anterioridad, para que de manera posterior el Pleno designe al candidato que será homenajeado.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "37",
      "nota": [],
      "contenido": "La medalla “Fray Servando Teresa de Mier, Categoría Emprendedor” será entregada por el Presidente del Congreso del Estado, en Sesión Solemne durante el mes de abril de cada año.\n(ADICIONADO, P.O. 24 DE FEBRERO DE 2023)"
    },
    {
      "tipo": "articulo",
      "sufijo": "38",
      "nota": [],
      "contenido": "La presea consta de un diploma alusivo y un tejo de plata, pendiente de una cinta tricolor. En el anverso de la medalla aparece la efigie de Fray Servando Teresa de Mier, con la inscripción Categoría Emprendedor del H. Congreso del Estado de Nuevo León y en el reverso, el Escudo de Nuevo León."
    }
  ]
}