{
  "ley": "Ley que Crea la UNIVERSIDAD de Ciencias de la Seguridad del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "Se crea la Universidad de Ciencias de la Seguridad del Estado de Nuevo León, como un Organismo Público Descentralizado de la Administración Pública del Estado de Nuevo León, con personalidad jurídica y patrimonio propio, que será responsable de la profesionalización de las instituciones que conforman el Sistema Integral de Seguridad Pública del Estado, mediante la prestación de servicios de educación continua y de educación formal en los niveles medio superior y superior, con el objeto de incidir en el mejoramiento de la prestación de la función del Sistema Integral de Seguridad Pública, bajo los principios de legalidad, objetividad, eficiencia, honradez y respeto a los derechos humanos reconocidos en la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política del Estado Libre y Soberano de Nuevo León y los tratados internacionales de los que el Estado mexicano es parte."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley, se entenderá por:\nI. Universidad: Universidad de Ciencias de la Seguridad del Estado de Nuevo León;\nII. Estado: El Estado Libre y Soberano de Nuevo León;\nIII. La Junta: La Junta de Gobierno de la Universidad de Ciencias de la Seguridad;\n(REFORMADA, P.O. 15 DE ABRIL DE 2016) IV.- Certificado con efectos de Patente Policial.- Es el documento que otorga la Universidad de Ciencias de la Seguridad del Estado de Nuevo León para el ejercicio de la función Policial;\nV. Consejo Académico: El Consejo Académico de la Universidad de Ciencias de la Seguridad;\nVI. Ley de la Materia: La Ley de Seguridad Pública para el Estado de Nuevo León;\nVII. Ley General: La Ley General del Sistema Nacional de Seguridad Pública;\nVIII. Municipios: Los Municipios del Estado Libre y Soberano de Nuevo León;\nIX. Programa: El Programa Estatal de Seguridad Pública;\nX. Rector: El Rector de la Universidad de Ciencias de la Seguridad;\nXI. Reglamento: El Reglamento Interior de la Universidad de Ciencias de la Seguridad;\nXII. Secretaría: La Secretaría de Seguridad Pública del Estado de Nuevo León;\nXIII. Sistema Estatal: El Sistema Integral de Seguridad Pública del Estado de Nuevo León; y\nXIV. Sistema Nacional: El Sistema Nacional de Seguridad Pública."
        },
        {
          "tipo": "articulo",
          "sufijo": "3º",
          "nota": [],
          "contenido": "La Universidad tendrá un domicilio legal y principal, pero para la consecución de su objetivo, podrá crear estructuras administrativas y académicas alternas y/o extensiones, en domicilios distintos a éste, en los términos del Reglamento y tomando en cuenta el presupuesto asignado. En todo caso, tanto el domicilio legal como el de las instalaciones adicionales deberán estar constituidos dentro del territorio del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "4º",
          "nota": [],
          "contenido": "De conformidad con lo dispuesto por la Ley de la Materia, se tendrá a la Universidad como parte integrante del Sistema Estatal. Contará con autonomía para diseñar su Modelo Educativo y los Planes y Programas de Estudio, en los términos de aquella, de la presente Ley y el Reglamento, observando siempre, para su diseño, las disposiciones rectoras que establezca el Sistema Nacional, la Ley General y la Ley de la Materia."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "Del objetivo, misión y visión de la Universidad",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5º",
          "nota": [],
          "contenido": "El objeto de la Universidad será el reclutamiento, la selección, formación, capacitación, actualización, desarrollo, profesionalización, especialización, evaluación y certificación de competencias laborales del personal del Sistema Estatal, en los términos de la Ley General, la Ley de la Materia, la presente Ley y los Reglamentos respectivos.\nEn los términos del párrafo anterior, el Titular del Poder Ejecutivo del Estado, tendrá a la Universidad como instancia competente para dar cumplimiento a las disposiciones contenidas en la presente Ley y en las que, sobre el particular, señalan la Ley de la Materia y la Ley General.\n(REFORMADO TERCER PÁRRAFO, P.O. 17 DE ENERO DE 2025) Respecto al personal de la Fiscalía General de Justicia del Estado y del Instituto de la Defensoría Pública, la Universidad los auxiliará en su formación, capacitación,\nactualización, desarrollo, profesionalización, especialización, evaluación y certificación de competencias laborales."
        },
        {
          "tipo": "articulo",
          "sufijo": "6º",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley, se entenderá que el personal del Sistema Estatal se conforma de dos clases:\nI. Personal operativo, que comprende al personal que realiza, de manera directa, acciones de prevención del delito a través del patrullaje, control de tráfico vehicular, guarda y/o custodia, seguridad y custodia en centros de internamiento, tratamiento de menores y adolescentes infractores, investigación criminal, investigación y/o persecución del delito, servicios de seguridad privada, análisis del delito e inteligencia y demás personal que ejecute a nombre de la Autoridad Municipal o Estatal el uso legítimo de la fuerza pública; y\nII. Personal administrativo y de dirección, que comprende al personal que realiza acciones de dirección, administración, organización, planeación, asistencia técnica, gestión; y cualquier otro que no ejecute directamente a nombre de la Autoridad Municipal o Estatal el uso legítimo de la fuerza pública pero que con su actividad coadyuve en el ejercicio de la seguridad pública."
        },
        {
          "tipo": "articulo",
          "sufijo": "7º",
          "nota": [],
          "contenido": "Para los efectos del artículo anterior, se tendrá por personal operativo, a las policías preventivas, de reacción y de investigación del Estado y los Municipios, siendo las mismas de manera enunciativa, más no limitativa, las siguientes:\nI. Guardia Municipal;\nII. Policía Reactivo Municipal;\nIII. Policía Preventivo Municipal;\nIV. Policía Reactivo Estatal;\nV. Policía Preventivo Estatal;\nVI. Policía adscrita al Modelo Policial de Mando Único;\nVII. Policía Ministerial;\nVIII. Custodio Penitenciario;\nIX. Custodio de Centros de Internamiento y Adaptación Social de Adolescentes;\nX. Custodio de Reclusorio Municipal;\nXI. Agentes de Vialidad y Tránsito; y\nXII. Guardias de Seguridad Privada."
        },
        {
          "tipo": "articulo",
          "sufijo": "8º",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, también se tendrá por personal administrativo y de dirección a los agentes, secretarios, y delegados del Ministerio Público en todas sus clasificaciones, especialidades y categorías; defensores públicos y, en general, todo puesto o cargo público cuyo titular cuente con una formación académica previa, pero que para el ejercicio de la función a desempeñar requiera conocimientos especializados."
        },
        {
          "tipo": "articulo",
          "sufijo": "9º",
          "nota": [],
          "contenido": "Para lograr su objetivo, la Universidad, en los términos de la presente Ley y de su Reglamento, podrá:\nI. Ofrecer formación inicial, educación media superior, técnica superior, superior, de posgrado, cursos, talleres y diplomados con validez oficial, de conformidad con las disposiciones legales aplicables;\nII. Desarrollar en el alumno las competencias que le permitan, dentro del desempeño de las funciones en el ámbito de la seguridad pública, actuar con base en conocimientos científicos y técnicos de vanguardia;\nIII. Ofertar cursos de actualización para permanencia y promoción;\nIV. Desarrollar, por medio de la Escuela de Investigaciones de Ciencias de la Seguridad Pública, los estudios, proyectos e investigaciones que, dentro de su ámbito de competencia, se traduzcan en aportaciones concretas que contribuyan al mejoramiento y modernización de la Seguridad Pública y la Seguridad Privada, produciendo con ello conocimiento científico y tecnológico;\nV. Desarrollar acciones vinculatorias con los diversos sectores público, privado y social, a efecto de cubrir el rol que ante la comunidad le corresponde, a través de la divulgación de la misión, actividades y espíritu de la Universidad;\nVI. Suscribir y ejecutar convenios con instituciones afines, nacionales o extranjeras;\nVII. Emitir y otorgar los diplomas, certificaciones, títulos y demás documentos que acrediten, tanto los créditos cursados, como los grados obtenidos, en los términos de las disposiciones aplicables en materia de educación y de seguridad pública, de conformidad con lo establecido en el Sistema Estatal, además de emitir evaluaciones sobre las competencias del personal a la luz de sus funciones;\nVIII Especializar en alta dirección al personal profesional del Sistema Estatal a través de la aplicación de diplomados, especialidades, maestrías y doctorado de ciencias de la seguridad y afines;\nIX. Promover la nivelación de grados educativos por medio de la impartición de educación preparatoria en sistema abierto, con orientación técnica en materia de seguridad pública;\nX. Administrar su patrimonio con apego a las disposiciones legales aplicables; y\nXI. Llevar a cabo los demás actos jurídicos, académicos y administrativos necesarios para el cumplimiento de su objetivo.\nLas acciones a que se refiere el presente Artículo serán dirigidas a todo el personal adscrito al Sistema Estatal incluido el de primer ingreso, independientemente de las funciones a su cargo, sean éstas de tipo operativo, administrativo o de dirección.\nLa Universidad podrá ofrecer cursos dirigidos al personal que labora en las áreas de Protección Civil, Cuerpos de Bomberos y Seguridad Privada."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Para el cabal cumplimiento de su objetivo, la Universidad contará con dos divisiones académicas:\nI. División de Profesionalización; y\nII. División de Especialización."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "La División de Profesionalización estará a cargo de un Director, designado en los términos de la presente Ley, y tendrá bajo su adscripción las siguientes áreas:\nI. Escuela Básica;\nII. Escuela de Mando;\nIII. Escuela Superior de Mando; y\nIV. Escuela de Nivelación Académica y para Personal en Retiro.\nLas Escuelas a que se refiere el presente Artículo estarán a cargo de coordinadores, designados en los términos de la presente Ley y en lo relativo a su operación, incluido el programa de créditos académicos, se estará a lo dispuesto por el Reglamento.\nLas Escuelas Básica, de Mando y Superior de Mando se conformarán cada una de por lo menos cuatro Colegios, que se llamarán: Colegio de Policía, Colegio de Detectives, Colegio de Custodios y Colegio de Seguridad Vial. La Escuela Básica se dedicará a formar y actualizar al personal de Escala Básica; la Escuela de Mando, a actualizar al personal con grado de Oficiales e Inspectores, o sus equivalentes; y la Escuela Superior de Mando a actualizar al personal de la escala jerárquica más alta, en los términos del Reglamento.\nCada Colegio estará a cargo de un Prefecto, con nivel de Jefatura."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "La División de Especialización estará a cargo de un Director, designado en los términos de la presente Ley, y tendrá bajo su adscripción las siguientes áreas, mismas que estarán a cargo de coordinadores:\nI. Escuela de Educación Continua;\nII. Escuela de Estudios de Posgrado; y\nIII. Escuela de Investigaciones de Ciencias de la Seguridad Pública.\nLa Escuela de Educación Continúa será la responsable de impartir los cursos, talleres y diplomados dirigidos a: Personal Operativo, Personal Administrativo y Personal Directivo, con el objeto de la obtención de créditos con valor curricular en la Carrera Policial en los términos de la Ley de la Materia.\nLa Escuela de Estudios de Posgrado tendrá por objeto impartir especialidades, maestrías y doctorados, con valor curricular, en los términos del Reglamento.\nLa Universidad podrá prestar el servicio ofrecido por las Escuelas de Educación Continua y de Estudios de Posgrado a personas no integradas al Sistema Estatal, de conformidad con las\nreglas y cuotas escolares que para tal efecto señale el Reglamento y conforme a la normatividad aplicable.\nLa Escuela de Investigaciones de Ciencias de la Seguridad Pública, integrada por miembros que acrediten el grado mínimo de Maestría, será responsable de producir el conocimiento técnico científico que mediante su aplicación, se traduzca en la mejora del servicio en el ámbito de la seguridad pública.\nLa operación de las escuelas a que se hace referencia en los párrafos que anteceden, se sujetará a lo dispuesto por el Reglamento."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Independientemente de los procesos tendientes a mantener la actualización de conocimientos y habilidades para el desempeño de funciones administrativas y de dirección; el personal que ejerce labores de tipo operativo, deberá someterse cada dos años y de manera obligatoria, a los cursos que en los términos del Reglamento, de la Ley General y de la Ley de la Materia, sean necesarios para acreditar la permanencia en el Sistema Estatal.\nEn los términos del párrafo anterior, se entiende que el certificado o patente que permite ejercer labores operativas como parte del Sistema Estatal con base en la certificación, título o constancia que expide la Universidad, tendrá vigencia de dos años. Para efectos de las reglas de acreditación del curso se estará a lo dispuesto por el Reglamento.\n(ADICIONADO, P.O. 15 DE ABRIL DE 2016) De conformidad con la Ley de la Materia, ninguna persona podrá ejercer la fuerza pública de manera legítima, a nombre de autoridad municipal o estatal si no cuenta con el Certificado de Patente Policial vigente a que se refiere el párrafo anterior.\nPara el caso de personal integrado al Sistema Estatal que no pertenezca al Servicio Policial de Carrera, la vigencia a que se refiere el párrafo anterior será de tres años."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "La misión de la Universidad será profesionalizar al personal del Sistema Estatal, formando recurso humano altamente competitivo y especializado en el análisis del delito para la implementación de las mejores prácticas de administración de recursos, prevención, combate e investigación del crimen, buscando incidir con ello, de manera directa, en la mejora continua del servicio público y por ende de la seguridad."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "La visión de la Universidad será posicionarse como la mejor institución en la formación, actualización, profesionalización y alta especialización del personal integrado al Sistema Estatal, lo que permitirá la mejora cualitativa y permanente del servicio que se brinda a la ciudadanía."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "Del personal, órganos y estructura administrativa.",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "Primera",
          "nombre": "Del Personal y los Órganos",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "La Universidad contará con el siguiente personal:\nI. Directivo, que estará conformado por el Rector, el Secretario, los Directores y los Coordinadores;\nII. Académico o Docente, para el desarrollo de las funciones de docencia e investigación; y\nIII. Administrativo, conformado por el personal que labore para la Universidad y que no se encuentre en los supuestos de las fracciones anteriores.\nPara todos los efectos legales, el personal a que se refiere el presente Artículo, será considerado de confianza."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El personal directivo deberá reunir los siguientes requisitos:\nI. Ser ciudadano mexicano en pleno uso de sus derechos;\nII. Ser mayor de treinta años de edad;\nIII. Poseer como mínimo, grado académico de Licenciatura;\nIV. Tener experiencia académica o profesional de al menos cinco años de antigüedad; y\nV. Distinguirse por su amplia solvencia moral."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Para su gobierno y administración, la Universidad contará con los siguientes órganos:\nI. La Junta de Gobierno;\nII. El Consejo Académico;\nIII. El Rector; y\nIV. Los Directores."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Segunda",
          "nombre": "De la Junta de Gobierno",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "La Junta de Gobierno de la Universidad se integrará por:\nI. El Titular del Ejecutivo del Estado, quien lo presidirá;\nII. El Secretario de Seguridad Pública del Estado;\nIII. El Procurador General de Justicia del Estado;\nIV. El Rector de la Universidad, que fungirá como Secretario Técnico;\nV. El Secretario de Educación Pública del Estado;\nVI. El Secretario Ejecutivo del Consejo de Coordinación del Sistema Integral de Seguridad Pública;\nVII. El Director del Instituto Estatal de Seguridad Pública;\nVIII. Tres Presidentes Municipales designados en la forma siguiente: un representante del área metropolitana, un representante de la zona norte y uno de la zona sur, respectivamente, a elección del Consejo de Coordinación del Sistema Integral de Seguridad Pública, en los términos de la Ley de la Materia; cargos que serán rotativos con duración de un año; y\nIX. El Presidente del Consejo Ciudadano de Seguridad Pública."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "La. Junta de Gobierno será la máxima autoridad de la Universidad"
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Los miembros de la Junta de Gobierno sólo podrán ocupar dentro de la Universidad cargos docentes o de investigación, y hasta que hayan transcurrido dos años de su separación podrán ser designados Rector o directores de escuelas.\nEl cargo de miembro de la Junta de Gobierno será honorifico."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Corresponderá a la Junta de Gobierno:\nI. Establecer los lineamientos generales de actuación de la Universidad;\nII. Opinar sobre la designación del cargo de Rector de la Universidad; en los términos del Artículo 28 de esta Ley;\nIII. Aprobar el informe anual de actividades y el proyecto anual de ingresos y egresos presentado por el Rector, observando en todo momento las obligaciones aplicables en los términos de la Ley de Administración Financiera para el Estado de Nuevo León;\nIV. Aprobar las cuotas a cobrar por, y con motivo de los servicios que presta la Universidad;\nV. Formular y modificar, en su caso, los planes y programas de estudio, de conformidad con lo establecido en las disposiciones legales aplicables;\nVI. Participar de manera activa en las gestiones que ante las autoridades gubernamentales sean necesarias para el buen desempeño de la Universidad y el logro de sus objetivos;\nVII. Expedir su propio reglamento, y en su caso modificarlo; y\nVIII. Aprobar los actos de dominio respecto del patrimonio de la Universidad.\nIX. Expedir su reglamento, y en su caso modificarlo; y\nX. Las demás que esta y otras Leyes y Reglamentos le otorgan, y en general, conocer de cualquier asunto que no sea de la competencia de alguna otra autoridad universitaria."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Tercera",
          "nombre": "Del Consejo Académico",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "El Consejo Académico estará formado por nueve miembros instructores, integrantes del personal de la propia Universidad y electos por la Junta de Gobierno."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Para ser miembro del Consejo Académico se requerirá:\nI. Ser mexicano por nacimiento;\nII. Tener por lo menos treinta años de edad al momento de su designación;\nIII. Poseer título profesional o grado universitario equivalente o superior a la licenciatura; y\nIV. Haberse distinguido en su especialidad, prestar o haber prestado servicios docentes o de investigación en el ámbito Universitario, y gozar de estimación general como persona honorable y prudente.\nLos integrantes del Consejo Académico contarán con derecho a voz y voto.\nPor cada miembro propietario se designará un suplente. Los cargos del Consejo Académico serán honoríficos.\nLos asuntos a ser resueltos por el Consejo Académico se votarán por mayoría simple de los miembros presentes en la sesión y en caso de empate el Presidente tendrá voto de calidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "Para llevar a cabo las labores de vigilancia de la operación de la Universidad, habrá un Comisario Propietario y un suplente designados por el Titular del Ejecutivo Estatal a propuesta en terna de la Contraloría y Transparencia Gubernamental del Estado, en los términos de la Ley de Administración Financiera para el Estado de Nuevo León, y tendrá las funciones y obligaciones que le asignan las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "El Consejo Académico sesionará de manera ordinaria por cuatrimestre y en forma extraordinaria cuando así se requiera, previa la convocatoria de su Presidente o cuando le sea solicitado por las dos terceras partes de los miembros de la misma. En la convocatoria se incluirá el orden del día, al que se anexarán los documentos necesarios para el desahogo de la sesión. Las formalidades de las sesiones y el funcionamiento del Consejo Académico deberán quedar establecidos en el Reglamento Interior de la Universidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "El Consejo Académico tendrá las siguientes atribuciones:\nI. Revisar y opinar sobra la modificación, en su caso, de los planes y programas de estudio, de conformidad con lo establecido en las disposiciones legales aplicables;\nII. Autorizar el calendario escolar;\nIII. Proponer las acciones necesarias para el cumplimiento del objeto de la Universidad;\nIV. Coadyuvar en la elaboración y posterior aprobación de los planes de estudio propuestos por la Rectoría;\nV. Autorizar la edición de libros, revistas y producción de material académico, de acuerdo al modelo educativo de la Universidad; y\nVI. Las demás que le asigne la presente Ley, el Reglamento y la Ley de la Materia."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Cuarta",
          "nombre": "Del Rector",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "El Rector será designado y removido por el Titular del Ejecutivo Estatal, a partir de una terna de candidatos que cumplan el perfil, y durará en su cargo cuatro años, y podrá ser ratificado para periodos posteriores iguales."
            },
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Para ser Rector se requiere:\nI. Ser ciudadano mexicano en pleno uso de sus derechos;\nII. Ser mayor de treinta años de edad;\nIII. Poseer grado académico de Maestría o superior;\nIV. Tener experiencia profesional mínima de cinco años en materia de seguridad; y tener por lo menos cinco años de servicio en la enseñanza o en la investigación universitaria, después de haber obtenido el grado académico de licenciatura o su equivalente;\nV. No ser dirigente de Partido Político;\n(REFORMADA, P.O. 17 DE MAYO DE 2021) VI. No ser ministro de culto religioso;\n(REFORMADA, P.O. 17 DE MAYO DE 2021) VII. Haberse distinguido en su especialidad, prestar o haber prestado servicios docentes o de investigación en el ámbito Universitario; y\n(ADICIONADA, P.O. 17 DE MAYO DE 2021) VIII.-Ser de notoria buena conducta “y no haber sido condenado por sentencia irrevocable como responsable de un delito doloso.”\n*N. de E. La porción normativa entrecomillada fue declarada inválida en sesión celebrada en fecha 13 de septiembre de 2022, por el Tribunal en Pleno de la Suprema Corte de Justicia de la Nación, al resolver la Acción de Inconstitucionalidad 96/2021."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "El Rector tendrá las atribuciones siguientes:\nI. Dirigir el funcionamiento de la Universidad, vigilando el cumplimiento de su objeto, planes y programas administrativos, financieros y académicos así como la correcta operación de las diversas áreas que integran la misma;\nII. Cuidar del exacto cumplimiento de las disposiciones de la Junta de Gobierno y de los que dicte el Consejo Académico;\nIII. Realizar los actos de administración, pleitos y cobranzas, pudiendo delegar u otorgar poder respecto a esta última facultad; así como celebrar convenios, contratos y acuerdos con dependencias o entidades de la administración pública federal, estatal o municipal, organismos del sector social y privado, nacionales o extranjeros y demás facultades que le otorgue la Junta de Gobierno;\nIV. Concurrir a las sesiones del Consejo Académico con voz y voto;\nV. Presentar al Consejo Académico los proyectos del Reglamento y manuales de organización interna;\nVI. Gestionar ante el Consejo Académico la creación o cierre de carreras, planes y programas de estudio, así como el calendario escolar de la Universidad;\nVII. Nombrar y remover al personal administrativo, incluidos los directores, coordinadores y jefes de área;\nVIII. Nombrar y remover al Secretario a que se refiere el artículo 32 de la presente Ley;\nIX. Presentar a la Junta, para su autorización, los proyectos del presupuesto anual de ingresos y de egresos;\nX. Informar cada cuatrimestre a la Junta sobre los estados financieros de la Universidad;\nXI. Rendir a la Junta y al Consejo Académico un informe anual de las actividades realizadas;\nXII. Vetar los acuerdos del propio Consejo Académico, que no tengan carácter técnico. Cuando el Rector vete un acuerdo del Consejo Académico, tocará resolver en definitiva a la Junta de Gobierno; y\nXIII. Las demás que le señalen esta y otras Leyes, Reglamentos o cualquier otro instrumento jurídico aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "Las ausencias del Rector menores de quince días, serán suplidas por el Secretario, las mayores a dicho plazo, por la persona que acuerde la Junta."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Quinta",
          "nombre": "De la Secretaría",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "32- El Rector se auxiliará de una Secretaría, cuyo titular será nombrado por el Rector",
              "nota": [],
              "contenido": "El Titular de la Secretaría estará encargado de certificar los documentos que firme el Rector, colaborará con él en todos los asuntos que le encomiende y tendrá las atribuciones que determine el Reglamento."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Sexta",
          "nombre": "De los Directores",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Es competencia de los Directores:\nI. Vigilar el buen desempeño del personal docente y administrativo a su cargo;\nII. Cumplir con los planes y programas de estudio vigentes en la Universidad;\nIII. Vigilar el cumplimiento del calendario académico;\nIV. Mantener comunicación continua con la población estudiantil;\nV. Acordar con el Rector los asuntos de su competencia;\nVI. Participar en la elaboración y actualización de los planes y programas de estudio; y\nVII. Las demás que le confiera el Rector, el Reglamento o demás disposiciones legales aplicables."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Séptima",
          "nombre": "Del Personal Académico y Administrativo",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "La integración de la planta académica será mediante convocatoria a examen por oposición, que calificarán las comisiones que al efecto establezca la Rectoría, previa autorización del Consejo Académico. Para tal efecto se estará a lo dispuesto por el Reglamento.\nEn todo caso, los aspirantes seleccionados a efecto de quedar integrados en la plantilla de personal académico, deberán someterse, previamente, a los acuerdos de confidencialidad, evaluación de competencias y de confianza."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "Las relaciones laborales entre la Universidad y su personal se regirán por las disposiciones que establece la Ley del Servicio Civil del Estado de Nuevo León."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "Del Patrimonio",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "El patrimonio de la Universidad estará constituido por:\nI. Los ingresos que obtenga por los servicios que preste en el cumplimiento de su objeto y fines;\nII. Las aportaciones, subsidios y apoyos que le otorguen los Gobiernos Federal, Estatal, Municipales y los organismos del sector social que coadyuven a su financiamiento;\nIII. Los legados y donaciones otorgados en su favor y los derechos y obligaciones de los fideicomisos en que se le señale como fideicomisaria;\nIV. Las partidas presupuestales que le asigne el Congreso del Estado a través de la Ley de Egresos; y\nV. En general todos los bienes, derechos y obligaciones que entrañen utilidad económica o sean susceptibles de estimación pecuniaria y que se obtengan por cualquier título legal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "Del Patronato",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "37- La Universidad contará con un Patronato, que estará integrado por un Presidente, un Vicepresidente, un Secretario y por lo menos tres Vocales",
          "nota": [],
          "contenido": "La designación de los miembros del Patronato estará a cargo del Consejo Académico, desempeñarán su cargo con carácter honorífico y deberán ser de reconocida solvencia moral."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "Corresponde al Patronato:\nI. Realizar acciones para obtener ingresos adicionales para la operación de la Universidad;\nII. Establecer, diseñar y promover programas para fortalecer e incrementar el patrimonio de la Universidad; y\nIII. Ejercer las demás facultades que le confiere este ordenamiento y las normas y disposiciones reglamentarias de la Universidad."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "De los Órganos Colegiados Consultivos",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "Mediante acuerdo del Consejo Académico y a propuesta del Rector, se podrán crear órganos colegiados de carácter auxiliar y consultivo que tendrán por finalidad integrar a los sectores más representativos de la comunidad para colaborar en el objeto, planes y programas de la Universidad. Los cargos en la integración de estos órganos serán honoríficos."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "La integración, facultades y funcionamiento de los órganos a los que se refiere el artículo anterior, se determinarán en el Reglamento."
        }
      ]
    }
  ]
}