{
  "ley": "Ley que Crea la UNIVERSIDAD Gral. Mariano Escobedo",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "Disposiciones Generales",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1o",
          "nota": [],
          "contenido": "Se crea la Universidad Tecnológica Gral. Mariano Escobedo, como Organismo Público Descentralizado de la Administración Pública del Estado, con personalidad jurídica y patrimonio propios, para que contribuya, en el marco del Sistema Educativo del Estado y del Sistema Nacional de Universidades Tecnológicas, a la prestación de servicios educativos de nivel superior en el área de la ciencia y la tecnología."
        },
        {
          "tipo": "articulo",
          "sufijo": "2o",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley, se entenderá por:\nI. Autoridad Educativa: La Coordinación General de Universidades Tecnológicas dependiente de la Secretaría de Educación Pública, o en su caso el Consejo de Universidades Tecnológicas;\nII. Consejo: El Consejo Directivo de la Universidad Tecnológica Gral. Mariano Escobedo;\nIII. Convenio.- El Convenio de Coordinación celebrado entre los Gobiernos Federal y Estatal para la creación, operación y apoyo financiero de la Universidad Tecnológica Gral. Mariano Escobedo;\nIV. Municipio: El Municipio de Gral. Escobedo, Nuevo León;\nV. Secretaria: La Secretaria de Educación del Estado:\nVI. SEP: La Secretaria de Educación Pública;\nVII. Sistema: Al conjunto de Universidades Tecnológicas del país;\nVIII. Rector: El Rector de la Universidad Tecnológica Gral. Mariano Escobedo; y\nIX. Universidad: A la Universidad Tecnológica Gral. Mariano Escobedo"
        },
        {
          "tipo": "articulo",
          "sufijo": "3o",
          "nota": [],
          "contenido": "La Universidad tendrá su domicilio legal en el Municipio."
        },
        {
          "tipo": "articulo",
          "sufijo": "4o",
          "nota": [],
          "contenido": "La Universidad forma parte del Sistema Educativo Estatal y del Sistema Nacional de Universidades Tecnológicas. Operará con base en el modelo pedagógico aprobado por la SEP y se adhiere al nivel, planes y programas de estudio que apruebe la Autoridad Educativa, siempre que exista congruencia entre estos y el marco normativo del Sistema Educativo Estatal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "Del Objeto de la Universidad",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5o",
          "nota": [],
          "contenido": "La Universidad tendrá por objeto:\nI. Formar técnicos superiores universitarios aptos para la aplicación de conocimientos y la solución creativa de problemas regionales con un sentido de innovación en la incorporación de los avances científicos y tecnológicos;\nII. Desarrollar estudios o proyectos en las áreas de su competencia, que se traduzcan en aportaciones concretas que contribuyan al mejoramiento y mayor eficiencia de la producción de bienes y servicios y a la elevación de la calidad de vida de la comunidad;\nIII. Desarrollar programas de apoyo técnico en beneficio de la comunidad;\nIV. Promover la cultura científica y tecnológica en el Estado mediante la investigación aplicada y el intercambio académico con otras instituciones educativas nacionales o extranjeras;\nV. Desarrollar programas de vinculación con los sectores público y privado para contribuir con el desarrollo tecnológico, económico y social de la comunidad;\nVI. La realización de todo género de actividades académicas, por sí o en coordinación con otras instituciones públicas o privadas;"
        },
        {
          "tipo": "articulo",
          "sufijo": "6o",
          "nota": [],
          "contenido": "Para el cumplimiento de su objeto la Universidad tendrá las siguientes atribuciones:\nI. Impartir Educación Tecnológica a los alumnos egresados del nivel medio superior y que cumplan con los demás requisitos de selección e ingreso que determine el Consejo;\nII. Otorgar títulos o grados de \"Técnico Superior Universitario\", así como Certificados y Diplomas en los términos de los planes y programas de estudios correspondientes;\nIII. Revalidar y otorgar equivalencias de conformidad con los requisitos establecidos por el Sistema, con el objeto de facilitar el intercambio de estudiantes inscritos en otras Universidades de este tipo;\nIV. Establecer los procedimientos y requisitos de acreditación y certificación de estudios, con sujeción a los lineamientos establecidos por el Sistema;\nV. Establecer convenios con otras instituciones nacionales o extranjeras, con el fin de cumplir su objeto;\nVI. Organizarse administrativamente en la forma que le sea conveniente, respetando las estructuras establecidas en esta Ley, así como contratar los recursos humanos necesarios para su operación, de conformidad con su presupuesto anual;\nVII. Administrar su patrimonio con sujeción al marco legal aplicable; y\nVIII. Realizar los demás actos jurídicos necesarios para el cumplimiento de su objeto."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "Del personal, órganos y estructura administrativa",
      "nota": [],
      "contenido": [
        {
          "tipo": "seccion",
          "sufijo": "Primera",
          "nombre": "Del Personal y los Órganos",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "7o",
              "nota": [],
              "contenido": "La Universidad contará con el siguiente personal:\nI Directivo, que estará conformado por el Rector, el Secretario y los Directores;\nII Académico o Docente que será el contratado para el desarrollo de las funciones de docencia e investigación; y\nIII Administrativo, conformado por el personal que labore para la Universidad y que no se encuentre en los supuestos de las fracciones anteriores."
            },
            {
              "tipo": "articulo",
              "sufijo": "8o",
              "nota": [],
              "contenido": "El personal directivo deberá reunir los siguientes requisitos:\nI. Ser ciudadano mexicano en pleno uso de sus derechos;\nII. Ser mayor de 30 años;\nIII. Poseer grado académico de Licenciatura;\nIV. Tener experiencia académica o profesional mínima de cinco años; y\nV. Distinguirse por su amplia solvencia moral."
            },
            {
              "tipo": "articulo",
              "sufijo": "9o",
              "nota": [],
              "contenido": "Para su gobierno y administración, la Universidad contará con los siguientes órganos:\nI. El Consejo Directivo;\nII. El Rector; y\nII. Los Directores."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Segunda",
          "nombre": "Del Consejo Directivo",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "El Consejo Directivo, será la máxima autoridad de la Universidad y se integrará por:\nI. Tres representantes del Gobierno del Estado, designados por el Titular de Ejecutivo Estatal, uno de los cuales será el Secretario de Educación, quien lo presidirá;\nII. Tres representantes del Gobierno Federal designados por el Titular de la SEP;\nIII. Un representante del Municipio designado por el Ayuntamiento; y\nIV. Tres representantes del Sector Privado quienes serán nombrados por el Titular del Ejecutivo Estatal, a propuesta de los sectores industrial, comercial y de servicios.\nPor cada miembro propietario se designará un suplente. Los cargos del Consejo serán honoríficos.\nEl Rector y el Comisario participarán en las sesiones del Consejo con voz pero sin voto.\nLos asuntos a ser resueltos por el Consejo se votarán por mayoría simple y en caso de empate el Presidente tendrá voto de calidad.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
            },
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Para llevar a cabo las labores de vigilancia de la operación de la Universidad, habrá un Comisario Propietario y un suplente designados por el Ejecutivo del Estado a propuesta en terna de la Contraloría y Transparencia Gubernamental, en los términos del Artículo 157 de la Ley de Administración Financiera del Estado de Nuevo León y tendrán las funciones y obligaciones que le asignan las disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "Para ser miembro del Consejo Directivo se requiere:\nI. Ser ciudadano mexicano en pleno uso de sus derechos;\nII. Ser mayor de 30 años;\nIII. Tener experiencia académica, profesional o empresarial mínima de cinco años; y\nIV. Gozar de buena reputación y de prestigio académico, profesional o empresarial."
            },
            {
              "tipo": "articulo",
              "sufijo": "13 El Consejo sesionará de manera ordinaria por cuatrimestre y en forma extraordinaria cuando así se requiera, previa la convocatoria de su Presidente o cuando le sea solicitado por las dos terceras partes de los miembros del Consejo",
              "nota": [],
              "contenido": "En la convocatoria se incluirá el orden del día y a la que se anexarán los documentos necesarios para el desahogo de la sesión. Las formalidades de las sesiones y el funcionamiento del Consejo deberán quedar establecidos en el Reglamento de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "14",
              "nota": [],
              "contenido": "El Consejo tendrá las siguientes atribuciones:\nI. Realizar las acciones necesarias para cumplir el Convenio, así como vigilar que este se cumpla. Al efecto, podrá convocar a las partes para que en forma conjunta se dé solución a los conflictos que surjan y podrá solicitar a las autoridades competentes de la Federación y el Estado, el cumplimiento de las obligaciones que les resulten con motivo del convenio;\nII. Someter a la aprobación del Ejecutivo el proyecto de Reglamento de la presente Ley, así como de los manuales de operación internos de la Universidad;\nIII. Establecer los métodos y procedimientos administrativos necesarios para el cumplimiento de sus atribuciones, determinando las políticas y lineamientos generales para el debido funcionamiento de la Universidad;\nIV. Emitir opinión respecto al nombramiento y, en su caso, remoción del Rector de la Universidad, cuando así le sea solicitado:\nV. Nombrar a los Directores de la Universidad, a propuesta del Rector;\nVI. Constituir el Patronato a que se refiere los artículos 25 y 26, de esta Ley, y en su caso, nombrar a sus miembros;\nVII. Formular y modificar los planes y programas de estudio del Sistema conjuntamente con la Autoridad Educativa; .\nVIII. Autorizar el calendario escolar para cada ciclo;\nIX. Decidir sobre la creación de carreras tecnológicas de nivel superior y, en su caso, de su cierre;\nX. Conocer y aprobar, en su caso, los informes anuales que presente el Rector;\nXI. Integrar comisiones y grupos de trabajo internos que sean necesarios para el mejor desempeño de los asuntos de la Universidad;\nXII. Autorizar la edición de libros, revistas y producción de materiales didácticos que requiere el modelo educativo de la Universidad;\nXIII Crear órganos colegiados consultivos, en los términos de los artículos 27 y 28 de esta Ley;\nXIV Discutir y resolver los asuntos que someta a su consideración el Rector, en relación al funcionamiento de la Universidad;\nXV. Fijar las reglas generales a las que se deberá sujetar la Universidad en la suscripción de acuerdos, convenios y contratos con los sectores público, social y privado para la ejecución de acciones en materia de política educativa, de acuerdo con lo establecido en esta Ley y de las demás, que por la naturaleza de los actos, resulten aplicables;\nXVI. Aprobar el proyecto anual de ingresos y el correspondiente a egresos elaborado por el Rector, así como cumplir con las obligaciones que impone la Ley\nde Administración Financiera respecto al patrimonio de los Organismos Descentralizados, su cuenta pública e informes financieros;\nXVII. Otorgar y revocar poderes generales y especiales relacionados con los actos de dominio y cambiarios del organismo público descentralizado; y\nXVIII. Las demás que le asigne esta Ley, su Reglamento o cualquier otro instrumento jurídico."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Tercera",
          "nombre": "Del Rector",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "15",
              "nota": [],
              "contenido": "El Rector será designado y removido por el Gobernador del Estado previa opinión del Consejo; durará en su cargo cuatro años, pudiendo ser ratificado por otro periodo."
            },
            {
              "tipo": "articulo",
              "sufijo": "16",
              "nota": [],
              "contenido": "Para ser Rector se requiere:\nI. Ser ciudadano mexicano en pleno uso de sus derechos;\nII. Ser mayor de 30 años;\nIII. Poseer grado académico de Licenciatura;\nIV. Tener experiencia académica o profesional mínima de cinco años; y,\nV. Distinguirse por su amplia solvencia moral."
            },
            {
              "tipo": "articulo",
              "sufijo": "17",
              "nota": [],
              "contenido": "El Rector tendrá las atribuciones siguientes:\nI. Dirigir el funcionamiento de la Universidad, vigilando el cumplimiento de su objeto, planes y programas administrativos, financieros y académicos así como la correcta operación de las diversas áreas de la Universidad;\nII. Realizar los actos de administración, pleitos y cobranzas, pudiendo delegar u otorgar poder respecto a esta última facultad; así como celebrar convenios, contratos y, acuerdos con dependencias o entidades de la administración pública federal, estatal o municipal, organismos del sector social y privado, nacionales o extranjeros, previo acuerdo del Consejo;\nIII. Concurrir a las sesiones del Consejo con voz pero sin voto;\nIV. Presentar al Consejo los proyectos de Reglamento y manuales de organización interna;\nV. Gestionar ante el Consejo la creación o cierre de carreras tecnológicas, planes y programas de estudio, así como el calendario escolar de la Universidad;\nVI. Proponer al Consejo, para su aprobación, los nombramientos de los Directores, en los términos de la presente Ley y su Reglamento;\nVII. Nombrar y remover al personal docente y administrativo:\nVIII. Presentar al Consejo, para su autorización, los proyectos del presupuesto anual de ingresos y de egresos;\nIX. Informar cada bimestre al Consejo sobre los estados financieros de la Universidad;\nX. Rendir al Consejo y a la comunidad universitaria un informe anual de las actividades realizadas; y\nXI. Las demás que le señalen esta y otras Leyes, Reglamentos o cualquier otro instrumento jurídico aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "18",
              "nota": [],
              "contenido": "Las ausencias del Rector menores de quince días, serán suplidas por el servidor que él designe, las mayores a dicho plazo, por la persona que acuerde el Consejo."
            }
          ]
        },
        {
          "tipo": "seccion",
          "sufijo": "Cuarta",
          "nombre": "De las demás Autoridades y Personal de la Universidad",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "19",
              "nota": [],
              "contenido": "Para el adecuado funcionamiento de la Universidad, existirán las estructuras administrativas que sean necesarias y que permitan el presupuesto, mismas que estarán establecidas en el Reglamento de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "20",
              "nota": [],
              "contenido": "El Rector se auxiliará de una Secretaría, cuyo titular será el funcionario nombrado por el Rector y estará encargado de certificar los documentos que firme el Rector y colaborar con él en todos los asuntos que le encomiende o que deriven de las disposiciones jurídicas."
            },
            {
              "tipo": "articulo",
              "sufijo": "21",
              "nota": [],
              "contenido": "Es competencia de los Directores:\nI. Vigilar el buen desempeño del personal docente y administrativo a su cargo;\nII. Cumplir con los planes y programas de estudio vigentes en la Universidad;\nIII. Vigilar el cumplimiento del calendario académico;\nIV. Mantener comunicación continua con la población estudiantil;\nV. Acordar con el Rector los asuntos de su competencia;\nVI. Participar en la elaboración y actualización de los planes y programas de estudio; y\nVII. Las demás que le confiera el Rector, el Reglamento de esta Ley o demás disposiciones legales aplicables."
            },
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "El ingreso del personal académico, por lo general, se realizará por exámenes de oposición, que calificarán las comisiones que al efecto establezca el Sistema o, en su defecto, el Consejo. Los casos de excepción por razón del reconocido prestigio profesional o méritos académicos se establecerán en el Reglamento de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "Las relaciones laborales entre la Universidad y su personal se regirán por las disposiciones que establece la Ley del Servicio Civil del Estado de Nuevo León."
            }
          ]
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "Del Patrimonio",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "El patrimonio de la Universidad estará constituido por:\nI. Los ingresos que obtenga por los servicios que preste en el cumplimiento de su objeto y fines;\nII. Las aportaciones, subsidios y apoyos que le otorguen los Gobiernos Federal, Estatal y Municipal y los organismos del sector social que coadyuven a su financiamiento;\nIII. Los legados y donaciones otorgados en su favor y los derechos y obligaciones de los fideicomisos en que se le señale como fideicomisaria; y\nIV. En general todos los bienes, derechos y obligaciones que entrañen utilidad económica o sean susceptibles de estimación pecuniaria y que se obtengan por cualquier título legal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "Del Patronato",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "La Universidad contará con un Patronato, que estará integrado por un Presidente, un Vicepresidente, un Secretario y tres Vocales. Los miembros del\nPatronato serán de reconocida solvencia moral, serán designados por el Consejo Directivo y desempeñarán su cargo con carácter honorífico."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Corresponde al Patronato:\nI. Realizar acciones para obtener ingresos adicionales para la operación de la Universidad;\nII. Establecer, diseñar y promover programas para fortalecer e incrementar el patrimonio de la Universidad; y\nIII. Ejercer las demás facultades que le confiere este ordenamiento y las normas y disposiciones reglamentarias de la Universidad."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "De los Órganos Colegiados Consultivos",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Mediante acuerdo del Consejo se podrán crear órganos colegiados de carácter auxiliar y consultivo que tendrán por finalidad integrar a los sectores más representativos de la comunidad para colaborar en el objeto, planes y programas de la Universidad. Los cargos en la integración de estos órganos serán siempre honoríficos."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "La integración, facultades y funcionamiento de los órganos a los que se refiere el artículo anterior, se determinarán en el Reglamento de la presente Ley."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "De los Alumnos",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "Serán alumnos de la Universidad quienes habiendo cumplido con los procedimientos y requisitos de selección e ingreso sean admitidos para cursar cualquiera de las carreras tecnológicas de nivel superior que ésta imparta."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Los alumnos podrán formar asociaciones que tiendan a fomentar su aplicación al estudio y organizar sus actividades hacia el mejor logro del objeto de la Universidad."
        }
      ]
    }
  ]
}