{
  "ley": "Ley que Crea las Juntas de Mejoramiento Moral, Cívico y Material en el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1o",
      "nota": [],
      "contenido": "En cada una de las cabeceras de los Municipios del Estado y en las demás localidades de éstos en que sea posible, se integrará una Junta de Mejoramiento Moral, Cívico y Material, con personalidad jurídica , cuya finalidad será fomentar y encauzar la cooperación de los particulares en estos tres aspectos de la vida social; con la facultad de adquirir toda clase de bienes raíces para el desarrollo de sus finalidades, y la obligación para el caso de que las mismas juntas tengan necesidad de enajenar dichos bienes de obtener la aprobación expresa tanto del Ejecutivo del Estado, del R. Ayuntamiento dentro de cuya Jurisdicción funcionen, y del Congreso del Estado mediante Decreto que expida, siendo nulos dichos actos de enajenación si se realizan sin cumplirse estas formalidades."
    },
    {
      "tipo": "articulo",
      "sufijo": "2o",
      "nota": [],
      "contenido": "Las Juntas de Mejoramiento creadas por virtud de esta Ley pugnarán:\nI.- Por inculcar en los ciudadanos un claro concepto de sus derechos y obligaciones, a fin de que actúen en la vida pública con sentido de justicia social y en la vida privada con nobleza y dignidad.\nII.- Fomentar el culto a los héroes que han forjado la Patria, sacrificando su tranquilidad y aún su propia existencia.\nIII.- (DEROGADA POR EL ARTICULO NOVENO TRANSITORIO DE LA LEY DE PLANIFICACION DEL ESTADO DE NUEVO LEON, P.O. 27 DE DICIEMBRE DE 1967)"
    },
    {
      "tipo": "articulo",
      "sufijo": "3o",
      "nota": [],
      "contenido": "En las ciudades populares se crearán comités por sectores, barrios, colonias, etc., a juicio del C. Gobernador del Estado, y con los mismos fines y modalidades que la Junta de Mejoramiento Moral, Cívico y Material del Municipio, la que coordinará las labores de los diferentes Comités y procurará que no queden sectores, colonias o zonas sin el organismo correspondiente.\n(REFORMADO, P.O. 2 DE NOVIEMBRE DE 1984)"
    },
    {
      "tipo": "articulo",
      "sufijo": "4o",
      "nota": [],
      "contenido": "Para la integración de las Juntas a que esta Ley se refiere, en cada Municipio el Presidente Municipal y un representante del C. Gobernador del Estado, convocarán a las personas residentes en la localidad y que más se hayan caracterizado por su honradez, moralidad y actividades en obras de beneficio colectivo, sin distinción alguna por razón de opinión, ideología, religión o edad, sexo o nacionalidad."
    },
    {
      "tipo": "articulo",
      "sufijo": "5o",
      "nota": [],
      "contenido": "Constituida. la asamblea de acuerdo con la convocatoria aludida, el Presidente Municipal expondrá a los concurrentes el objeto de la reunión y las finalidades que persiguen las Juntas de Mejoramiento Moral, Cívico y Material, procediéndose desde luego a nombrar a los miembros de la Directiva, por votación abierta. El acta que se levante haciendo constar el desarrollo de la votación y el resultado de la misma será firmada por todos los presentes, en unión del Presidente Municipal, conservándose copia de la misma y enviándose el original al Ejecutivo del Estado."
    },
    {
      "tipo": "articulo",
      "sufijo": "6o",
      "nota": [],
      "contenido": "Cada una de las Juntas a que se refiere esta Ley, tendrá una Mesa Directiva, integrada por un Presidente, un Secretario, un Tesorero y dos Vocales, cuando menos, pudiendo aumentarse el número de vocales, de acuerdo con las necesidades y la amplitud de labores que cada una de ellas deba cubrir."
    },
    {
      "tipo": "articulo",
      "sufijo": "7o",
      "nota": [],
      "contenido": "Para la realización de los fines que les corresponden, las Juntas de Mejoramiento Moral, Cívico y Material podrán allegarse sus propios recursos, mediante colectas, aportaciones de particulares o de Instituciones Privadas o Públicas, Festivales, eventos deportivos o cualquier otro medio lícito a su alcance, quedando facultadas dichas Juntas para percibir y utilizar los impuestos que de acuerdo con las leyes de Ingresos y Egresos del Estado y de Ingresos de los Municipios del Estado vigentes, les corresponden a las Juntas de Mejoras Materiales."
    },
    {
      "tipo": "articulo",
      "sufijo": "8o",
      "nota": [],
      "contenido": "El Ejecutivo del Estado con vista del acta a que se refiere el Artículo 5º. y de los informes que tenga a bien recaudar podrá desaprobarla total o parcialmente, con causa justificada; en caso de no tener objeción que hacer extenderá nombramientos respectivos en favor de las personas designadas. Se considera aprobada totalmente la designación si transcurrieren treinta días desde la fecha en que el titular del Ejecutivo recibiere el acta sin oponerse a la misma."
    },
    {
      "tipo": "articulo",
      "sufijo": "9o",
      "nota": [],
      "contenido": "Los cargos de las Directivas de las Juntas serán honorarios y su aceptación voluntaria; pero quien acepte quedará obligado a desempeñar fiel y eficazmente la tarea a que se compromete .\nPor ningún concepto podrán los miembros de las Juntas acordar por sí gratificaciones, compensaciones, emolumentos por servicios prestados o cualquier otra retribución, directa o indirecta ni podrán ser contratistas por sí o por interpósita persona en las obras que se realicen por cuenta de la Junta."
    },
    {
      "tipo": "articulo",
      "sufijo": "10o",
      "nota": [],
      "contenido": "Los .Directivos de las Juntas a que esta Ley se refiere, o de los Comités que se nombren para el mejor cumplimiento de las finalidades de aquellas, fungirán por tiempo indefinido y solamente podrán ser relevados parcial o totalmente con causa justificada, previo acuerdo del Gobierno del Estado, quien siempre escuchará en defensa al interesado si este se muestra inconforme en el término de cinco días de que se dé a conocer su resolución, y en caso de ausencia, o falta temporal o absoluta serán reemplazados por sus respectivos suplentes, y en su defecto, por las personas que propongan las Juntas, sujeta a la aprobación del Ejecutivo del Estado."
    },
    {
      "tipo": "articulo",
      "sufijo": "11o",
      "nota": [],
      "contenido": "En ningún caso podrán formar parte de las directivas personas que desempeñen funciones o cargos públicos de la Federación, del Estado o del Municipio."
    },
    {
      "tipo": "articulo",
      "sufijo": "12o",
      "nota": [],
      "contenido": "Por ningún concepto podrán desarrollarse en el seno de estas Juntas de Mejoramiento, actividad alguna de índole religiosa o de política partidarista. La contravención de esta norma será motivo suficiente para que sea reelevado de su cargo cualquier miembro de la Junta que realice estas actividades."
    },
    {
      "tipo": "articulo",
      "sufijo": "13o",
      "nota": [],
      "contenido": "Las Juntas que esta Ley reglamenta deben verificar reuniones ordinarias, una vez cada mes, y cuantas veces sean precisas si así lo exigieren la índole de las actividades que desarrollen."
    },
    {
      "tipo": "articulo",
      "sufijo": "14o",
      "nota": [],
      "contenido": "Las Juntas quedan obligadas a rendir oportunamente al Presidente Municipal de su Jurisdicción un Informe Mensual de sus actividades, y la Autoridad Municipal podrá exigir la presentación de dichos informes, cuando las gentes no cumplieren con esta obligación, estando facultados para conservar bajo su control y atender el sostenimiento de las obras materiales que ejecuten, bien, terminadas estas, entregarlas, al R. Ayuntamiento que corresponda, para que atienda a su sostenimiento."
    },
    {
      "tipo": "articulo",
      "sufijo": "15o",
      "nota": [],
      "contenido": "Fuera. de la obligación que impone a las Juntas de Mejoramiento el Artículo anterior, los directivos tendrán el manejo de los fondos de la Institución, que deberán ser apiicados (SIC) precisamente en la realización de los fines que le son propios. El Ejecutivo del Estado podrá ordenar Auditorías de los Libros de las Juntas, y en caso necesario ejercitar por conducto del Agente del Ministerio Público correspondiente las acciones civiles y penales del caso."
    },
    {
      "tipo": "articulo",
      "sufijo": "16o",
      "nota": [],
      "contenido": "Para estimular a los miembros honorarios de las Juntas de Mejoramiento, el Ejecutivo del Estado otorgará distinciones, menciones honoríficas\no distintivos alusivos al mérito de las actividades sociales desarrolladas por aquellos a quienes se les otorguen."
    },
    {
      "tipo": "articulo",
      "sufijo": "17o",
      "nota": [],
      "contenido": "Queda a cargo de las Juntas de Mejoramiento formular su reglamento interior, para su mejor funcionamiento. Este reglamento será sometido al C. Gobernador del Estado para su aprobación. Así mismo, corresponde al Ejecutivo del Estado aprobar el programa anual de actividades que las Juntas de Mejoramiento deben formular oportunamente, durante los primeros quince días del mes de Diciembre de cada año."
    }
  ]
}