{
  "ley": "Ley que Regula el Procedimiento de Emisión de la Declaratoria de Ausencia por Desaparición en el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1",
      "nota": [],
      "contenido": "- OBJETO DE LA LEY.\nLa presente Ley es de orden público y tiene por objeto:\nI. Establecer el procedimiento para la emisión de la Declaratoria de Ausencia por Desaparición en el Estado de Nuevo León, mismo que no podrá exceder el plazo de seis meses a partir del inicio del procedimiento; así como señalar sus efectos hacia la Persona Desaparecida, los familiares o personas legitimadas por ley, una vez que ésta es emitida por el órgano jurisdiccional competente;\nII. Reconocer, proteger y garantizar la continuidad de la personalidad jurídica y los derechos de la persona desaparecida;\nIII. Brindar certeza jurídica a la representación de los intereses y derechos de la persona desaparecida; y\nIV. Otorgar las medidas apropiadas para asegurar la protección más amplia a los familiares.\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "1 BIS",
      "nota": [],
      "contenido": "PRINCIPIOS DE LA LEY\nDecreto Núm. 248 expedido por la LXXIII Legislatura Las acciones, medidas y procedimientos establecidos en esta ley se rigen por los principios siguientes:\nI. Celeridad: El procedimiento de la Declaratoria de Ausencia por Desaparición deberá atender los plazos señalados por esta ley y evitar cualquier tipo de retrasos indebidos o injustificados. Asimismo dicho procedimiento no podrá exceder los seis meses sin que exista una resolución definitiva por parte del órgano jurisdiccional;\nII. Enfoque Diferencial y Especializado; Las autoridades que apliquen esta ley, están obligadas, en el respectivo ámbito de sus competencias, a brindar una atención especializada, garantías especiales y medidas de protección a los grupos de población con características particulares o con mayor situación de vulnerabilidad en razón de su edad, género, preferencia u orientación sexual, etnia, discapacidad y otros; en consecuencia, se reconoce que ciertos daños requieren de una atención especializada que responda a las particularidades y grado de vulnerabilidad de las víctimas. Entre los grupos antes señalados, están considerados como expuestos a un mayor riesgo de violación de sus derechos, a las niñas, niños, adolescentes, mujeres, adultos mayores, personas en situación de discapacidad, migrantes, miembros de pueblos y comunidades indígenas, personas defensoras de derechos humanos, periodistas y personas en situación de desplazamiento forzado interno;\nIII. Gratuidad: Todas las acciones, procedimientos y cualquier otro trámite que esté relacionado con la Declaratoria de Ausencia por Desaparición serán gratuitos para los familiares y demás personas previstas en esta Ley.\nAsimismo, el Poder Judicial del Estado de Nuevo León, y las autoridades competentes que participen en los actos y procesos relacionados con la Declaratoria de Ausencia por Desaparición, deben absorber los costos relacionados con su trámite, incluso los que se generen después de emitida la resolución;\nIV. Igualdad y No Discriminación. En el ejercicio de los derechos y garantías de la persona desaparecida y sus familiares, en todos los procedimientos a los que se refiere la presente ley, las autoridades involucradas en el procedimiento de la Declaratoria de Ausencia por Desaparición se conducirán sin distinción, exclusión o restricción motivada por origen étnico o nacional, sexo, discapacidad, condición social, económica o de salud, embarazo, lengua, religión, opinión, preferencia sexual, estado civil o cualquier otra que tenga por efecto impedir, anular o menoscabar el reconocimiento o el ejercicio de los derechos humanos y la igualdad real de oportunidades de las personas;\nV. Inmediatez. A partir de la solicitud de la Declaratoria de Ausencia por Desaparición, el órgano jurisdiccional que conozca del procedimiento deberá privilegiar el principio de inmediatez con quien haga la solicitud y los familiares;\nVI. Interés superior de la niñez.\nDecreto Núm. 248 expedido por la LXXIII Legislatura En el procedimiento de la Declaratoria de Ausencia por Desaparición se deberá en todo momento, proteger y atender, de manera primordial, los derechos de niñas, niños y adolescentes, y velar por que la protección que se les brinde sea armónica e integral, considerando su desarrollo evolutivo y cognitivo, de conformidad con la Ley General de los Derechos de Niñas, Niños y Adolescentes y Ley de los Derechos de Niñas, Niños y Adolescentes del Estado y la legislación aplicable;\nVII. Máxima protección. Las autoridades deben velar por la aplicación y el cumplimiento de las medidas apropiadas para asegurar la protección más amplia a la Persona Desaparecida y a sus Familiares o a quien tenga un interés jurídico en la Declaratoria de Ausencia por Desaparición. El órgano jurisdiccional que conozca de un procedimiento de Declaratoria de Ausencia por Desaparición deberá suplir la deficiencia de los planteamientos consignados en la solicitud;\nVIII. No revictimización. La obligación de aplicar las medidas necesarias y justificadas de conformidad con los principios en materia de derechos humanos establecidos en la Constitución Política de los Estados Unidos Mexicanos y en los Tratados, para evitar que la Persona Desaparecida o no localizada y las víctimas a que se refiere esta ley, sean revictimizadas o criminalizadas en cualquier forma, agravando su condición, obstaculizando o impidiendo el ejercicio de sus derechos o exponiéndoseles a sufrir un nuevo daño;\nIX.- Perspectiva de género. Todas las autoridades involucradas en el procedimiento de Declaratoria de Ausencia por Desaparición deben garantizar un trato igualitario entre mujeres y hombres, por lo que su actuación deberá realizarse libre de prejuicios, estereotipos y de cualquier otro elemento que propicien situaciones de desventaja, discriminación o violencia contra las mujeres;\nX.- Presunción de vida. En las acciones, mecanismos y procedimientos para la emisión de la Declaratoria de Ausencia por Desaparición, las autoridades involucradas en el procedimiento deben presumir que la Persona Desaparecida está con vida."
    },
    {
      "tipo": "articulo",
      "sufijo": "2",
      "nota": [],
      "contenido": "DEROGADO. P.O. 20 DE NOVIEMBRE DE 2019."
    },
    {
      "tipo": "articulo",
      "sufijo": "3",
      "nota": [],
      "contenido": "DE LA INTERPRETACIÓN DE ESTA LEY\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) La presente Ley se interpretará favoreciendo en todo tiempo la protección más amplia de los derechos de la persona desaparecida y sus Familiares, de conformidad con la Constitución Política de los Estados Unidos Mexicanos, con los tratados internacionales en materia de derechos humanos en los que el Estado Mexicano sea parte, la Ley General en Materia de Desaparición Forzada de Personas, Desaparición cometida por Particulares y del Sistema Nacional de Búsqueda de Personas y demás normativa aplicable. A falta de disposición expresa en esta ley, se aplicará, de manera supletoria, el Código Civil y el Código de Procedimientos Civiles del Estado de Nuevo León.\nDecreto Núm. 248 expedido por la LXXIII Legislatura\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "3 BIS",
      "nota": [],
      "contenido": "DEFINICIONES.\nPara efectos de esta Ley se entiende por:\nI. Asesor Jurídico: al Asesor Jurídico adscrito a la Comisión Ejecutiva Estatal de Atención a Víctimas;\nII. Comisión Ejecutiva: a la Comisión Ejecutiva Estatal de Atención a Víctimas;\nIII. Comisión de Búsqueda: a la Comisión Local de Búsqueda de Personas;\nIV. Declaratoria de Ausencia por Desaparición: documento emitido por un órgano jurisdiccional competente, en el cual se reconoce que una persona se encuentra desaparecida, y el cual conforme a lo solicitado puede tener varios efectos, según lo determine el órgano jurisdiccional;\nV. Familiares: en términos de la legislación aplicable, quienes tengan parentesco con la Persona Desaparecida por consanguinidad o afinidad, en línea recta ascendente y descendente sin limitación de grado; en línea transversal hasta el cuarto grado; él o la cónyuge, la concubina o concubinario o, en su caso, quienes estén sujetos al régimen de sociedad en convivencia u otras figuras jurídicas análogas. Asimismo, las personas que dependan económicamente de la Persona Desaparecida, que así lo acrediten ante las autoridades competentes;\nVI. Ministerio Público: al Agente del Ministerio Público a cargo de la averiguación previa o carpeta de investigación sobre la desaparición;\nVII. Mecanismo de Apoyo Exterior: el Mecanismo de Apoyo Exterior de Búsqueda e Investigación es el conjunto de acciones y medidas tendientes a facilitar el acceso a la justicia y el ejercicio de acciones para la reparación del daño, en el ámbito de su competencia, a personas migrantes o sus familias que estén en otro país y requieran acceder directamente a las instituciones previstas en el sistema jurídico mexicano establecidas en esta ley, así como coadyuvar en la búsqueda y localización de personas migrantes desaparecidas con la Comisión Local de Búsqueda y en la investigación y persecución de los delitos que realice el Ministerio Público, así como para garantizar los derechos reconocidos por el orden jurídico nacional en favor de las Víctimas y ofendidos del delito. El Mecanismo de Apoyo Exterior funciona a través del personal que labora en los Consulados, Embajadas y Agregadurías de México en otros países;\nVIII. Órgano Jurisdiccional: al órgano jurisdiccional competente del fuero común en materia familiar oral;\nIX. Persona Desaparecida: a la persona cuyo paradero se desconoce y se presuma, a partir de cualquier indicio, que su ausencia se relaciona con la comisión de un delito, y\nX. Procuraduría de Protección: a la Procuraduría de Protección de Niñas, Niños y Adolescentes del Estado de Nuevo León;\nDecreto Núm. 248 expedido por la LXXIII Legislatura\nXI. Reporte: a la comunicación mediante la cual la autoridad competente conoce de la desaparición de una persona."
    },
    {
      "tipo": "articulo",
      "sufijo": "4",
      "nota": [],
      "contenido": "DE LAS REGLAS DEL PROCEDIMIENTO\nEl procedimiento dispuesto en esta Ley se sujetará a las reglas establecidas en el Libro Séptimo Procedimiento Oral del Código de Procedimientos Civiles del Estado de Nuevo León.\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "4 BIS",
      "nota": [],
      "contenido": "RECONOCIMIENTO DE EFECTOS Y VALIDEZ.\nTodas las autoridades, en el ámbito de sus competencias, tienen la obligación de reconocer la validez y los efectos de la Declaratoria de Ausencia por Desaparición expedida por un Órgano Jurisdiccional competente.\nLa validez y los efectos de la Declaratoria de Ausencia por Desaparición serán exigibles ante cualquier autoridad estatal y municipal; así́ como ante los particulares cuando realicen actos equivalentes a los de autoridad, que afecten los derechos de las Personas Desaparecidas o sus Familiares, en términos de esta Ley."
    },
    {
      "tipo": "articulo",
      "sufijo": "5",
      "nota": [],
      "contenido": "DE LA INVESTIGACIÓN\nCuando el Ministerio Publico reciba una denuncia por desaparición de persona, o bien tenga conocimiento de hechos relativos a la posible comisión de este hecho, iniciara la investigación de manera inmediata.\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019) La resolución de Declaratoria de Ausencia por Desaparición no eximirá́ a las autoridades competentes, de continuar con las investigaciones encaminadas al esclarecimiento de la verdad y de la búsqueda de la Persona Desaparecida hasta que se conozca su paradero y haya sido plenamente identificada, así como sean sancionados él o los presuntos responsables, y éstos últimos hayan reparado el daño.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "6",
      "nota": [],
      "contenido": "DE LA OBLIGACIÓN DE INFORMAR.\nEl Ministerio Público, la Comisión Ejecutiva y la Comisión de Búsqueda tienen la obligación de informar del procedimiento y los efectos de la Declaratoria de Ausencia por Desaparición a los familiares o sus representantes legales; así́ como a la o las personas que tengan una relación sentimental afectiva inmediata y cotidiana con la persona desaparecida.\nEl Ministerio Público podrá́ solicitar, a petición de los Familiares u otras personas legitimadas por la ley, al órgano jurisdiccional que se inicie el procedimiento de Declaratoria de Ausencia por Desaparición y, en su caso, que ordene las medidas que resulten necesarias para proteger los derechos de la persona desaparecida y de sus familiares.\nDecreto Núm. 248 expedido por la LXXIII Legislatura La solicitud que haga el Ministerio Público deberá́ considerar la información que se encuentre en posesión de otras autoridades, con el fin de contar con elementos particulares de los familiares, de conformidad con el principio de Enfoque Diferencial y Especializado.\nCuando así́ lo requieran los familiares o cualquier otra persona con interés jurídico, la Comisión Ejecutiva asignará un Asesor Jurídico para realizar la solicitud de Declaratoria de Ausencia por Desaparición y llevar a cabo los trámites relacionados con la misma, en términos de la legislación aplicable.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "7",
      "nota": [],
      "contenido": "DEL ÓRGANO JURISDICCIONAL COMPETENTE.\nSerá competente para conocer la Declaratoria de Ausencia por Desaparición el Juez de Juicio Familiar Oral que corresponda de acuerdo a cualquiera de los siguientes criterios:\nI.- El del último domicilio de la persona desaparecida;\nII.- El del domicilio de la persona quien promueva la acción;\nIII.- El del lugar en donde se presuma que ocurrió la desaparición; o\nIV.- El del lugar en donde se esté llevando a cabo la investigación."
    },
    {
      "tipo": "articulo",
      "sufijo": "8",
      "nota": [],
      "contenido": "DE LOS SOLICITANTES\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) Podrán ejercer la acción de Declaratoria de Ausencia por Desaparición las siguientes personas, sin orden de prelación entre ellas:\nI. Los familiares;\nII. La persona que tenga una relación sentimental afectiva inmediata y cotidiana con la Persona Desaparecida, en términos de la legislación civil aplicable;\nIII. Las personas que funjan como representantes legales de los familiares;\nIV. El Ministerio Público a solicitud de los Familiares;\nV. El Asesor Jurídico, quien, además, dará seguimiento al juicio familiar y al cumplimiento de la resolución;\nVI. El representante de la Procuraduría de Protección, en caso de que no exista tutor de las hijas y/o hijos, que no han cumplido dieciocho años de edad, de la persona desaparecida; y\nVII. Quien tenga interés jurídico ya sea para litigar o defender los derechos de la persona cuyo paradero se desconoce.\nDecreto Núm. 248 expedido por la LXXIII Legislatura No será obstáculo para solicitar la Declaratoria de Ausencia por Desaparición, que el Ministerio Público tenga una investigación abierta."
    },
    {
      "tipo": "articulo",
      "sufijo": "9",
      "nota": [],
      "contenido": "DE LA CONCURRENCIA DE SOLICITANTES\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) En caso de que varias personas con el mismo derecho promuevan esta acción, entre ellas deberán elegir a un representante común. De no ponerse de acuerdo, el órgano jurisdiccional lo nombrara entre ellos.\nMientras continúe el representante común en su encargo, los emplazamientos, notificaciones y citaciones de toda clase que se les haga, tendrán la misma fuerza que si se hicieren a los representados, sin que le sea permitido pedir que se entiendan con éstos.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "10",
      "nota": [],
      "contenido": "- DE LOS REQUISITOS DE LA SOLICITUD.\nLa solicitud de Declaratoria de Ausencia por Desaparición deberá́ contener bajo protesta de decir verdad, la siguiente información:\nI. El nombre y apellidos, parentesco o relación de la persona solicitante con la persona desaparecida y sus datos;\nII. Toda aquella información con la que cuente respecto de la persona desaparecida, entre la que puede detallarse:\na) Nombre y apellidos, fecha de nacimiento, domicilio y el estado civil de la persona desaparecida;\nb) Los datos generales de los familiares o de aquellas personas que tengan una relación sentimental afectiva inmediata y cotidiana con la persona desaparecida;\nc) La actividad a la que se dedica la persona desaparecida, y si los hubiere, los datos del régimen de seguridad social;\nd) Los bienes o derechos de la persona desaparecida que desean ser protegidos o ejercidos; y\ne) La fecha y lugar de los hechos relacionados con la desaparición y, en caso de que no se tenga la precisión de uno o de ambos, constituirá una presunción, el dato que de ellos se informe;\nIII. Copia de la denuncia donde se narren los hechos de la desaparición, ante el Ministerio Publico o del reporte realizado ante la Comisión Local de Búsqueda, y en caso de existir, la copia de la queja hecha ante la Comisión Estatal de Derechos Humanos o de la notificación ante la Comisión Ejecutiva Estatal de Atención a Víctimas;\nIV. Los efectos que se solicita tenga la Declaratoria de Ausencia por Desaparición en los términos del artículo 19 de esta Ley; y\nDecreto Núm. 248 expedido por la LXXIII Legislatura\nV. Cualquier otra información que el solicitante estime relevante para determinar los efectos de la Declaratoria de Ausencia por Desaparición.\nA la solicitud se deberá acompañar los documentos con los cuales se acredite la relación o parentesco con la persona desaparecida, y todos los demás documentos que quieran utilizar como prueba.\nBastará la presentación de copias simples de los documentos mencionados. En todo caso, el solicitante, señalará bajo protesta de decir verdad el archivo donde se encuentren los originales a fin de que el órgano jurisdiccional mediante oficio los recabe.\nTratándose de la fracción IV, el órgano jurisdiccional no podrá́ interpretar que los efectos de la Declaratoria de Ausencia por Desaparición que se emitan, serán exclusivamente en el sentido en que fue solicitado.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) ARTÍCULO 11.- DEL CONTENIDO DE LA SOLICITUD. La solicitud que sea realizada por el Ministerio Publico para la obtención de la Declaratoria de Ausencia por Desaparición, deberá́ contener, por lo menos, lo siguiente:\nI.- Los hechos que sirvan de fundamento a la pretensión, debidamente determinados, clasificados y numerados.\nII.- Toda aquella información que se considera pertinente para acreditar la identidad y personalidad jurídica de la persona cuyo paradero se desconoce.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) ARTÍCULO 12.- DE LAS PERSONAS PERTENECIENTES A COMUNIDADES INDÍGENAS O EXTRANJERAS.\nSiempre que una persona interviniente en el tramite pertenezca a una comunidad indígena o sea extranjera, se le proporcionará de oficio un traductor o interprete, para la presentación y sustentación, en todas sus etapas procesales, en la solicitud de Declaratoria de Ausencia por Desaparición.\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019) ARTÍCULO 12 BIS.- DE LAS PERSONAS MIGRANTES O EXTRANJERAS DESAPARECIDAS.\nCuando el procedimiento de Declaratoria de Ausencia por Desaparición verse sobre una persona desaparecida que tenga la condición de migrante o sea extranjera el Mecanismo de Apoyo Exterior garantizará a los familiares de ésta el acceso a dicho procedimiento, en términos de su competencia.\nAl iniciar dicho procedimiento, el órgano jurisdiccional tendrá́ la obligación de informar sobre la solicitud presentada a la embajada, consulado o agregaduría del país de origen de la persona desaparecida, así como de dictar las medidas necesarias para la protección de la Persona Desaparecida y sus Familiares.\nDecreto Núm. 248 expedido por la LXXIII Legislatura\nUna vez concluido el procedimiento, el órgano jurisdiccional deberá́ de hacer llegar una copia certificada de la resolución de Declaratoria de Ausencia por Desaparición a la embajada, consulado o agregaduría del país de origen de la persona desaparecida.\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019) ARTÍCULO 12 BIS 1.- DE LAS PERSONAS QUE TENGAN LA CALIDAD DE EJIDATARIO O COMUNERO\nCuando la solicitud de Declaratoria de Ausencia por Desaparición sea sobre una persona que tenga la calidad de ejidatario o comunero, el órgano jurisdiccional lo deberá́ de tomar en cuenta en su resolución, a fin de que sus derechos ejidales o comuneros sean ejercidos en términos de la Ley Agraria por sus familiares."
    },
    {
      "tipo": "articulo",
      "sufijo": "13",
      "nota": [],
      "contenido": "DEL PLAZO PARA INTERPONER LA SOLICITUD\nSe podrá interponer la solicitud en cualquier plazo a partir de que se tenga conocimiento de la desaparición de la persona. El ejercicio anterior de cualquier otra acción contemplada en el Código Civil para el Estado de Nuevo León y en cualquier otra ley, no perjudica el derecho a ejercer ésta.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) ARTÍCULO 14.- DEL ACUERDO A LA SOLICITUD\nUna vez recibida la solicitud de Declaratoria de Ausencia por Desaparición, el órgano jurisdiccional competente, podrá́ admitirla, desecharla o requerir al solicitante para que en el plazo de tres días aclare, corrija o complete la solicitud a fin de que se ajuste a lo dispuesto en el artículo 11 esta ley, de no hacerlo el solicitante, el órgano jurisdiccional repelerá́ de oficio la solicitud.\nEn caso de que la persona solicitante no cuente con alguna de la información a que se refiere el artículo 11 de esta ley, deberá́ hacerlo del conocimiento del órgano jurisdiccional, a fin de que éste solicite, mediante oficio, la información a la autoridad, dependencia, institución o persona que pudiera tenerla en sus archivos, a fin de que en un plazo de tres días hábiles la remita, contados a partir del siguiente día que reciba el requerimiento.\nEl plazo indicado en el párrafo anterior, podrá ser prorrogable hasta por un término de quince días hábiles, si la información solicitada se encuentra en alguna dependencia de otra entidad de los Estados Unidos Mexicanos."
    },
    {
      "tipo": "articulo",
      "sufijo": "15",
      "nota": [],
      "contenido": "DE LA ADMISIÓN O DESECHAMIENTO\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) En caso de admitir la solicitud de Declaratoria de Ausencia por Desaparición, el Órgano Jurisdiccional podrá́ requerir al Ministerio Público a cargo de la investigación, a la Comisión Local de Búsqueda, Comisión Estatal de Derechos Humanos, y a la Comisión Ejecutiva para que remitan la información pertinente que obre en sus expedientes, en copia certificada, para el análisis y resolución de la Declaratoria de Ausencia por Desaparición. En caso de existir deficiencias en la\nDecreto Núm. 248 expedido por la LXXIII Legislatura solicitud planteada, el órgano jurisdiccional estará obligado a suplirlas con la información recabada.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) Las autoridades requeridas tendrán un plazo de tres días hábiles contados a partir de que reciban el requerimiento, para remitirla al órgano jurisdiccional. No obstante, este plazo podrá prorrogarse hasta por quince días hábiles, de encontrarse la información solicitada en alguna dependencia en otra entidad de los Estados Unidos Mexicanos.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) En caso de desechar la solicitud el órgano jurisdiccional deberá́ fundar y motivar su decisión, pudiendo el solicitante recurrir la decisión conforme a la legislación aplicable.\nContra el auto que admite la solicitud, no habrá recurso alguno y el que la deseche es apelable en ambos efectos.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019) ARTÍCULO 16.- DE LAS MEDIDAS PROVISIONALES Y CAUTELARES.\nA fin de garantizar la máxima protección a la persona desaparecida y a sus familiares, el órgano jurisdiccional deberá́ dictar las medidas cautelares que resulten necesarias en un plazo no mayor a diez días hábiles, contados a partir del día siguiente de que la solicitud haya sido presentada.\nDichas medidas serán temporales, revisables y versarán sobre la patria potestad, guarda, alimentos, uso de la vivienda y aquellas necesidades específicas que advierta de la revisión de la solicitud y la información que le remitan las autoridades particularmente la Comisión Ejecutiva.\nEn caso de que la persona desaparecida tenga hijos con alguna discapacidad, que estén bajo su patria potestad, y no haya ascendiente que deba ejercerla conforme a la ley, ni tutor testamentario o legítimo, el Ministerio Público solicitará que se nombre tutor, en los términos previstos en los artículos 496 y 497 del Código Civil para el Estado de Nuevo León; en el entendido de que la declaración de estado de minoridad y designación de tutor será de plano con base en las actas de nacimiento respectivas y en su defecto, con un certificado médico que determine su probable menor de edad.\nEl órgano jurisdiccional deberá resolver lo anterior en forma inmediata como medida cautelar, temporal y revisable.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "17",
      "nota": [],
      "contenido": "DE LA PUBLICACIÓN DE EDICTOS.\nEl órgano jurisdiccional dispondrá́ que se cite a cualquier persona que tenga interés jurídico en el procedimiento de Declaratoria de Ausencia por Desaparición correspondiente, en su domicilio o de ignorarse el mismo, a través de tres edictos que se publicarán en el Boletín Judicial, Periódico Oficial del Estado, Comisión Ejecutiva Estatal de Atención a Víctimas, y en la Comisión Estatal de Derechos\nDecreto Núm. 248 expedido por la LXXIII Legislatura Humanos. Entre cada publicación, deberá mediar un plazo de siete días hábiles, los cuales se contarán sin tomar en cuenta el día de la publicación del edicto respectivo.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "18",
      "nota": [],
      "contenido": "DE LA AUDIENCIA.\nTranscurridos quince días hábiles contados, a partir del siguiente al de la fecha de la última publicación de los edictos, si no hubiere noticias u oposición de alguna persona interesada, el órgano jurisdiccional citará al solicitante y al Agente del Ministerio Público a una audiencia en la cual con base en todo lo actuado dentro del expediente resolverá la procedencia o no de la Declaratoria de Ausencia por Desaparición.\nSi hubiere noticias u oposición de alguna persona interesada, el órgano jurisdiccional deberá en dicha audiencia resolver lo pertinente.\nEl término para interponer la oposición, junto con las pruebas que se estimen convenientes, es de cinco días hábiles, contados a partir del siguiente al de la última publicación del edicto respectivo.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "19",
      "nota": [],
      "contenido": "DE LOS EFECTOS DE LA DECLARATORIA DE AUSENCIA POR DESAPARICIÓN.\nLa Declaratoria de Ausencia por Desaparición tendrá́, como mínimo, los siguientes efectos:\nI. El reconocimiento de la ausencia de la persona desaparecida desde la fecha en que se consigna el hecho en la denuncia o en el reporte;\nII. Garantizar la conservación de la patria potestad de la persona desaparecida y la protección de los derechos y bienes de las y los hijos menores de dieciocho años de edad a través de quien pueda ejercer la patria potestad o, en su caso, a través de la designación de un tutor, atendiendo al principio del interés superior de la niñez;\nIII. Fijar los derechos de guarda y custodia de las personas menores de 18 años de edad en términos de la legislación civil aplicable;\nIV. Proteger el patrimonio de la persona desaparecida, incluyendo los bienes adquiridos a crédito y cuyos plazos de amortización se encuentren vigentes, así́ como de los bienes sujetos a hipoteca;\nV. Fijar la forma y plazos para que los familiares u otras personas legitimadas por ley, pueden acceder, previo control judicial, al patrimonio de la persona desaparecida;\nDecreto Núm. 248 expedido por la LXXIII Legislatura VI. Permitir que los beneficiarios de un régimen de seguridad social derivado de una relación de trabajo con el Estado, los Municipios o entidades paraestatales, continúen gozando de los beneficios;\nVII. Suspender de forma provisional los actos judiciales, mercantiles, civiles o administrativos en contra de los derechos o bienes de la persona desaparecida;\nVIII. Declarar la inexigibilidad o la suspensión temporal de obligaciones o responsabilidades que la persona desaparecida tenía a su cargo, incluyendo aquellas derivadas de la adquisición de bienes a crédito y cuyos plazos de amortización se encuentren vigentes;\nIX. El nombramiento de un representante legal con facultad de ejercer actos de administración y dominio de la persona desaparecida en los términos de esta Ley y demás ordenamientos legales aplicables;\nX. Asegurar la continuidad de la personalidad jurídica de la persona desaparecida;\nXI. La protección de los derechos de los familiares, particularmente de hijas e hijos menores de dieciocho años de edad, a percibir las prestaciones que la persona desaparecida recibía con anterioridad a la desaparición;\nXII. Disolución de la sociedad conyugal. La persona cónyuge presente recibirá́ los bienes que le correspondan hasta el día en que la Declaratoria de Ausencia por Desaparición haya causado ejecutoria;\nXIII. Disolución del vínculo matrimonial a petición expresa de la persona cónyuge presente, quedando en todo caso el derecho para ejercitarlo en cualquier momento posterior a la Declaratoria de Ausencia por Desaparición;\nXIV. Las que el órgano jurisdiccional determine, considerando la información que se tenga sobre las circunstancias y necesidades de cada caso; y\nXV. Los demás aplicables que estén previstos en la legislación en materia civil, familiar y de los derechos de las víctimas que sean solicitados por las personas legitimadas en términos de la presente Ley.\nLos efectos anteriormente mencionados serán de carácter general y universal de acuerdo a los criterios del artículo 1o. de la Constitución Política de los Estados Unidos Mexicanos y de los tratados internacionales en materia de derechos humanos en los que el Estado Mexicano sea parte, así como del interés superior de la niñez; tomando siempre en cuenta la norma que más beneficie a la persona desaparecida y a los familiares.\nLa Declaratoria de Ausencia por Desaparición no produce efectos de prescripción penal ni constituye prueba plena en otros procesos judiciales.\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "19 BIS",
      "nota": [],
      "contenido": "DE LA DECLARATORIA DE AUSENCIA POR DESAPARICIÓN.\nDecreto Núm. 248 expedido por la LXXIII Legislatura La resolución que dicte el órgano jurisdiccional otorgando la Declaratoria de Ausencia por Desaparición incluirá los efectos y las medidas definitivas para garantizar la máxima protección a la persona desaparecida y los familiares.\nEn esta resolución se ordenará al Secretario del Órgano Jurisdiccional que emita la certificación correspondiente a fin de que se inscriba, en un plazo no mayor a tres días hábiles, en el Registro Civil en la Comisión Ejecutiva Estatal de Atención de Víctimas, así como en los Registros contemplados en la Ley General de Víctimas y en la Ley de Víctimas del Estado, a fin de que la primera institución expida el acta provisional de ausencia por desaparición. Asimismo, se ordenará que dicha resolución se publique en el Periódico Oficial del Estado.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "20",
      "nota": [],
      "contenido": "DEL REPRESENTANTE LEGAL.\nEl órgano jurisdiccional dispondrá que la o el cónyuge o la concubina o concubinario, así como las personas ascendientes, descendientes y parientes colaterales hasta el tercer grado, nombren de común acuerdo al representante legal. En el caso de inconformidad respecto a dicho nombramiento, o de no existir acuerdo unánime, el órgano jurisdiccional elegirá entre éstas a la persona que le parezca más apta para desempeñar dicho cargo.\nLa persona designada como representante legal no recibirá remuneración económica por el desempeño de dicho cargo.\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "20 BIS",
      "nota": [],
      "contenido": "DE LA ADMINISTRACIÓN DE LOS BIENES DE LA PERSONA DESAPARECIDA.\nEl representante legal de la persona desaparecida, actuará conforme a las reglas del albacea en términos del Código Civil para el Estado de Nuevo León, y estará a cargo de elaborar el inventario de los bienes de la persona de cuya Declaratoria de Ausencia por Desaparición se trate.\nAdemás, dispondrá de los bienes necesarios para proveer a los familiares de la persona desaparecida de los recursos económicos necesarios para su digna subsistencia, rindiendo un informe mensual al órgano jurisdiccional que haya dictado la Declaratoria de Ausencia por Desaparición, así como a los familiares.\nEn caso de que la persona desaparecida sea localizada con vida, el aludido representante legal le rendirá cuentas de su administración desde el momento en que aceptó el encargo, ante el órgano jurisdiccional correspondiente.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "21",
      "nota": [],
      "contenido": "DE LA VENTA JUDICIAL DE LOS BIENES DE LA PERSONA DESAPARECIDA.\nTranscurrido un año, contado desde que se emite la resolución de la Declaratoria de Ausencia por Desaparición, el representante legal, a petición de los familiares u otra persona legitimada por la ley, podrá solicitar al órgano jurisdiccional la autorización\nDecreto Núm. 248 expedido por la LXXIII Legislatura para la venta judicial de los bienes de la persona desaparecida, observando las disposiciones aplicables para las ventas judiciales.\nEl Órgano Jurisdiccional deberá garantizar que la venta judicial se lleve a cabo bajo el principio de presunción de vida, así como del interés superior de las personas menores de dieciocho años de edad."
    },
    {
      "tipo": "articulo",
      "sufijo": "22",
      "nota": [],
      "contenido": "DEROGADO. P.O. 20 DE NOVIEMBRE DE 2019.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "23",
      "nota": [],
      "contenido": "DE LA AMPLIACIÓN DE EFECTOS.\nEn el caso de la existencia previa de una Declaratoria de Ausencia por Desaparición expedida antes de la reforma de la presente ley, los familiares podrán solicitar ante el órgano jurisdiccional que la otorgó la ampliación de los efectos previstos en la presente Ley.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "24",
      "nota": [],
      "contenido": "DE LA TERMINACIÓN DEL CARGO DE REPRESENTANTE LEGAL.\nEl cargo de representante legal acaba:\nI. Con la localización con vida de la persona desaparecida;\nII. Cuando así́ lo solicite la persona con el cargo de representación legal al órgano jurisdiccional que emitió́ la Declaratoria de Ausencia por Desaparición para que, en términos del artículo 20 de la presente Ley, nombre un nuevo representante legal;\nIII. Por excusa que el órgano jurisdiccional califique de legítima, con audiencia de los interesados;\nIV. Con la certeza de la muerte de la persona desaparecida;\nV. Con la resolución, posterior a la Declaratoria de Ausencia por Desaparición, que declare presuntamente muerta a la persona desaparecida; o\nVI. Con la muerte del representante legal.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "25",
      "nota": [],
      "contenido": "DE LA APELACIÓN.\nLa resolución que el órgano jurisdiccional dicte negando la Declaratoria de Ausencia por Desaparición o alguno de sus efectos podrá ser impugnada mediante la interposición del recurso de apelación, de conformidad con las disposiciones aplicables.\nDe igual manera, las personas con interés legítimo podrán impugnar la resolución cuando consideren que los efectos de la Declaratoria de Ausencia por Desaparición no atienden plenamente a sus derechos o necesidades."
    },
    {
      "tipo": "articulo",
      "sufijo": "26",
      "nota": [],
      "contenido": "DEROGADO. P.O. 20 DE NOVIEMBRE DE 2019.\nDecreto Núm. 248 expedido por la LXXIII Legislatura\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "27",
      "nota": [],
      "contenido": "DE LA LOCALIZACIÓN DE LA PERSONA DESAPARECIDA.\nDe aparecer con vida la persona desaparecida, recobrará los derechos sobre sus hijos menores de dieciocho años de edad o personas con discapacidad a su cargo, así como su patrimonio en las condiciones acordes al artículo 24 de la presente Ley, que entregue el representante a que se refiere el artículo 20 de esta Ley. Si la persona desaparecida es localizada sin vida, se indemnizará a sus deudos de acuerdo con la legislación aplicable. En ambos casos se dará aviso oportuno a la autoridad que emitió la Declaratoria de Ausencia por Desaparición, para que, de manera expedita, proceda a la cancelación de la misma y la deje sin efectos. De igual forma se harán los avisos correspondientes tanto al Registro Civil, como a los registros federal y estatal, en materia de víctimas.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "28",
      "nota": [],
      "contenido": "DE LA CONVERSIÓN A LA DECLARATORIA DE AUSENCIA POR DESAPARICIÓN.\nEn el caso de la existencia previa de una declaratoria por presunción de muerte, de una declaratoria de ausencia conforme al Código Civil para el Estado de Nuevo León, o bien, de aquellas que se encuentren pendientes de inscripción, a solicitud de quien tenga interés legítimo, éstas podrán ser convertidas a una Declaratoria de Ausencia por Desaparición, en los términos de la presente Ley.\nDe acreditarse tal supuesto, el órgano jurisdiccional que hubiese decretado la presunción de muerte o de ausencia, será el competente para realizar el cambio de la situación jurídica sin más trámite dilatorio que el previsto en términos de esta ley.\n(REFORMADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "29",
      "nota": [],
      "contenido": "DE LA EVASIÓN DE RESPONSABILIDADES\nEn el supuesto de que el órgano jurisdiccional tuviera conocimiento de que la persona desaparecida de la cual se emitió una Declaratoria de Ausencia por Desaparición fue localizada con vida o se prueba que sigue con vida, y que existen indicios de que la persona hizo creer su desaparición deliberadamente para evadir responsabilidades, se dará vista inmediatamente al Ministerio Público.\nSin perjuicio de las acciones legales conducentes, recobrará sus bienes en el estado en el que se hallen y no podrá reclamar de estos frutos ni rentas y, en su caso, también recobrará los derechos y obligaciones que tenía al momento de su desaparición.\n(ADICIONADO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "29 BIS",
      "nota": [],
      "contenido": "DEL INCUMPLIMIENTO.\nLa institución o la persona que tenga conocimiento del incumplimiento a lo establecido en la presente Ley, hará́ del conocimiento de manera inmediata al órgano de control interno, jurisdiccional o cualquier otra autoridad que corresponda para investigar y sancionar la infracción respectiva.\nDecreto Núm. 248 expedido por la LXXIII Legislatura (REFORMADO PRIMER PÁRRAFO, P.O. 20 DE NOVIEMBRE DE 2019)"
    },
    {
      "tipo": "articulo",
      "sufijo": "30",
      "nota": [],
      "contenido": "DE LOS CONVENIOS Y POLÍTICAS PÚBLICAS\nEl Gobierno del Estado celebrará convenios con instituciones públicas y privadas, con la finalidad de proteger el patrimonio de la persona desaparecida y de los familiares, procurando así, la no revictimización y la reparación integral por los daños sufridos.\nAsimismo, el Gobierno del Estado se encargará de la creación, diseño, promoción e implementación de las políticas públicas destinadas a la protección del patrimonio de las personas declaradas ausentes por desaparición."
    }
  ]
}