{
  "ley": "Ley que Regula el Uso de Vehículos Recreativos Todo Terreno en el Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "capitulo",
      "sufijo": "I",
      "nombre": "DISPOSICIONES GENERALES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "1",
          "nota": [],
          "contenido": "Las disposiciones de esta Ley son de orden público y observancia general, tienen por objeto regular el uso adecuado y responsable de vehículos recreativos todo terreno en el Estado de Nuevo León, el respeto al medio ambiente durante su uso, así como la conducta y convivencia pacífica de las personas que utilizan este tipo de transporte, ya sea para uso recreativo, deportivo, de seguridad o laboral."
        },
        {
          "tipo": "articulo",
          "sufijo": "2",
          "nota": [],
          "contenido": "La presente Ley también tiene como fin el respeto a las normas de vialidad, el cuidado al medio ambiente, el salvaguardar la integridad física del conductor de vehículos recreativos todo terreno, sus acompañantes, sus bienes así como otorgar certeza jurídica de todos los actos que emanen de la presente Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "3",
          "nota": [],
          "contenido": "Para los efectos de la presente Ley, se entenderá por:\nI. Áreas naturales protegidas: Las zonas del territorio del Estado sujetas al régimen previsto en la Ley Ambiental del Estado de Nuevo León, o en otros ordenamientos o Decretos vigentes, en donde los ambientes originales no han sido significativamente alterados por la actividad del ser humano o que requieren ser preservadas y restauradas;\nII. Contaminación: La presencia en el ambiente de uno o más contaminantes o de cualquier combinación de ellos que cause desequilibrio ecológico;\nIII. Educación Ambiental: Proceso de formación dirigido a toda la sociedad, tanto en el ámbito escolar como en el ámbito extraescolar, para facilitar la percepción integrada del ambiente a fin de lograr conductas más racionales a favor del desarrollo social y del ambiente. La educación ambiental comprende la asimilación de conocimientos, la formación de valores, el desarrollo de competencias y conductas con el propósito de garantizar la preservación de la vida;\nIV. Equilibrio ecológico: La relación de interdependencia entre los elementos que conforman el ambiente que hace posible la existencia, transformación y desarrollo del hombre y demás seres vivos;\nV. Fauna silvestre: Las especies animales que subsisten sujetas a los procesos de selección natural y que se desarrollan libremente, incluyendo sus poblaciones menores que se encuentran bajo control del hombre, así como los animales domésticos que por abandono se tornen salvajes y por ello sean susceptibles de captura y apropiación;\nVI. Ordenamiento ecológico: El instrumento de política ambiental cuyo objeto es regular o inducir el uso del suelo y las actividades productivas, con el fin de lograr la protección del medio ambiente y la preservación y el aprovechamiento sustentable de los recursos naturales, a partir del análisis de las tendencias de deterioro y las potencialidades de aprovechamiento de los mismos;\nVII. Preservación: El conjunto de políticas y medidas para mantener las condiciones que propicien la evolución y continuidad de los ecosistemas y hábitat naturales, así como conservar las poblaciones viables de especies en sus entornos naturales y los componentes de la biodiversidad fuera de su hábitat natural;\nVIII. PYVS: Organismo Público Descentralizado denominado Parques y Vida Silvestre de Nuevo León;\nIX. Registro: Padrón de vehículos recreativos todo terreno llevado a cabo por el Instituto de Control Vehicular;\nX. UMA: Unidad de Medida y Actualización;\nXI. Vehículos Recreativos Todo Terreno: Todo aquel vehículo de tres o cuatro ruedas, con motor a gasolina de hasta 1000 CC, Centímetros cúbicos o motor eléctrico no mayor a 750 kv Kilovoltio, destinado específicamente para ser utilizado en actividades deportivas, recreativas, turísticas, de seguridad o laborales;\nXII. ICV: Instituto de Control Vehicular del Estado; y\nXIII. Zona núcleo: Los sitios dentro de un área natural protegida, mejor conservados o no perturbados, que alojen ecosistemas, elementos naturales de especial importancia u organismos en riesgo que requieran protección especial."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "II",
      "nombre": "DE LAS AUTORIDADES",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "4",
          "nota": [],
          "contenido": "Son autoridades para el cumplimiento de la presente Ley:\nI. El Estado a través de:\na) El Instituto de Control Vehicular;\nb) Parques y Vida Silvestre de Nuevo León; y\nc) Secretaría de Desarrollo Sustentable, a través de la unidad administrativa correspondiente.\nII. Los Municipios a través de:\na) Los Ayuntamientos;\nb) El Presidente Municipal; y\nc) Las dependencias o cuerpos de tránsito que al efecto designen, en los términos de la reglamentación aplicable al ámbito municipal."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "III",
      "nombre": "DEL REGISTRO DE LOS VEHÍCULOS RECREATIVOS TODOTERRENO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "5",
          "nota": [],
          "contenido": "El ICV será la autoridad responsable de registrar e identificar a los conductores y vehículos en el Estado de Nuevo León, para la debida circulación de éstos últimos, de acuerdo a la acreditación y cumplimiento de los requisitos establecidos por el propio ICV en términos de la Ley que lo crea."
        },
        {
          "tipo": "articulo",
          "sufijo": "6",
          "nota": [],
          "contenido": "Para registrar un vehículo recreativo todo terreno será necesario que el propietario presente ante la autoridad responsable, lo siguiente:\nI. Documento que legalmente acredite la adquisición, y en caso de vehículos extranjeros el documento que acredite la importación definitiva;\nII. Identificación oficial vigente del propietario;\nIII. Clave Única de Registro de Población tratándose de persona física de nacionalidad mexicana, o el documento que acredite su legal estancia en el país para personas físicas extranjeras, en el caso de personas morales el Registro Federal de Contribuyentes;\nIV. Constancia domiciliaria o comprobante de domicilio con una antigüedad no mayor a tres meses;\nV. Licencia de conducir vigente del conductor habitual del vehículo;\nVI. Llenar el formato que para tal efecto establezca la autoridad responsable; y\nVII. Realizar el pago de las contribuciones establecidas en la Ley de Hacienda del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "7",
          "nota": [],
          "contenido": "Cuando el propietario de un vehículo recreativo todo terreno proveniente de otra Entidad Federativa establezca su domicilio en el Estado, deberá de registrarlo ante la autoridad responsable dentro de los quince días naturales siguientes a la fecha en que esto suceda, para su inscripción y posterior expedición de los medios de identificación vehicular, además de los requisitos señalados en el artículo anterior."
        },
        {
          "tipo": "articulo",
          "sufijo": "8",
          "nota": [],
          "contenido": "El registro de los vehículos recreativos todo terreno en el padrón que para tal efecto lleva la autoridad responsable, dará lugar a la expedición inmediata de los medios de identificación vehicular que el ICV establezca."
        },
        {
          "tipo": "articulo",
          "sufijo": "9",
          "nota": [],
          "contenido": "El registro de los vehículos recreativos todo terreno deberá refrendarse anualmente por su titular ante la autoridad responsable, a más tardar el último día hábil del mes de marzo del año que se trate, previo pago de las contribuciones establecidas en la Ley de Hacienda del Estado, y en cumplimiento de los requisitos que establezca el ICV."
        },
        {
          "tipo": "articulo",
          "sufijo": "10",
          "nota": [],
          "contenido": "Cuando se compruebe que el registro se asentó en contravención a las disposiciones legales, que la información proporcionada a la autoridad responsable no es veraz o alguno de los documentos entregados resulten con inconsistencias en la información, el ICV lo revocará y dejará sin efectos los medios de identificación vehicular, constancias y certificaciones que haya emitido respecto de aquél."
        },
        {
          "tipo": "articulo",
          "sufijo": "11",
          "nota": [],
          "contenido": "La placa metálica de identificación deberá colocarse en la parte trasera exterior del vehículo prevista por el fabricante. En caso de no existir área prevista, ésta se colocará siempre en la parte trasera exterior del vehículo."
        },
        {
          "tipo": "articulo",
          "sufijo": "12",
          "nota": [],
          "contenido": "Para el efecto de reposición de algún medio de identificación vehicular por motivo de deterioro, mutilación, robo o extravío, el propietario del vehículo recreativo todo terreno deberá dar aviso a la autoridad responsable en el formato que esta establezca para la reposición de alguno de estos, acompañando el documento que lo compruebe y previo pago de los derechos correspondientes establecidos en la Ley de Hacienda del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "13",
          "nota": [],
          "contenido": "Los titulares de los registros de vehículos recreativos todo terreno deberán presentar en los formatos autorizados por la responsable los siguientes avisos:\nI. Cambio de propietario;\nII. Cambio de domicilio;\nIII. Baja de registro; y\nIV. Rectificación de datos.\nLos anteriores avisos se llevarán a cabo previo pago de los derechos y contribuciones correspondientes señalados en la Ley de Hacienda del Estado, siempre y cuando no existan contribuciones federales, estatales o municipales pendientes de pago cuyo cobro corresponda a la autoridad responsable, y se cumpla con los requisitos establecidos por ésta."
        },
        {
          "tipo": "articulo",
          "sufijo": "14",
          "nota": [],
          "contenido": "Cuando el propietario de un vehículo recreativo todo terreno lo transfiera en propiedad, deberá notificar a la autoridad responsable el cambio de propietario para quedar liberado de cualquier responsabilidad a partir de la fecha en que el vehículo sea transferido de manera preventiva, con las reservas de Ley.\nEl adquirente deberá acudir a efectuar su trámite de cambio de propietario dentro de los diez días hábiles siguientes a la fecha que haya tenido lugar la causa.\nPara la presentación del aviso de cambio de propietario deberá verificarse que los datos del enajenante coincidan con los registrados previamente ante la autoridad responsable, o en caso de que el vehículo recreativo todo terreno no haya estado registrado anteriormente en la Entidad, deberá existir una concatenación o secuencia entre los diversos propietarios."
        },
        {
          "tipo": "articulo",
          "sufijo": "15",
          "nota": [],
          "contenido": "El propietario de algún vehículo recreativo todo terreno en el Estado, que cambie su domicilio, deberá notificarlo a la autoridad responsable en los formatos autorizados dentro de los diez días hábiles siguientes a la fecha en que haya tenido lugar el acontecimiento."
        },
        {
          "tipo": "articulo",
          "sufijo": "16",
          "nota": [],
          "contenido": "Cuando se cambie el motor de algún vehículo recreativo todo terreno, el propietario del mismo está obligado a notificar dicho cambio a la autoridad responsable en el formato autorizado, dentro de los diez días hábiles siguientes a que haya tenido lugar la causa."
        },
        {
          "tipo": "articulo",
          "sufijo": "17",
          "nota": [],
          "contenido": "Para dar de baja el registro de un vehículo recreativo todoterreno, se presentará el aviso correspondiente dentro del plazo de diez días hábiles a que haya sucedido la causa que motive el aviso, previo pago de derechos, siendo necesario además que el titular del registro cumpla con lo siguiente:\nI. Presentar la solicitud en las formas autorizadas por la autoridad responsable; y\nII. Entregar los medios de identificación vehicular consistentes en la placa metálica de identificación y tarjeta de circulación, o en su caso, el documento jurídico que acredite el robo, pérdida o destrucción del vehículo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IV",
      "nombre": "PARQUES Y VIDA SILVESTRE DE NUEVO LEÓN",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "18",
          "nota": [],
          "contenido": "Corresponde a PYVS, además de las facultades que le otorguen otros ordenamientos, el ejercicio de las siguientes atribuciones:\nI. Formular, conducir, ejecutar y evaluar, en el ámbito de su competencia, las políticas y los programas relacionado con el uso adecuado de los vehículos recreativos todo terreno en bienes y zonas prioritarias para la conservación ambiental de jurisdicción estatal;\nII. Realizar convenios de colaboración en conjunto con las dependencias, municipios, academia y/o instituciones y organizaciones en materia ambiental correspondiente, para la realización de los Programas de Ordenamiento Ecológico, en el ámbito de su competencia y en los términos establecidos en la Ley Ambiental del Estado de Nuevo León;\nIII. Convenir con los grupos empresariales dedicados a la venta de vehículos recreativos todo terreno, a fin de crear conjuntamente manuales sobre ética ambiental y social, así como el uso adecuado de dichos vehículos en zonas de jurisdicción estatal;\nIV. Impulsar campañas y programas educativos permanentes de protección ambiental y fomento de una cultura ecológica, con el propósito de lograr la participación activa de los conductores de vehículos recreativos todo terreno en la preservación, conservación y protección del medio ambiente y sus recursos naturales;\nV. Formular con los Ayuntamientos acuerdos o convenios de coordinación, según sea el caso, para la realización de acciones conjuntas en materia educación ambiental, conservación, desarrollo sustentable y protección al ambiente, así como del uso adecuado de los vehículos recreativos todo terreno;\nVI. Expedir Reconocimientos a las agrupaciones sociales o privadas que directa o indirectamente tengan relación con el uso de vehículos recreativos todo terreno así como a las personas físicas y morales que participen destacadamente en actividades de prevención, conservación y protección de los recursos naturales y de su biodiversidad;\nVII. Sancionar dentro de su jurisdicción, la realización de actividades ruidosas, así como las emisiones provenientes de aparatos de sonido en unidades móviles, que rebasen los límites permitidos por las Normas Oficiales Mexicanas y/o que se realicen en horarios que afecte los hábitos de especies de fauna silvestre o que contravenga los usos y costumbres de los lugareños y en su caso remitir a las autoridades competentes para la aplicación de las sanciones correspondientes quienes deberán de justificar previa medición de decibeles de manera presencial mediante instrumentos certificados;\nVIII. Aplicar las sanciones administrativas por infracciones a esta Ley y demás leyes relacionadas con la protección al ambiente;\nIX. Atender y resolver las denuncias ciudadanas, presentadas conforme a lo dispuesto por la presente Ley, en los asuntos de su competencia; y\nX. Emitir recomendaciones a las autoridades federales, estatales y municipales, en el ámbito de su competencia y de las facultades otorgadas en este título, con el propósito de promover el cumplimiento de la presente Ley y demás ordenamientos y normativa aplicable.\nXI. Inspeccionar que los vehículos todo terreno estén debidamente registrados ante el Instituto de Control Vehicular y en su caso sancionar de acuerdo al Reglamento de Vialidad y Tránsito del municipio correspondiente. Previo convenio entre el Municipio y el Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "V",
      "nombre": "DE LAS FACULTADES DEL AYUNTAMIENTO, EL PRESIDENTE MUNICIPAL Y LOS CUERPOS DE TRÁNSITO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "20",
          "nota": [],
          "contenido": "Compete a los Presidentes Municipales:\nI. Ejecutar las directrices señaladas en la presente Ley sobre el buen uso de los vehículos recreativos todo terreno de acuerdo al Municipio;\nII. Ejecutar los acuerdos del ayuntamiento relacionados con la materia;\nIII. Promover la celebración de convenios y acuerdos con el Estado o con otros municipios para lograr una debida aplicación de la presente Ley;\nIV. Hacer cumplir reglamentos, circulares y demás disposiciones de observancia general en materia de la regulación de vehículos recreativos todo terreno;\nV. Dictar las medidas necesarias para la observancia y cumplimiento de las disposiciones legales sobre el buen uso de los vehículos recreativos todo terreno; y\nVI. Las demás que le confieran el ayuntamiento y los demás ordenamientos legales respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "21",
          "nota": [],
          "contenido": "Son atribuciones de las dependencias o cuerpos de tránsito municipal que al efecto se designen para el cumplimiento de la presente Ley:\nI. Vigilar el cumplimiento de la presente Ley, actuando en la prevención e imponiendo cuando se amerite, las infracciones a los transgresores de la presente ley;\nII. Procurar con todos los medios disponibles, la prevención de los hechos y accidentes de tránsito o que se cause algún daño a las personas o a sus propiedades;\nIII. Desempeñar sus funciones sin solicitar, ni aceptar compensaciones, dádivas o gratificaciones, que no correspondan a sus salarios;\nIV. Proporcionar a las personas que lo soliciten, la información y orientación inherente al tránsito y la seguridad vial;\nV. Anteponer el privilegio de paso a los peatones con discapacidad para facilitar su desplazamiento sobre las vías públicas; y\nVI. Aplicar las medidas cautelares o preventivas en los casos en que sea procedente previstas en la Ley, y otros ordenamientos aplicables."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VI",
      "nombre": "DE LOS CONDUCTORES Y VEHÍCULOS RECREATIVOS TODO TERRENO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "22",
          "nota": [],
          "contenido": "Para conducir vehículos recreativos todo terreno, es necesario contar y portar licencia para conducir vigente."
        },
        {
          "tipo": "articulo",
          "sufijo": "23",
          "nota": [],
          "contenido": "Los conductores de vehículos recreativos todo terreno al circular en la vía pública tendrán las siguientes obligaciones:\nI. Respetar a los peatones, ciclistas y demás conductores de vehículos motorizados;\nII. Respetar los señalamientos viales;\nIII. Ser acompañados, en su caso, solo por el número de personas de acuerdo a los asientos con los que cuente el vehículo;\nIV. Llevar el casco debidamente colocado y cinturón de seguridad tanto el conductor como en su caso los tripulantes, siempre que el vehículo esté en movimiento;\nV. Contar y portar la tarjeta de circulación; y\nVI. Contar con la póliza o constancia de seguro que garantice por lo menos los daños a terceros."
        },
        {
          "tipo": "articulo",
          "sufijo": "24",
          "nota": [],
          "contenido": "Queda estrictamente prohibido a los conductores de los vehículos recreativos todo terreno lo siguiente:\nI. Conducir en estado de ebriedad o bajo el influjo de cualquier sustancia psicotrópica que altere el estado de alerta;\nII. Transportar un mayor número de personas al número de asientos con el que cuenta el vehículo;\nIII. Permitir que conduzca el vehículo de su propiedad una persona menor de 16 años de edad;\nIV. Realizar cualquier tipo de competencia no autorizada en la vía pública;\nV. Transportar animales sin los dispositivos adecuados de sujeción, entendiéndose por estos correas o pecheras con adaptador especial para el cinturón de seguridad, cajas transportadoras, barreras que imposibiliten el acceso del animal al asiento del conductor;\nVI. Utilizar teléfonos celulares o cualquier otro que propicien distracciones al conducir;\nVII. Utilizar, o facilitar para su uso, los medios de identificación vehicular en vehículos distintos a los que les fueron expedidos; y\nVIII. Realizar actividades ruidosas provenientes de aparatos de sonido en unidades móviles, que rebasen los límites permitidos por las Normas Oficiales Mexicanas."
        },
        {
          "tipo": "articulo",
          "sufijo": "25",
          "nota": [],
          "contenido": "Los vehículos recreativos todo terreno que circulen en la vía pública deberán obligatoriamente, contar con:\nI. Placa de circulación;\nII. Faros principales delanteros, que emitan luz blanca en alta y baja intensidad;\nIII. Lámparas posteriores que emitan luz roja, claramente;\nIV. Cinturones de seguridad para todos los ocupantes;\nV. Silenciador en el sistema de escape;\nVI. Velocímetro en buen estado de funcionamiento, y con iluminación nocturna en el tablero;\nVII. Espejos retrovisores;\nVIII. Tapón o tapa del tanque del combustible; y\nIX. Sillas porta-infante, en su caso."
        },
        {
          "tipo": "articulo",
          "sufijo": "26",
          "nota": [],
          "contenido": "Queda prohibido que los vehículos recreativos todo terreno que circulen en la vía pública porten los accesorios o artículos siguientes:\nI. Faros encendidos o reflejantes de color diferente al blanco;\nII. Radios que utilicen la frecuencia de la Dependencia de Tránsito correspondiente o cualquier otro cuerpo de seguridad;\nIII. Sirenas, aparatos que emitan sonidos semejantes, torretas, así como accesorios de uso exclusivo para vehículos policiales, de emergencia y del ejército;\nIV. Luces estroboscópicas en la parte delantera, así como blanca y roja en la parte posterior;\nV. Artículos u objetos que impidan u obstaculicen la visibilidad del conductor; y\nVI. Mofles directos, rotos o que emitan un ruido excesivo."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VII",
      "nombre": "DEL CUIDADO AL MEDIO AMBIENTE",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Las caravanas, grupos, multitudes, conjuntos o similares que deseen realizar eventos organizados por algunas asociaciones y/o competencias en vehículos recreativos todo terreno, deberán solicitar permiso a las autoridades estatales, municipales y/o ambientales correspondientes, mismas que deberán de analizar dicha solicitud y con base en los Programas de Ordenamiento Ecológico correspondientes, en el ámbito de su competencia y en los términos establecidos en la Ley Ambiental del Estado de Nuevo León, expedir o negar el permiso solicitado. Dicha disposición deberá realizarse hasta en tanto se encuentre publicado el Programa de Ordenamiento Ecológico correspondiente en el Periódico Oficial del Estado.\nEl organizador o asociación organizadora de las caravanas, los grupos, multitudes, conjuntos o similares, al realizar sus eventos y/o competencias en vehículos recreativos todo terreno, deberán:\nI. Respetar la totalidad de los ecosistemas naturales, en recuperación, patrimonio cultural, histórico o propiedades privadas o comunales a lo largo del trayecto de dichos recorridos;\nII. No deberá sobrepasar la capacidad de carga permitida, misma que será definida en los Programas de Ordenamiento Ecológico correspondientes en los términos establecidos en la Ley Ambiental del Estado de Nuevo León;\nIII. Deberá informar debidamente a los asistentes de los cuidados del medio ambiente previstos en la presente Ley; así mismo, en sus recorridos circular únicamente por caminos o brechas legalmente ya establecidos, que de manera forzosa conduzcan a una población, y a la cual no exista ya una ruta pavimentada o que los ecosistemas no estén en proceso de recuperación y regeneración.\n(REFORMADO, P.O. 11 DE MARZO DE 2019) Así mismo, en sus eventos y/o competencias dentro de las áreas naturales protegidas, deberán respetar en todo momento lo establecido en los Decretos y Programas de Manejo correspondientes, de conformidad con lo dispuesto en la Ley Ambiental del Estado de Nuevo León y en el Reglamento de la Ley Ambiental del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "28",
          "nota": [],
          "contenido": "Las disposiciones del artículo anterior, deberán ser acatadas por toda persona que utilice vehículos recreativos todo terreno; así mismo, dichos usuarios deberán:\nI. Respetar los señalamientos de cuidados ambientales o cualquier otro que se encuentre en el camino durante el recorrido;\nII. Evitar realizar actividades de extracción de cualquier material vegetal o animal, así como de ejemplares de flora y fauna o cualquier otro elemento de la biodiversidad de los ecosistemas, incluidos elementos del medio físico, como materiales pétreos entre otros;\nIII. Colaborar dentro de sus posibilidades con las autoridades competentes, en acciones tendientes a la preservación y conservación del equilibrio ecológico y la protección al ambiente;\nIV. Recoger y transportar todos los residuos y basura derivados de su actividad hasta depositarlos en el domicilio de quien genere los residuos;\nV. Atender las sugerencias, observaciones e indicaciones que pudiera hacer PYVS, en el ámbito de su competencia y de las facultades otorgadas por la presente ley, sobre las zonas por donde transitan a fin de conservar el equilibrio ecológico y proteger el medio ambiente;\nVI. No molestar ni alimentar a la fauna silvestre, en caso de avistamiento mantener distancia y no tener contacto, no liberar especies de animales de ningún tipo;\nVII. No realizar competencias con los vehículos sobre ningún tipo de cauce con o sin corriente de agua, río, arroyo, manantial u ojo de agua, represa, estanque, lago o poza, ni sobre ningún tipo de flora;\nVIII. No plantar ni depositar ningún tipo de planta no nativa o exótica;\nIX. No liberar ningún tipo de animal no nativo o mascota al medio ambiente; y\nX. Las demás que disponga la presente ley, leyes generales y federales relacionadas con el cuidado y protección al medio ambiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "29",
          "nota": [],
          "contenido": "A fin de proteger el medio ambiente no se podrá encender fogatas en espacios que corran peligro de incendios, salvo en las áreas recreativas que estén adaptadas, tomando siempre las consideraciones siguientes:\nI. No hacer fogatas en condiciones de vientos fuertes o racheados;\nII. Se deberá permanecer en todo momento en el lugar en que se realiza la fogata;\nIII. Deberán dejar perfectamente apagado el fuego cuando hayan finalizado el uso del mismo;\nIV. En tiempos de seca, queda estrictamente prohibido encender fogatas en ningún sitio, bajo ninguna circunstancia; y\nV. Queda estrictamente prohibido la disposición de colillas de cigarro o cigarros en el medio ambiente, estos deberán ser depositados en contenedores de basura."
        },
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Las disposiciones de los artículos 28 y 29 de la presente ley deberán ser acatadas por toda persona que utilice cualquier tipo vehículo automotor."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "VIII",
      "nombre": "DEL FONDO AMBIENTAL POR CONCEPTO DE VEHÍCULOS RECREATIVOS TODO TERRENO",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "31",
          "nota": [],
          "contenido": "El Estado creará el Fondo Ambiental por Concepto de Vehículos Recreativos Todo Terreno , cuyos recursos se destinarán para:\nI. La realización de acciones y medidas de protección, preservación, inspección, vigilancia y restauración del medio ambiente;\nII. El manejo y la administración de las áreas naturales protegidas estatales;\nIII. El desarrollo del estudio de Programas de Ordenamiento Ecológico, en los términos establecidos en la Ley Ambiental del Estado de Nuevo León, educación e investigación en materia ambiental, así como para el fomento y difusión de experiencias y prácticas para la protección, preservación y aprovechamiento de los recursos naturales y el ambiente;\nIV. La promoción de la educación, investigación y cultura ambiental en el Estado; y\nV. Las demás que señalen las disposiciones ambientales.\nLas acciones anteriores quedarán sujetas a la existencia de disponibilidad presupuestaria de dicho fondo."
        },
        {
          "tipo": "articulo",
          "sufijo": "32",
          "nota": [],
          "contenido": "Los recursos del Fondo se integrarán con:\nI. Los movimientos identificados por el ICV por concepto de cambio de propietario en el padrón de vehículos recreativos todo terreno;\nII. Los ingresos que obtenga PYVS por concepto de multas por infracciones a lo dispuesto por la presente Ley y las demás disposiciones aplicables; y\nIII. Los demás recursos que obtenga por cualquier otro título o concepto."
        },
        {
          "tipo": "articulo",
          "sufijo": "33",
          "nota": [],
          "contenido": "PYVS, será responsable del manejo de los recursos del Fondo Ambiental, cuyo funcionamiento se realizará conforme a los lineamientos que se establezcan en el reglamento que para el efecto expida el Gobernador del Estado."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "IX",
      "nombre": "DE LA DENUNCIA POPULAR",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "Toda persona, grupos sociales, organizaciones no gubernamentales, asociaciones y sociedades podrán denunciar ante la Secretaría de Desarrollo Sustentable, PYVS o el Municipio que corresponda, todo hecho, acto u omisión que produzca o pueda producir desequilibrio ecológico o daños al ambiente o a los recursos naturales, por toda persona que utilice vehículos recreativos todo terreno, o contravenga las disposiciones de la presente Ley y los demás ordenamientos que regulen materias relacionadas con la protección al ambiente y la preservación y restauración del equilibrio ecológico.\nSi la denuncia presentada resulta del orden federal, deberá ser remitida a la Procuraduría Federal de Protección al Ambiente, en un plazo no mayor de cinco días hábiles contados a partir de la fecha de recepción de la denuncia, haciendo del conocimiento del denunciante esta situación."
        },
        {
          "tipo": "articulo",
          "sufijo": "35",
          "nota": [],
          "contenido": "La denuncia popular podrá ejercitarse por cualquier persona, bastando que se presente por escrito y contenga:\nI. El nombre domicilio y teléfono del denunciante;\nII. Los actos, hechos u omisiones denunciados;\nIII. Los datos que permitan identificar al presunto infractor; y\nIV. Las pruebas que en su caso ofrezca el denunciante."
        },
        {
          "tipo": "articulo",
          "sufijo": "36",
          "nota": [],
          "contenido": "Asimismo, podrá formularse la denuncia por vía telefónica, en cuyo supuesto el servidor público que la reciba levantará acta circunstanciada, y el denunciante deberá ratificarla por escrito cumpliendo con los requisitos establecidos en el presente artículo, en un término de tres días hábiles siguientes a la formulación de la denuncia."
        },
        {
          "tipo": "articulo",
          "sufijo": "37",
          "nota": [],
          "contenido": "Cuando se reciban dos o más denuncias por los mismos hechos, actos u omisiones, se acordará la acumulación de éstas en un solo expediente, y se les notificará a los denunciantes el acuerdo respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "38",
          "nota": [],
          "contenido": "La Secretaría de Desarrollo Sustentable, PYVS o el Municipio que corresponda, una vez recibida la denuncia, procederán por los medios que resulten conducentes a identificar al denunciante, y en su caso, harán saber la denuncia a la persona o personas, o a las autoridades a quienes se imputen los hechos denunciados o a quienes pueda afectar el resultado de la acción emprendida, a fin de que presenten los documentos y pruebas que a su derecho convengan, en un plazo máximo de quince días hábiles a partir de la notificación respectiva."
        },
        {
          "tipo": "articulo",
          "sufijo": "39",
          "nota": [],
          "contenido": "La Secretaría de Desarrollo Sustentable, PYVS o el Municipio que corresponda, efectuarán las diligencias necesarias con el propósito de determinar la existencia de actos, hechos u omisiones constitutivos de la denuncia, y para la evaluación correspondiente."
        },
        {
          "tipo": "articulo",
          "sufijo": "40",
          "nota": [],
          "contenido": "Cuando una denuncia popular no implique violaciones a la normatividad ambiental ni afecte cuestiones de orden público e interés social las autoridades podrán sujetar la misma a un procedimiento de conciliación. En todo caso, se deberá escuchar a las partes involucradas.\nAsimismo, en los casos previstos en esta Ley, las autoridades referidas podrán iniciar los procedimientos de inspección y vigilancia que fueran procedentes, en cuyo caso se observarán las disposiciones respectivas de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "41",
          "nota": [],
          "contenido": "El denunciante podrá coadyuvar con las autoridades aportándoles las pruebas, documentación e información que estime pertinentes. Las autoridades deberán manifestar las consideraciones adoptadas respecto de la información proporcionada por el denunciante, al momento de resolver sobre la denuncia."
        },
        {
          "tipo": "articulo",
          "sufijo": "42",
          "nota": [],
          "contenido": "La Secretaría de Desarrollo Sustentable, PYVS o el Municipio que corresponda, a más tardar dentro de los quince días hábiles siguientes a la presentación de la denuncia, hará del conocimiento del denunciante el trámite que se haya dado a aquélla y, dentro de los veinte días hábiles siguientes, el resultado de la verificación de los hechos y medidas impuestas."
        },
        {
          "tipo": "articulo",
          "sufijo": "43",
          "nota": [],
          "contenido": "Los expedientes de denuncia popular que hubieren sido abiertos podrán ser concluidos por las siguientes causas:\nI. Por haberse dictado la recomendación correspondiente;\nII. Cuando no existan contravenciones a la normatividad ambiental;\nIII. Por haberse dictado anteriormente un acuerdo de acumulación de expedientes; y\nIV. Por la emisión de una resolución derivada del procedimiento de inspección."
        },
        {
          "tipo": "articulo",
          "sufijo": "44",
          "nota": [],
          "contenido": "Sin perjuicio de las sanciones penales o administrativas que procedan, toda persona que contamine o deteriore el ambiente o afecte los recursos naturales o la biodiversidad será responsable y estará obligada a reparar los daños causados, de conformidad con la legislación aplicable en la materia."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "X",
      "nombre": "DE LAS SANCIONES ADMINISTRATIVAS",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "45",
          "nota": [],
          "contenido": "Las violaciones a los preceptos de esta ley, sus reglamentos y demás disposiciones que de ella emanen constituyen infracción y serán sancionadas administrativamente por la Secretaría de Desarrollo Sustentable, PYVS o el Municipio que corresponda, en el ámbito de sus respectivas competencias, sin perjuicio de las atribuciones que las leyes federales le otorga expresamente a las autoridades federales, así como de las sanciones que establezcan los demás ordenamientos que regulen las materias relacionadas con la protección al ambiente y recursos naturales."
        },
        {
          "tipo": "articulo",
          "sufijo": "46",
          "nota": [],
          "contenido": "El incumplimiento a las disposiciones establecidas en el artículo 23 de la presente Ley, se sancionará de la siguiente manera:\nI. Multa por el equivalente de 10 a 15 UMAS por el incumplimiento a las fracciones I, II, III y IV;\nII. Multa por el equivalente de 15 a 20 UMAS por el incumplimiento a la fracción V; y\nIII. Multa por el equivalente de 20 a 25 UMAS por el incumplimiento a la fracción VI."
        },
        {
          "tipo": "articulo",
          "sufijo": "47",
          "nota": [],
          "contenido": "El incumplimiento a las disposiciones establecidas en el artículo 24 de la presente Ley, se sancionará de la siguiente manera:\nI. Multa por el equivalente de 5 a 10 UMAS por el incumplimiento a la fracción V;\nII. Multa por el equivalente de 5 a 15 UMAS por el incumplimiento a la fracción II;\nIII. Multa por el equivalente de 10 a 15 UMAS por el incumplimiento a la fracción III y VIII;\nIV. Multa por el equivalente de 20 a 30 UMAS por el incumplimiento a la fracción VI;\nV. Multa por el equivalente de 20 a 50 UMAS por el incumplimiento a la fracción IV;\nVI. Multa por el equivalente de 30 a 200 UMAS por el incumplimiento a la fracción I;\nVII. Multa por el equivalente de 100 a 200 UMAS por el incumplimiento a la fracción VII."
        },
        {
          "tipo": "articulo",
          "sufijo": "48",
          "nota": [],
          "contenido": "El incumplimiento a las disposiciones establecidas en el artículo 25 de la presente Ley, se sancionará de la siguiente manera:\nI. Multa por el equivalente de 10 a 15 UMAS por el incumplimiento a las fracciones II, III, IV, V, VI, VII, VIII, IX; y\nII. Multa por el equivalente de 30 a 50 UMAS por el incumplimiento a la fracción I."
        },
        {
          "tipo": "articulo",
          "sufijo": "49",
          "nota": [],
          "contenido": "El incumplimiento a las disposiciones establecidas en el artículo 26 de la presente Ley, se sancionará de la siguiente manera:\nI. Multa por el equivalente de 10 a 20 UMAS por el incumplimiento a las fracciones I y VI;\nII. Multa por el equivalente de 20 a 25 UMAS por el incumplimiento a las fracciones IV y V; y\nIII. Multa por el equivalente de 20 a 30 UMAS por el incumplimiento a las fracciones II y III."
        },
        {
          "tipo": "articulo",
          "sufijo": "50",
          "nota": [],
          "contenido": "El incumplimiento a las disposiciones establecidas en el artículo 28 de la presente Ley, se sancionará de la siguiente manera:\nI. Multa por el equivalente de 5 a 10 UMAS por el incumplimiento a la fracción I y IV;\nII. Multa por el equivalente de 20 a 30 UMAS por el incumplimiento a las fracciones V, VI, VII, VIII y IX; y\nIII. Multa por el equivalente de 50 a 100 UMAS por el incumplimiento a la fracción II."
        },
        {
          "tipo": "articulo",
          "sufijo": "51",
          "nota": [],
          "contenido": "Así mismo, se sancionara con Multa por el equivalente de 15 a 30 UMAS por el incumplimiento a las disposiciones del artículo 29 y de 150 a 300 UMAS por incumplimiento al último párrafo del artículo 27 de la presente ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "52",
          "nota": [],
          "contenido": "En caso de reincidencia, el monto de la multa podrá ser hasta por dos veces del monto originalmente impuesto, sin exceder del doble del máximo permitido. Se considera reincidente al infractor que incurra más de una vez en conductas que impliquen infracciones a un mismo precepto, en un periodo de dos años contados a partir de la fecha en que se levante el acta en que se hizo constar la primera infracción, siempre que ésta no hubiese sido desvirtuada durante el procedimiento seguido en su contra."
        },
        {
          "tipo": "articulo",
          "sufijo": "53",
          "nota": [],
          "contenido": "Para la imposición de las sanciones por infracciones a esta Ley, sus reglamentos y demás disposiciones que de ella emanen, se tomará en cuenta:\nI. La gravedad de la infracción, la generación de desequilibrios ecológicos, la afectación de recursos naturales o de la biodiversidad;\nII. Las condiciones económicas del infractor;\nIII. La reincidencia, si la hubiere;\nIV. El carácter intencional o negligente de la acción u omisión constitutiva de la infracción."
        },
        {
          "tipo": "articulo",
          "sufijo": "54",
          "nota": [],
          "contenido": "La autoridad correspondiente podrá otorgar al infractor la opción para pagar la multa o realizar inversiones equivalentes para la protección, preservación o restauración del ambiente y los recursos naturales."
        },
        {
          "tipo": "articulo",
          "sufijo": "55",
          "nota": [],
          "contenido": "Los ingresos que obtenga PYVS por concepto de las multas por infracciones a lo dispuesto en esta ley, sus reglamentos y demás disposiciones que de ella se deriven, se integrarán al Fondo Ambiental por Concepto de Vehículos Recreativos Todo Terreno a que se refiere en esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "56",
          "nota": [],
          "contenido": "Cuando las autoridades competentes impongan como sanción una multa, ésta tendrá el carácter de crédito fiscal y se hará efectiva por conducto de la Secretaría de Finanzas y Tesorería General del Estado o de las tesorerías municipales, en su caso, a través del procedimiento administrativo de ejecución."
        },
        {
          "tipo": "articulo",
          "sufijo": "57",
          "nota": [],
          "contenido": "Sin perjuicio de las sanciones penales o administrativas que procedan, toda persona que contamine o deteriore el ambiente o afecte los recursos naturales o la biodiversidad será responsable y estará obligada a reparar los daños causados, de conformidad con la legislación aplicable."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "XI",
      "nombre": "RECURSO DE INCONFORMIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "58",
          "nota": [],
          "contenido": "Los interesados afectados por los actos o resoluciones definitivas dictadas con motivo de la aplicación de esta Ley, su Reglamento y ordenamientos que de ella emanen, podrán interponer el recurso de inconformidad o intentar el juicio contencioso administrativo."
        },
        {
          "tipo": "articulo",
          "sufijo": "59",
          "nota": [],
          "contenido": "El plazo para interponer el recurso de inconformidad ante la autoridad que emitió la resolución, será de quince días hábiles, contados a partir del día siguiente a aquél en que hubiere surtido efectos la notificación del acto o de la resolución que se recurra o en que el interesado tuviere conocimiento de los mismos."
        },
        {
          "tipo": "articulo",
          "sufijo": "60",
          "nota": [],
          "contenido": "En el escrito en el que se interponga el recurso se señalará:\nI. El nombre y domicilio del recurrente y en su caso, el de la persona que promueva en su nombre y representación, acreditando debidamente la personalidad con que comparece;\nII. Bajo protesta de decir verdad, la fecha en que el recurrente tuvo conocimiento de la resolución recurrida;\nIII. El acto o la resolución que se impugna;\nIV. Los agravios que, a juicio del recurrente, le cause la resolución o el acto impugnado;\nV. La mención de la autoridad que haya dictado la resolución u ordenado o ejecutado el acto;\nVI. Las pruebas que el recurrente ofrezca en relación con el acto o la resolución impugnada, acompañando los documentos que se relacionen con éste; y\nVII. La solicitud de suspensión del acto o resolución impugnado previa la comprobación de haber garantizado, en su caso, debidamente el importe de la multa o multas impuestas."
        },
        {
          "tipo": "articulo",
          "sufijo": "61",
          "nota": [],
          "contenido": "Al recibir el recurso, la autoridad del conocimiento verificará si éste fue interpuesto en tiempo, admitiéndolo a trámite o rechazándolo. Para el caso de que lo admita, decretará la suspensión si fuese procedente, y desahogará las pruebas que procedan en un plazo que no exceda de quince días hábiles contados a partir del día hábil siguiente al de la notificación del proveído de admisión."
        },
        {
          "tipo": "articulo",
          "sufijo": "62",
          "nota": [],
          "contenido": "La ejecución de la resolución impugnada se podrá suspender cuando se cumplan los siguientes requisitos:\nI. Lo solicite el interesado;\nII. No se pueda seguir perjuicio al interés general;\nIII. No se trate de infracciones reincidentes;\nIV. Que de ejecutarse la resolución, pueda causar daños de difícil reparación para el recurrente; y\nV. Se garantice el importe de las multas impuestas."
        },
        {
          "tipo": "articulo",
          "sufijo": "63",
          "nota": [],
          "contenido": "Transcurrido el término para el desahogo de las pruebas, si las hubiere, dispondrá el recurrente de tres días para alegar de su derecho, y agotados estos se dictará resolución en la que se confirme, modifique o revoque la resolución recurrida o el acto combatido. Dicha resolución se notificará al interesado, personalmente o por correo certificado con acuse de recibo."
        }
      ]
    }
  ]
}