{
  "ley": "Ley Reglamentaria del Artículo 95 de la Constitución Política del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "titulo",
      "sufijo": "PRIMERO",
      "nombre": null,
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "ÚNICO",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "1",
              "nota": [],
              "contenido": "Esta Ley es reglamentaria del Artículo 95 de la Constitución Política del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "2",
              "nota": [],
              "contenido": "Corresponde al Pleno del Tribunal Superior de Justicia conocer, substanciar y resolver con plena jurisdicción las controversias de inconstitucionalidad y las acciones de inconstitucionalidad, con base en las disposiciones de la presente Ley. A falta de disposición expresa, se estará a lo dispuesto en el Código de Procedimientos Civiles para el Estado.\nLa admisión, desechamiento, prevención y, en su caso, la instrucción del procedimiento hasta que quede en estado de resolución, estará a cargo del Presidente del Tribunal Superior de Justicia.\nLXXIII Legislatura Una vez que el asunto se encuentre en estado de sentencia, el Presidente lo turnará al Pleno del Tribunal, quien designará una comisión de tres magistrados, a efecto de que procedan a la elaboración del proyecto de resolución correspondiente."
            },
            {
              "tipo": "articulo",
              "sufijo": "3",
              "nota": [],
              "contenido": "Para los efectos de esta Ley, son días y horas hábiles los que determina el Código de Procedimientos Civiles para el Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "4",
              "nota": [],
              "contenido": "Los plazos se computarán de conformidad con las reglas siguientes:\nI. Comenzarán a correr al día siguiente al en que surta sus efectos la notificación, incluyéndose en ellos el día del vencimiento;\nII. Se contarán sólo los días hábiles; y\nIII. No correrán durante los periodos de receso, ni en los días en que se suspendan las labores del Tribunal Superior de Justicia del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "5",
              "nota": [],
              "contenido": "Las resoluciones deberán notificarse al día siguiente al en que se hubiesen pronunciado, mediante su publicación en el Boletín Judicial y por oficio entregado en el domicilio de las partes, salvo las que deban efectuarse por medio del Tribunal Virtual. De haberse solicitado la consulta del expediente electrónico a través del Tribunal Virtual, las notificaciones, aun las de carácter personal, se le practicarán de manera electrónica por ese medio, en los términos del Código de Procedimientos Civiles del Estado. En caso de no poderse realizar la notificación en los términos establecidos, se hará mediante correo en pieza certificada con acuse de recibo. En casos urgentes podrá ordenarse que la notificación se haga por vía telegráfica o por vía fax con acuse de recibo.\nTratándose de controversias de inconstitucionalidad el emplazamiento y las notificaciones de la sentencia definitiva, así como de las resoluciones que específicamente determine el Presidente del Tribunal o el Pleno se harán a los terceros interesados por oficio, mientras que las demás resoluciones les serán notificadas a los terceros mediante su sola publicación en el Boletín Judicial. Las notificaciones por oficio podrán ser hechas por correo certificado o por conducto del actuario o del personal judicial que habilite el Tribunal Superior de Justicia, contando en estos últimos casos con hasta tres días para realizarlas cuando el número de terceros interesados exceda de veinte.\nLas notificaciones al Gobernador del Estado se entenderán con la persona que sea su representante en términos del artículo 12 de esta Ley.\nLas partes podrán designar a una o varias personas para oír notificaciones, imponerse de los autos y recibir copias de traslado."
            },
            {
              "tipo": "articulo",
              "sufijo": "6",
              "nota": [],
              "contenido": "Las partes estarán obligadas a recibir los oficios de notificación que se les dirijan a sus oficinas, domicilio o lugar en que se encuentren. La notificación se tendrá por legalmente hecha desde que se entregue el oficio respectivo, ya sea a la parte, su representante, a la persona autorizada para recibir notificaciones o a la persona encargada de recibir correspondencia en su oficina y si se negaren a recibir dicho oficio, se tendrá por hecha la notificación. El notificador hará constar en autos\nLXXIII Legislatura el nombre de la persona con quien se entienda la diligencia y, en su caso, si se niega a firmarla o a recibir el oficio.\nLas notificaciones, mediante publicación en el Boletín Judicial y las realizadas a través del Tribunal Virtual, se tendrán por legalmente hechas en los términos que señala el Código de Procedimientos Civiles del Estado. Asimismo, las notificaciones mediante correo en pieza certificada, vía telegráfica o vía fax con acuse de recibo, se tendrán por legalmente hechas el día en que hubieren sido recibidas."
            },
            {
              "tipo": "articulo",
              "sufijo": "7",
              "nota": [],
              "contenido": "Las notificaciones surtirán sus efectos a partir del día siguiente al en que hubieren quedado legalmente hechas.\nLas notificaciones que no fueren hechas en la forma establecida en este título serán nulas. Declarada la nulidad se impondrá al responsable multa de una a diez cuotas o podrá destituírsele del cargo, según corresponda, conforme al régimen de responsabilidades aplicable."
            },
            {
              "tipo": "articulo",
              "sufijo": "8",
              "nota": [],
              "contenido": "Las demandas y promociones que se presenten el último día del término, podrán recibirse fuera del horario hábil de labores ante el Secretario General de Acuerdos del Tribunal Superior de Justicia, quien lo supla legalmente, o ante la oficina de correspondencia habilitada para tal efecto.\nCuando las partes radiquen fuera del territorio que comprende el Primer Distrito Judicial del Estado en materia civil, las promociones se tendrán por presentadas en tiempo si los escritos u oficios relativos se depositan dentro de los plazos legales en la oficina de correos, mediante pieza certificada con acuse de recibo o se envían desde la oficina de telégrafos que corresponda. En estos casos se entenderá que las promociones se presentan en la fecha en que las mismas se depositan en la oficina de correos o se envían desde la oficina de telégrafos, según sea el caso, siempre que tales oficinas se encuentren ubicadas en el lugar de residencia de las partes."
            },
            {
              "tipo": "articulo",
              "sufijo": "9",
              "nota": [],
              "contenido": "Las multas previstas en esta Ley se impondrán a razón de cuotas. Una cuota equivaldrá a un día del salario mínimo general más bajo de los que rijan en el Estado de Nuevo León al momento de realizarse la conducta sancionada. Cuando las multas no sean cubiertas en la fecha determinada por la autoridad correspondiente, el monto de las mismas se actualizará en los términos señalados en el Código Fiscal del Estado. Dichas multas serán ejecutadas por la Secretaría de Finanzas y Tesorería General del Estado."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "SEGUNDO",
      "nombre": "DE LAS CONTROVERSIAS DE INCONSTITUCIONALIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "10",
              "nota": [],
              "contenido": "Las controversias de inconstitucionalidad tienen por objeto que los poderes Ejecutivo y Legislativo del Estado, los municipios o los órganos públicos estatales o municipales, puedan impugnar actos de autoridad o normas generales\nLXXIII Legislatura provenientes de otro de los poderes estatales u órganos públicos, estatales o municipales, que invada su competencia o sus atribuciones otorgadas por la Constitución Política del Estado y las leyes que de ella emanen.\nEl Poder Judicial del Estado no podrá ser parte actora ni demandada en estas controversias de inconstitucionalidad."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De las partes",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "11",
              "nota": [],
              "contenido": "Tendrán el carácter de partes en las controversias de inconstitucionalidad:\nI. Como actor, la entidad, poder u órgano que promueva la controversia;\nII. Como demandado, la entidad, poder u órgano que hubiere emitido y promulgado la norma general o pronunciado el acto que sea objeto de la controversia;\nIII. Como tercero o terceros interesados, las entidades, poderes u órganos a que se refiere la fracción I del artículo 95 de la Constitución Política del Estado, que sin tener el carácter de actores o demandados, pudieran resultar afectados por la sentencia que llegare a dictarse; y,\nIV. El Procurador General de Justicia del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "12",
              "nota": [],
              "contenido": "El actor, el demandado y en su caso, el tercero interesado deberán comparecer a juicio por conducto de los servidores públicos que, en términos de las normas que los rigen, estén facultados para representarlos. En todo caso, se presumirá que quien comparezca a juicio goza de la representación legal y cuenta con la capacidad para hacerlo, salvo prueba en contrario.\nEn las controversias de inconstitucionalidad no se admitirá ninguna forma de representación diversa a la prevista en el párrafo anterior, sin embargo, por medio de oficio podrán acreditarse delegados para que hagan promociones, concurran a las audiencias, rindan pruebas, formulen alegatos y promuevan los incidentes y recursos previstos en esta Ley.\nEl Gobernador del Estado será representado por el servidor público que para tal efecto designe. El Gobernador del Estado podrá hacer esta designación en cada caso o mediante acuerdo general que deberá publicarse en el Periódico Oficial. Cuando esta designación no hubiere sido hecha, el Gobernador del Estado será representado por el Consejero Jurídico del Gobernador."
            },
            {
              "tipo": "articulo",
              "sufijo": "13",
              "nota": [],
              "contenido": "Cuando la controversia de inconstitucionalidad la promuevan dos o más actores, deberán designar de entre ellos un representante común. Si los actores no hacen esta designación, la hará el Presidente del Tribunal. Lo mismo aplica cuando comparezcan dos o más tercero interesados.\nLXXIII Legislatura CAPÍTULO III De los Incidentes"
            },
            {
              "tipo": "seccion",
              "sufijo": "I",
              "nombre": "De los incidentes en general",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "14",
                  "nota": [],
                  "contenido": "Se substanciarán en la vía incidental las cuestiones a que se refiere expresamente esta Ley y las que por su propia naturaleza ameriten ese tratamiento y surjan durante el procedimiento. Son incidentes de especial pronunciamiento el de nulidad de notificaciones, el de reposición de autos y el de falsedad de documentos. Cualquier otro incidente que surja en el juicio, con excepción del relativo a la suspensión, se fallará en la sentencia definitiva."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "15",
                  "nota": [],
                  "contenido": "En el caso del incidente de previo y especial pronunciamiento, una vez admitido, se dará vista a las otras partes por el plazo de tres días para que produzcan su contestación. Todas las pruebas deberán ser ofrecidas por las partes en su respectivo escrito incidental o en la contestación. Desahogada la vista o transcurrido el término para hacerlo, se citará a una audiencia que se celebrará dentro de los tres días siguientes, en la que se desahogarán las pruebas y se oirán los alegatos de las partes. La fecha de la audiencia podrá diferirse cuando haya pruebas que ameriten preparación. En caso de no haberse ofrecido o admitido pruebas, o cuando éstas sólo sean documentales o no requieran desahogo especial, se omitirá la celebración de la audiencia y se resolverá por el Presidente del Tribunal en el término de tres días.\nTratándose del incidente de reposición de autos, el Presidente del Tribunal ordenará certificar la existencia anterior y la falta posterior del expediente, quedando facultado para llevar a cabo aquellas investigaciones conducentes y que atiendan a la reintegración de los autos del asunto en un término de tres días. Podrá reemplazarlo en todo o en parte por una copia fiel que obtendría de quien la tuviere, si no dispusiere de ella directamente.\nEl incidente de nulidad de notificaciones sólo podrá ser promovido por las partes en la siguiente actuación en que estuvieren en posibilidad de comparecer y se resolverá por el Presidente del Tribunal en el término de tres días."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "II",
              "nombre": "De la Suspensión",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "16",
                  "nota": [],
                  "contenido": "Tratándose de las controversias de inconstitucionalidad, el Presidente del Tribunal, de oficio o a petición de parte, podrá conceder la suspensión del acto reclamado hasta antes de que se dicte la sentencia definitiva, haciéndolo saber sin demora a la autoridad demandada y a todas las autoridades que deban acatar la suspensión para su observancia. La suspensión y los alcances de ésta, se concederá con base en los elementos que sean proporcionados por las partes o recabados por el Presidente del Tribunal en términos del artículo 37, en aquello que resulte aplicable.\nLXXIII Legislatura\nLa suspensión no podrá otorgarse en aquellos casos en que la controversia de inconstitucionalidad se hubiere planteado respecto de normas generales."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "17",
                  "nota": [],
                  "contenido": "La suspensión no podrá concederse en los casos en que se ponga en peligro la seguridad o economía del estado y del municipio, o de sus organismos públicos, las instituciones fundamentales del orden jurídico consignadas en la Constitución Política del Estado, o pueda afectarse gravemente a la sociedad en una proporción mayor a los beneficios que con ella pudiera obtener el solicitante."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "18",
                  "nota": [],
                  "contenido": "Las partes podrán solicitar la suspensión en cualquier tiempo hasta antes de que se dicte sentencia definitiva y se tramitará por vía incidental."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "19",
                  "nota": [],
                  "contenido": "La suspensión podrá otorgarse por el Pleno del Tribunal Superior de Justicia o por su Presidente, según sea el caso.\nEl Presidente del Tribunal, mientras no se dicte la sentencia definitiva, podrá modificar o revocar el auto o la interlocutoria de suspensión por él mismo dictado, siempre que ocurra un hecho superveniente que lo justifique.\nTratándose de la suspensión que hubiere sido concedida por el Pleno del Tribunal Superior de Justicia al resolver el recurso de reclamación previsto en el artículo 51, el Presidente del Tribunal someterá a la consideración del propio Pleno los hechos supervenientes que fundamenten la modificación o revocación de la misma, a efecto de que éste resuelva lo conducente."
                },
                {
                  "tipo": "articulo",
                  "sufijo": "20",
                  "nota": [],
                  "contenido": "Para el otorgamiento de la suspensión deberán tomarse en cuenta las circunstancias y características particulares de la controversia de inconstitucionalidad. El auto o la interlocutoria mediante el cual se otorgue deberá señalar con precisión los alcances y efectos de la suspensión, los órganos obligados a cumplirla, los actos suspendidos, el territorio respecto del cual opere, el día en que deba surtir sus efectos y, en su caso, los requisitos para que sea efectiva."
                }
              ]
            },
            {
              "tipo": "seccion",
              "sufijo": "III",
              "nombre": "Del Incidente por Incumplimiento de la Suspensión",
              "nota": [],
              "contenido": [
                {
                  "tipo": "articulo",
                  "sufijo": "21",
                  "nota": [],
                  "contenido": "Cualquiera de las entidades, poderes, u órganos públicos, estatales o municipales, en cuyo favor se hubiere concedido la suspensión, podrá promover incidente de incumplimiento de la suspensión en los siguientes casos:\nI. Cuando las autoridades obligadas a acatar la suspensión violen ésta al realizar una actuación o al abstenerse de realizar una actuación ordenada; y\nII. Cuando las autoridades obligadas a acatar la suspensión, emitan normas generales o actos que impliquen exceso o defecto en la ejecución de la suspensión.\nEl incidente se promoverá ante el Presidente del Tribunal que hubiere decretado la suspensión, en cualquier tiempo, hasta antes de que se falle la controversia de inconstitucionalidad en lo principal y será quien desahogue el trámite que\nLXXIII Legislatura corresponde al mismo. En caso de estimar acreditado el incumplimiento de la suspensión, propondrá al Pleno del Tribunal Superior de Justicia las medidas procedentes para lograr el debido cumplimiento de la suspensión. El Pleno dictará la resolución que corresponda.\nLa resolución mediante la cual se pone fin al incidente sin remitirlo al Pleno, por desestimar la denuncia del incumplimiento de la suspensión; puede impugnarse mediante el recurso de reclamación.\nPara el trámite y resolución de este incidente, son aplicables en lo conducente los artículos 49 y 50 de esta Ley."
                }
              ]
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "De la Improcedencia y del Sobreseimiento",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "22",
              "nota": [],
              "contenido": "Las controversias de inconstitucionalidad son improcedentes:\nI. Contra actos o normas generales que se consideren inconstitucionales con base en violaciones directas a la Constitución Política de los Estados Unidos Mexicanos;\nII. Contra decisiones del Poder Judicial del Estado, cualquiera que sea su naturaleza;\nIII. Contra cualquier acto, resolución, sentencia o laudo, de los órganos constitucionalmente autónomos y los organismos públicos de la administración pública paraestatal o descentralizada municipal, que sean de naturaleza materialmente jurisdiccional o electoral;\nIV. Contra normas generales o actos en materia electoral;\nV. Contra normas generales o actos que sean materia de otra controversia de inconstitucionalidad pendiente de resolver, siempre que exista identidad de partes, normas generales o actos y conceptos de invalidez;\nVI. Contra normas generales o actos que hubieren sido materia de una ejecutoria dictada en otra controversia de inconstitucionalidad, o contra las resoluciones dictadas con motivo de su ejecución, siempre que exista identidad de partes, normas generales o actos y conceptos de invalidez;\nVII. Cuando hayan cesado plenamente los efectos de la norma general o acto materia de la controversia de inconstitucionalidad;\nVIII. Cuando la demanda se presentare fuera de los plazos previstos en esta Ley; y\nIX. En los demás casos en que la improcedencia resulte de alguna disposición de la Constitución Política del Estado o de la Ley.\nEn todo caso, las causales de improcedencia deberán examinarse de oficio.\nLXXIII Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "23",
              "nota": [],
              "contenido": "El sobreseimiento procederá en los casos siguientes:\nI. Cuando la parte actora se desista expresamente de la demanda interpuesta en contra de actos, sin que en ningún caso pueda hacerlo tratándose de normas generales;\nII. Cuando durante el juicio apareciere o sobreviniere alguna de las causas de improcedencia a que se refiere el artículo anterior;\nIII. Cuando de las constancias de autos apareciere que no se demostró la existencia de la norma o acto materia de la controversia de inconstitucionalidad; y\nIV. Cuando haya dejado de existir el acto materia de la controversia de inconstitucionalidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "24",
              "nota": [],
              "contenido": "Cuando en la demanda se hagan valer tanto violaciones a la Constitución Política de los Estados Unidos Mexicanos como violaciones a la Constitución Política del Estado, aquéllas se tendrán por no puestas, y el Tribunal Superior de Justicia estudiará y resolverá sólo los conceptos de invalidez relativos a la inconstitucionalidad estatal planteada."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "De la Demanda y su Contestación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "25",
              "nota": [],
              "contenido": "El plazo para la presentación de la demanda será:\nI. Cuando se impugnen actos de autoridad, de treinta días contados a partir del día siguiente al en que conforme a la Ley del propio acto surta efectos la notificación de la resolución o acuerdo que se reclame; al en que se haya tenido conocimiento directo de ellos o de su ejecución; o al en que el actor se ostente sabedor de los mismos; y\nII. Cuando se impugnen normas generales, de treinta días contados a partir del día siguiente a la fecha de su publicación en el Periódico Oficial o medio oficial en que tales normas se hubieren publicado; o del día siguiente al en que se produzca el primer acto de aplicación de la norma que dé lugar a la controversia de inconstitucionalidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "26",
              "nota": [],
              "contenido": "En el escrito de demanda se deberá expresar:\nI. La entidad, poder u órgano actor, su domicilio y el nombre y cargo del servidor público que lo represente, así como los documentos que acrediten la representación de éste;\nII. La entidad, poder u órgano demandado y su domicilio;\nIII. Las entidades, poderes u órganos terceros interesados, si los hubiere, y sus domicilios;\nLXXIII Legislatura\nIV. La norma general o acto cuya invalidez se demande, así como, en su caso, el Periódico Oficial o medio oficial en que tales normas se hubieren publicado;\nV. Los preceptos de la Constitución Política del Estado que se estimen violados;\nVI. La manifestación de los hechos, debidamente articulados en tiempo, lugar y forma, o abstenciones que le consten al actor y que constituyan los antecedentes de la norma general o acto cuya invalidez se demande; y\nVII. El concepto o conceptos de invalidez que demuestren racional y jurídicamente la contravención a la Constitución Política del Estado."
            },
            {
              "tipo": "articulo",
              "sufijo": "27",
              "nota": [],
              "contenido": "El escrito de contestación de demanda deberá contener, cuando menos:\nI. La relación precisa de cada uno de los hechos narrados por la parte actora, afirmándolos, negándolos, expresando que los ignora por no ser propios o exponiendo y articulando debidamente cómo ocurrieron; y\nII. Las razones o fundamentos jurídicos que se estimen pertinentes para sostener las causas de improcedencia o sobreseimiento que se actualicen, o en su caso, las que sustenten la validez de la norma general o acto de que se trate."
            },
            {
              "tipo": "articulo",
              "sufijo": "28",
              "nota": [],
              "contenido": "El actor deberá presentar junto con su demanda, una copia de ésta y de los documentos anexados a ella, para cada una de las partes.\nEl demandado deberá presentar junto con su escrito de contestación, una copia de éste y de los documentos anexos al mismo, para cada una de las partes.\nCuando no se exhiban las copias a que se refiere este artículo o no se presenten todas las necesarias, el Presidente del Tribunal hará una prevención para que, dentro del plazo de cinco días, se subsane dicha omisión o deficiencia. Transcurrido éste sin que se haya dado cumplimiento a lo anterior, se tendrá por no presentada la demanda o contestación, según corresponda."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VI",
          "nombre": "De la Instrucción",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "29",
              "nota": [],
              "contenido": "Recibida la demanda, el Presidente del Tribunal examinará ante todo el escrito de demanda y si encontrare motivo manifiesto e indudable de improcedencia la desechará de plano.\nSi la controversia de inconstitucionalidad reúne los requisitos establecidos en esta Ley, el Presidente del Tribunal dictará el auto de admisión que corresponda.\nLXXIII Legislatura Si los escritos de demanda, contestación o ampliación de éstos fueren obscuros o irregulares, el Presidente del Tribunal prevendrá a los promoventes para que subsanen las irregularidades dentro del plazo de cinco días.\nDe no subsanarse las irregularidades requeridas, Presidente del Tribunal correrá traslado al Procurador General de Justicia del Estado, por cinco días, en el caso de que no se subsanaran las irregularidades sobre las que se hubiere hecho el requerimiento y si a juicio de éste, la importancia y trascendencia del asunto lo amerita y, con vista en su pedimento si lo hiciere, admitirá o desechará la demanda dentro de las cuarenta y ocho horas siguientes."
            },
            {
              "tipo": "articulo",
              "sufijo": "30",
              "nota": [],
              "contenido": "Admitida la demanda, el Presidente del Tribunal ordenará emplazar a la parte demandada para que dentro del término de treinta días produzca su contestación, y dará vista a las demás partes para que dentro del mismo plazo manifiesten lo que a su derecho convenga.\nLa falta de contestación de la demanda, dentro del plazo respectivo, hará presumir como ciertos los hechos que en ellas se hubieren imputado directamente a la parte demandada o a la parte actora, según corresponda, salvo prueba en contrario."
            },
            {
              "tipo": "articulo",
              "sufijo": "31",
              "nota": [],
              "contenido": "El actor podrá ampliar su demanda dentro de los quince días siguientes al de la contestación si en esta última apareciere un hecho nuevo o hasta antes de la fecha de cierre de la instrucción si apareciere un hecho superveniente, siempre y cuando los actos sean susceptibles de impugnarse a través de la vía y estén relacionados con la materia de impugnación originaria. La ampliación de la demanda y su contestación se tramitarán conforme a lo previsto para la demanda y contestación originales."
            },
            {
              "tipo": "articulo",
              "sufijo": "32",
              "nota": [],
              "contenido": "Habiendo transcurrido el plazo para contestar la demanda y en su caso, su ampliación, el Presidente del Tribunal señalará fecha para la audiencia de ofrecimiento y desahogo de pruebas que deberá verificarse dentro de los treinta días siguientes. El Presidente del Tribunal podrá ampliar el término de celebración de la audiencia, cuando la importancia y trascendencia del asunto así lo amerite."
            },
            {
              "tipo": "articulo",
              "sufijo": "33",
              "nota": [],
              "contenido": "Las partes podrán ofrecer todo tipo de pruebas, excepto la confesional por posiciones y aquellas que sean contrarias a derecho. En cualquier caso, corresponderá al Presidente del Tribunal desechar de plano aquellas pruebas que no guarden relación con la controversia de inconstitucionalidad o no influyan en la sentencia definitiva.\nLas pruebas supervenientes podrán presentarse hasta antes de dictarse sentencia.\nLos hechos notorios no requieren de prueba y el magistrado instructor podrá invocarlos en sus resoluciones, aun cuando las partes no lo hubieren hecho."
            },
            {
              "tipo": "articulo",
              "sufijo": "34",
              "nota": [],
              "contenido": "Las pruebas deberán ofrecerse y rendirse en la audiencia, excepto la documental que podrá presentarse con anterioridad, sin perjuicio de que se haga relación de ella en la propia audiencia y se tenga como recibida en ese acto, aunque no exista gestión expresa del interesado.\nLXXIII Legislatura Las pruebas testimonial, pericial y de inspección ocular deberán anunciarse diez días antes de la fecha de la audiencia, sin contar esta última ni la de ofrecimiento, exhibiendo copia de los interrogatorios para los testigos y el cuestionario para los peritos, a fin de que las partes puedan repreguntar en la audiencia. En ningún caso se admitirán más de tres testigos por cada hecho.\nAl anunciarse la prueba pericial, el Presidente del Tribunal designará al perito o peritos que estime convenientes para la práctica de la diligencia, y que deberán tener título en la especialidad a que pertenezca el asunto sobre el que habrán de dictaminar si estuviere legalmente reglamentada. Cada una de las partes podrá designar también un perito para que se asocie al nombrado por el Presidente del Tribunal o rinda su dictamen por separado. Los peritos no son recusables, pero el nombrado por el Presidente del Tribunal deberá excusarse de conocer cuando en él ocurra alguno de los impedimentos a que se refiera el Código de Procedimientos Civiles del Estado.\nLa inspección se practicará previa citación de las partes, fijándose día, hora y lugar. Las partes y sus representantes podrán ocurrir a la inspección y hacer las observaciones que estimen oportunas. También podrán concurrir a ella los peritos, cuando la prueba de inspección estuviere asociada a éstos, así como los testigos de identidad que fueren necesarios."
            },
            {
              "tipo": "articulo",
              "sufijo": "35",
              "nota": [],
              "contenido": "A fin de que las partes puedan rendir sus pruebas, todas las autoridades tienen obligación de expedirles oportunamente las copias o documentos que soliciten y, en caso contrario, pedirán al Presidente del Tribunal que requiera los omisos. Si a pesar del requerimiento no se expidieren las copias o documentos, el Presidente del Tribunal, a petición de parte, deberá diferir la audiencia hasta en tanto se envíen y hará uso de los medios de apremio establecidos en el Código de Procedimientos Civiles del Estado y, denunciará ante el superior jerárquico, en su caso, al servidor público que represente a la autoridad omisa por desobediencia a su mandato."
            },
            {
              "tipo": "articulo",
              "sufijo": "36",
              "nota": [],
              "contenido": "Las audiencias se celebrarán con o sin la asistencia de las partes o de sus representantes legales. Abierta la audiencia se procederá a recibir, por su orden, las pruebas y los alegatos por escrito de las partes."
            },
            {
              "tipo": "articulo",
              "sufijo": "37",
              "nota": [],
              "contenido": "En todo tiempo, el Presidente del Tribunal podrá decretar pruebas para mejor proveer, fijando al efecto fecha para su desahogo. Asimismo, el propio Presidente podrá requerir a las partes para que proporcionen los informes o aclaraciones que estime necesarios para la mejor resolución del asunto."
            },
            {
              "tipo": "articulo",
              "sufijo": "38",
              "nota": [],
              "contenido": "Una vez concluida la audiencia, el Presidente turnará el asunto al Pleno del Tribunal, quien designará una comisión de tres magistrados, a efecto de que procedan a la elaboración del proyecto de resolución correspondiente.\nEl Pleno del Tribunal Superior de Justicia, a solicitud de alguno de sus integrantes o de las partes, con la finalidad de evitar sentencias contradictorias, podrá acordar que se difiera la designación de la comisión de magistrados para la elaboración del proyecto de resolución, así como la presentación, discusión y votación de la sentencia, en aquellos casos en que se tenga noticia de que el acto o norma impugnado en la controversia constitucional, también sea materia de un juicio\nLXXIII Legislatura pendiente de resolverse por la Suprema Corte de Justicia de la Nación o los tribunales de amparo.\nLa designación de la comisión de magistrados para la elaboración del proyecto de resolución y, por ende, la presentación, discusión y votación de la sentencia, deberá diferirse cuando se encuentre en trámite un recurso de reclamación, hasta en tanto se resuelva éste."
            },
            {
              "tipo": "articulo",
              "sufijo": "39",
              "nota": [],
              "contenido": "No procederá la acumulación de controversias de inconstitucionalidad, pero cuando exista conexidad entre dos o más de ellas y su estado procesal lo permita, podrá acordarse que se resuelvan en la misma sesión."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VII",
          "nombre": "De las Sentencias y la Jurisprudencia",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "40",
              "nota": [],
              "contenido": "Al dictar sentencia, el Tribunal Superior de Justicia corregirá los errores que advierta en la cita de los preceptos invocados y examinará en su conjunto los razonamientos de las partes a fin de resolver la cuestión efectivamente planteada, pero sin cambiar los hechos expuestos en la demanda.\nEn todos los casos, el Tribunal Superior de Justicia deberá suplir la deficiencia de los conceptos de invalidez, cuando el acto o norma general impugnado se funde en un precepto de la Constitución Política del Estado o en leyes, que la Suprema Corte de Justicia de la Nación o los Tribunales Colegiados de Circuito en jurisprudencia, o el Pleno del Tribunal Superior de Justicia del Estado, hubieren declarado inconstitucionales o nulas, según sea el caso."
            },
            {
              "tipo": "articulo",
              "sufijo": "41",
              "nota": [],
              "contenido": "Las sentencias deberán contener:\nI. La fijación breve y precisa de las normas generales o actos objeto de la controversia de inconstitucionalidad y, en su caso, la apreciación de las pruebas conducentes a tenerlos o no por demostrados;\nII. Los preceptos que la fundamenten;\nIII. Las consideraciones que sustenten su sentido, así como los preceptos que en su caso se estimaren violados;\nIV. Los alcances y efectos de la sentencia, fijando con precisión, en su caso, los órganos obligados a cumplirla, las normas generales o actos respecto de los cuales opere y todos aquellos elementos necesarios para su plena eficacia en el ámbito que corresponda. Cuando la sentencia declare la invalidez de una norma general, sus efectos deberán extenderse a todas aquellas normas cuya validez dependa de la propia norma invalidada;\nV. Los puntos resolutivos que decreten el sobreseimiento, o declaren la validez o invalidez de las normas generales o actos impugnados, y en su caso la absolución o condena respectivas, fijando el término para el cumplimiento de las actuaciones que se señalen;\nLXXIII Legislatura VI. En su caso, el término en el que la parte demandada deba realizar una actuación."
            },
            {
              "tipo": "articulo",
              "sufijo": "42",
              "nota": [],
              "contenido": "En las controversias de inconstitucionalidad que versen sobre normas generales, para que éstas se declaren inválidas es necesario el voto de por lo menos las dos terceras partes de los magistrados integrantes del Pleno del Tribunal Superior de Justicia, y la declaración tendrá efectos generales. De no alcanzarse esa votación, se declararán desestimadas dichas controversias.\nLas sentencias que resuelvan controversias de inconstitucionalidad que versen sobre actos, tendrán efectos únicamente respecto de las partes en la controversia de inconstitucionalidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "43",
              "nota": [],
              "contenido": "Las razones que funden las resoluciones que el Pleno del Tribunal Superior de Justicia apruebe con el voto de por lo menos las dos terceras partes de sus integrantes, constituyen criterios obligatorios.\nLos criterios obligatorios que consignen las razones que funden los resolutivos de las sentencias de fondo, serán de observancia obligatoria para las Salas y Juzgados del Poder Judicial del Estado, así como para todos los demás tribunales con jurisdicción local no pertenecientes a aquél.\nPara que los criterios resulten obligatorios, se requerirá de la declaración formal del Pleno del Tribunal Superior de Justicia. Hecha la declaración, el criterio obligatorio se notificará a los órganos jurisdiccionales obligados a acatarla, y se publicará en el Periódico Oficial.\nEl Pleno del Tribunal Superior de Justicia interrumpirá o dejará sin efecto el criterio obligatorio, cuando haya un criterio contrario aprobado por la Suprema Corte de Justicia de la Nación o por los tribunales del Poder Judicial de la Federación, o cuando el propio Pleno hubiere hecho un pronunciamiento contrario en una resolución aprobada por mayoría absoluta de votos. En este último caso, las razones contenidas en la resolución respectiva, que funden el cambio de criterio, podrá constituir criterio obligatorio si cumple con la votación establecida en el párrafo primero de este artículo.\nLa contradicción entre criterios obligatorios aprobados por el Pleno del Tribunal Superior de Justicia, podrá ser denunciada ante éste por cualquiera de sus magistrados integrantes, por los órganos jurisdiccionales obligados por dicho criterio, o por las partes. El criterio que prevalezca será obligatorio a partir de la declaración respectiva, sin que puedan modificarse los efectos de las sentencias dictadas con anterioridad."
            },
            {
              "tipo": "articulo",
              "sufijo": "44",
              "nota": [],
              "contenido": "Dictada la sentencia, el Presidente del Tribunal Superior de Justicia ordenará notificarla a las partes y mandará publicarla de manera íntegra conjuntamente con los votos particulares que en su caso se formulen, en el Boletín Judicial previsto en la Ley Orgánica del Poder Judicial del Estado.\nCuando en la sentencia se declare la invalidez de normas generales, el Presidente del Tribunal Superior de Justicia ordenará, además, su inserción en el Periódico\nLXXIII Legislatura Oficial del Estado, y en su caso, en el órgano de difusión municipal en que tales normas se hubieren publicado."
            },
            {
              "tipo": "articulo",
              "sufijo": "45",
              "nota": [],
              "contenido": "La sentencia que declare inconstitucional una norma general, surtirá sus efectos anulatorios generales en todo el Estado, a partir de la fecha en que sea publicada en el Periódico Oficial del Estado o de la fecha posterior a la publicación que la propia sentencia ordene.\nLa declaración de invalidez de una norma general no tendrá efectos retroactivos, salvo en materia penal, en la que regirán los principios generales y disposiciones legales aplicables de esta materia."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "VIII",
          "nombre": "Del Cumplimiento y Ejecución de las Sentencias",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "46",
              "nota": [],
              "contenido": "Las partes, o cualquier autoridad dependiente jerárquicamente de ellas, deberán cumplir en el plazo señalado en la sentencia, el cuál será computable a partir de que surta efectos la notificación relativa. Tratándose de sentencias cuyo cumplimiento implique actos materiales de ejecución, las partes obligadas a cumplirlas deberán hacerlo en el plazo que se establezca en la propia resolución. El plazo se fijará atendiendo a la naturaleza y características de lo que deba ejecutarse.\nLas sentencias deben ser puntualmente cumplidas. Las partes obligadas informarán, de inmediato y por escrito, del cumplimiento de la sentencia al Presidente del Tribunal Superior de Justicia del Estado.\nCuando el Presidente del Tribunal reciba el informe de las partes obligadas de que ya se cumplió con la sentencia, lo pondrá a la vista de las partes por el plazo de cinco días para que manifiesten su conformidad con el cumplimiento dado o presenten su inconformidad, haciendo valer las consideraciones y pruebas que, en su caso, acrediten la inejecución de la sentencia o la ejecución de ésta con defecto o exceso o la repetición del acto o la norma invalidada por la sentencia."
            },
            {
              "tipo": "articulo",
              "sufijo": "47",
              "nota": [],
              "contenido": "Transcurrido el plazo establecido en el artículo anterior, sin que se hubiere manifestado inconformidad por las partes, el Presidente del Tribunal Superior de Justicia resolverá si la sentencia fue debidamente cumplida. De resultar incumplida, se procederá como se determina en el artículo 49 fracción IV de esta Ley.\nNo podrá declararse cumplida una sentencia, ni archivarse el expediente respectivo, sin que se hubiere cumplido de manera completa y exacta o se hubiere extinguido la materia de la ejecución."
            },
            {
              "tipo": "articulo",
              "sufijo": "48",
              "nota": [],
              "contenido": "La inconformidad por inejecución, por ejecución con defecto o exceso o por aplicación o repetición del acto o norma general invalidada, será tramitada y resuelta incidentalmente, conforme a las siguientes reglas:\nLXXIII Legislatura I. En caso de inconformidad por inejecución o por cumplimiento defectuoso de la sentencia, el Presidente del Tribunal Superior de Justicia correrá traslado del escrito relativo a las partes obligadas, requiriéndolas para que en el plazo de cinco días realicen el cumplimiento en forma completa y exacta y rindan inmediatamente el informe correspondiente, previniéndoles a la vez para que si estimaren que la sentencia ya estuviere debidamente cumplida, ofrezcan las pruebas conducentes;\nII. Cuando en la inconformidad se haga valer exceso en el cumplimiento de la sentencia, porque las partes obligadas o cualquier autoridad dependiente jerárquicamente de éstas, hayan realizado actos o expedido normas generales que exceden lo ordenado en la sentencia; o tratándose de la aplicación o repetición del acto o norma general invalidados en la sentencia; el Presidente del Tribunal Superior de Justicia, con la inconformidad que podrá presentar la entidad, poder u órgano público local afectado, correrá traslado a las partes responsables, requiriéndolas para que en el plazo de cinco días dejen sin efecto el acto o norma cuestionado de no haberlo hecho previamente y rindan informe y en su caso ofrezcan pruebas. El plazo para que la entidad, poder u órgano público, presente la referida inconformidad es de treinta días, que se computarán conforme a las reglas previstas en el artículo 25 de esta Ley. Quienes hubieren sido partes en la controversia, podrán presentar su inconformidad dentro del plazo de treinta días a que se refiere esta fracción y no necesariamente dentro del plazo de cinco días previsto en el artículo 48 de esta Ley, exclusivamente cuando hagan valer exceso en el cumplimiento de la sentencia o repetición del acto o norma invalidados;\nIII. Transcurrido el plazo de cinco días dentro del cual la parte obligada debe desahogar el requerimiento que se le haga en términos de las dos fracciones anteriores, el Presidente del Tribunal Superior de Justicia resolverá si la sentencia ha quedado o no cumplida de manera completa y exacta, o si subsiste la aplicación o repetición del acto o norma invalidados. Se celebrará audiencia previa, sólo cuando haya pendientes pruebas que no se desahoguen por su propia y especial naturaleza. La falta o deficiencia del informe establece la presunción de ser ciertas las conductas cuestionadas de la autoridad responsable; y\nIV. Si el Presidente del Tribunal Superior de Justicia determina que la sentencia no ha sido cumplida de manera completa y exacta, o que subsiste la aplicación o repetición del acto o norma invalidados, propondrá al Pleno las medidas procedentes para lograr la ejecución forzosa. El Pleno dictará la resolución que corresponda.\nLa resolución del Presidente del Tribunal Superior de Justicia mediante la cual éste pone fin al incidente sin remitirlo al Pleno, por considerarla cumplida, o por desestimar la denuncia por exceso en la ejecución de la sentencia, o por aplicación o repetición del acto o norma general invalidado; puede impugnarse mediante el recurso de reclamación."
            },
            {
              "tipo": "articulo",
              "sufijo": "49",
              "nota": [],
              "contenido": "El Pleno del Tribunal Superior de Justicia, además de dictar las medidas para lograr el cumplimiento puntual de sus sentencias, podrá separar inmediatamente de su cargo hasta por un año al servidor público o autoridad responsable de la inejecución, de la ejecución con defecto o exceso o de la aplicación o repetición del acto o la norma general inválida. Esto sin perjuicio de las\nLXXIII Legislatura responsabilidades penal y administrativa que pudieran corresponderle al referido servidor público por los delitos e infracciones cometidos.\nEn el supuesto que se hubiere informado al Presidente del Tribunal Superior de Justicia que se ha iniciado el cumplimiento de la sentencia dentro del término establecido, o si el Pleno del Tribunal Superior de Justicia considera excusable la dilación en el cumplimiento, el propio Pleno, por una sola vez y a solicitud de las partes obligadas, podrá ampliar el plazo para cumplir, pero una vez transcurrido dicho plazo, si no se hubiere cumplido, se procederá en términos de lo prescrito en el párrafo anterior.\nLas partes obligadas no pudieren dar cumplimiento en el plazo fijado, pero demuestran que la sentencia está en vías de cumplimiento o justifican la causa del retraso, el Presidente del Tribunal podrá ampliar el plazo por una sola vez, subsistiendo los apercibimientos efectuados."
            },
            {
              "tipo": "articulo",
              "sufijo": "50 En los incidentes a que se refiere este capítulo, deberá suplirse la deficiencia en los argumentos hechos valer por el promovente, en términos de lo dispuesto en el artículo 40 de esta Ley",
              "nota": [],
              "contenido": ""
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IX",
          "nombre": "Del Recurso de Reclamación",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "51",
              "nota": [],
              "contenido": "El recurso de reclamación procederá en los siguientes casos:\nI. Contra los autos o resoluciones que admitan o desechen una demanda, su contestación o sus respectivas ampliaciones;\nII. Contra los autos o resoluciones que pongan fin a la controversia de inconstitucionalidad o contra acuerdos dentro del proceso que por su naturaleza trascendental y grave puedan causar un agravio material a alguna de las partes no reparable en la sentencia definitiva;\nIII. Contra los autos o resoluciones de trámite o que pongan fin a un incidente, cuando hubieren sido dictados por el Presidente del Tribunal;\nIV. Contra los autos del Presidente del Tribunal en que se otorgue, niegue, modifique o revoque la suspensión;\nV. Contra los autos o resoluciones del Presidente del Tribunal que admitan o desechen pruebas; y\nVI. En los demás casos que señale esta Ley.\nEl recurso de reclamación es improcedente contra autos o resoluciones dictados por el Pleno del Tribunal Superior de Justicia."
            },
            {
              "tipo": "articulo",
              "sufijo": "52",
              "nota": [],
              "contenido": "El recurso de reclamación deberá interponerse en un plazo de cinco días a partir de aquel en que surta efectos la notificación del auto o resolución recurrido, y en él deberán expresarse agravios y acompañarse pruebas.\nLXXIII Legislatura"
            },
            {
              "tipo": "articulo",
              "sufijo": "53",
              "nota": [],
              "contenido": "El recurso de reclamación se promoverá ante el Presidente del Tribunal Superior de Justicia del Estado, quien correrá traslado a las demás partes para que dentro del plazo de cinco días aleguen lo que a su derecho convenga. Transcurrido este último plazo el Presidente del Tribunal Superior de Justicia del Estado turnará los autos al Pleno, quien designará una comisión de tres magistrados, a efecto de que elaboren el proyecto de resolución correspondiente, el cual será discutido y, en su caso, aprobado por el Pleno."
            },
            {
              "tipo": "articulo",
              "sufijo": "54",
              "nota": [],
              "contenido": "Cuando el recurso de reclamación se interponga con evidente propósito dilatorio, se impondrá al recurrente, a su representante, a su delegado, o a todos los que lo suscriban, una multa de diez a ciento veinte cuotas de salario."
            },
            {
              "tipo": "articulo",
              "sufijo": "55",
              "nota": [],
              "contenido": "En el recurso de reclamación deberá suplirse la deficiente expresión de los agravios hechos valer, en términos de lo dispuesto en el artículo 40 de esta Ley."
            }
          ]
        }
      ]
    },
    {
      "tipo": "titulo",
      "sufijo": "TERCERO",
      "nombre": "DE LAS ACCIONES DE INCONSTITUCIONALIDAD",
      "nota": [],
      "contenido": [
        {
          "tipo": "capitulo",
          "sufijo": "I",
          "nombre": "Disposiciones Generales",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "56",
              "nota": [],
              "contenido": "La acción de inconstitucionalidad tiene por objeto impugnar normas generales expedidas por el Congreso del Estado o por cualquier ayuntamiento, que en abstracto violen la Constitución Política del Estado de Nuevo León."
            },
            {
              "tipo": "articulo",
              "sufijo": "57",
              "nota": [],
              "contenido": "En las acciones de inconstitucionalidad se aplicarán en todo aquello que no se encuentre previsto en este Título, en lo conducente, las disposiciones contenidas en el Título Segundo de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "58",
              "nota": [],
              "contenido": "El plazo para ejercitar la acción de inconstitucionalidad será de treinta días naturales contados a partir del día siguiente a la fecha en que la Ley o la disposición de carácter general impugnada sean publicadas en el correspondiente medio oficial. Si el último día del plazo fuese inhábil, la demanda podrá presentarse el primer día hábil siguiente.\nEn materia electoral, para el cómputo de los plazos, todos los días son hábiles."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "II",
          "nombre": "De las partes",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "59",
              "nota": [],
              "contenido": "Tendrán el carácter de partes en una acción de inconstitucionalidad:\nI. La parte actora podrá serlo:\nLXXIII Legislatura a) Un grupo minoritario de los diputados, conforme se dispone en el artículo 61 de esta Ley, cuando se impugnen normas generales aprobadas por el Congreso del Estado; o\nb) Un grupo minoritario de los regidores, conforme se dispone en el artículo 61 de esta Ley, cuando se impugnen normas generales aprobadas por su respectivo Ayuntamiento.\nII. La parte demandada, que son los órganos legislativos y ejecutivos que hubieren aprobado y promulgado la norma general que se impugna y que podrán serlo:\na) El Congreso del Estado, respecto de las normas generales que hubiere aprobado;\nb) Cada uno de los Ayuntamientos, respecto de las normas generales que hubiera aprobado; y\nc) El Gobernador, los presidentes municipales o el órgano ejecutivo respectivo, respecto de las normas generales cuya promulgación hubiera hecho.\nIII. En todo caso, el Procurador General de Justicia del Estado de Nuevo León, que podrá ser parte actora."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "III",
          "nombre": "De la Demanda",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "60",
              "nota": [],
              "contenido": "La demanda por la que se ejercita la acción de inconstitucionalidad deberá contener:\nI. Los nombres y las firmas de los promoventes;\nII. Los órganos legislativos y ejecutivo o el ayuntamiento que hubiere emitido y promulgado las normas generales impugnadas;\nIII. La norma general cuya invalidez se reclame y el medio oficial en que se hubiere publicado;\nIV. Los preceptos de la Constitución Política del Estado que se estimen violados; y\nV. Los conceptos de invalidez."
            },
            {
              "tipo": "articulo",
              "sufijo": "61",
              "nota": [],
              "contenido": "Cuando lo que se impugne sean normas generales expedidas por el Congreso del Estado, la demanda en que se ejercite la acción de inconstitucionalidad deberá estar firmada por cuando menos el treinta y tres por ciento de los diputados integrantes del propio Congreso.\nCuando lo que se impugne sean normas generales expedidas por un ayuntamiento, la demanda en que se ejercite la acción de inconstitucionalidad deberá estar firmada\nLXXIII Legislatura por cuando menos el treinta y tres por ciento de los regidores integrantes del respectivo Ayuntamiento.\nEl Procurador General de Justicia del Estado también está legitimado para promover una acción de inconstitucionalidad en contra de normas generales expedidas por el Congreso o cualquier Ayuntamiento."
            },
            {
              "tipo": "articulo",
              "sufijo": "62",
              "nota": [],
              "contenido": "La parte demandante, en la instancia inicial, deberá designar a uno o hasta dos representantes comunes que actúen conjuntamente, quienes actuarán como tales durante todo el procedimiento y aun después de concluido éste. Si no se designare representante común, el Presidente del Tribunal lo hará de oficio.\nLas partes o los representantes comunes podrán acreditar delegados, mediante oficio, para que realicen promociones, concurran a las audiencias y en ellas rindan pruebas, formulen alegatos y promuevan los incidentes y recursos previstos en esta Ley.\nEl Gobernador del Estado será representado en las acciones de inconstitucionalidad en términos del artículo 12 de esta Ley, pero no podrá ser representado por el Procurador General de Justicia del Estado, cuando éste sea actor y aquél sea órgano que hubiere emitido y promulgado la norma impugnada.\nEn todo caso, se presumirá que quien comparezca a juicio goza de la representación legal y cuenta con la capacidad para hacerlo, salvo prueba en contrario.\nPodrán acreditarse delegados, por medio de oficio, para que hagan promociones, concurran a las audiencias y en ellas rindan pruebas, formulen alegatos y promuevan los incidentes y recursos previstos en esta Ley."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "IV",
          "nombre": "Del Procedimiento",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "63",
              "nota": [],
              "contenido": "Iniciado el procedimiento, conforme al artículo 30 de esta Ley, si el escrito en que se ejercita la acción de inconstitucionalidad fuere oscuro o irregular, el Presidente del Tribunal prevendrá al demandante o a sus representantes para que hagan las aclaraciones que correspondan dentro del plazo de cinco días. Una vez transcurrido este plazo, dicho Presidente del Tribunal dará vista al Congreso o ayuntamiento que hubiere emitido la norma y el órgano ejecutivo que la hubiera promulgado, para que dentro del plazo de quince días, rindan un informe que contenga las razones y fundamentos tendientes a sostener la validez de la norma general impugnada o la improcedencia de la acción de inconstitucionalidad.\nEn los procedimientos por acciones en contra de disposiciones de carácter general en materia electoral, los plazos a que se refiere el párrafo anterior serán, respectivamente, de tres días para hacer aclaraciones y de seis días para rendir el informe que contenga las razones y fundamentos tendientes a sostener la constitucionalidad de la Ley impugnada.\nLXXIII Legislatura En las acciones de inconstitucionalidad no procede la suspensión de la norma impugnada."
            },
            {
              "tipo": "articulo",
              "sufijo": "64",
              "nota": [],
              "contenido": "En las acciones de inconstitucionalidad, el Presidente del Tribunal de acuerdo al artículo 29 de esta Ley podrá aplicar las causales de improcedencia establecidas en el artículo 22 de esta Ley, con excepción de su fracción IV respecto de leyes electorales, así como las causales de sobreseimiento a que se refieren las fracciones II y III del artículo 23 de esta Ley.\nLas causales previstas en las fracciones V y VI del artículo 22 de esta Ley, sólo podrán aplicarse cuando los supuestos contemplados en éstas se presenten respecto de otra acción de inconstitucionalidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "65",
              "nota": [],
              "contenido": "Salvo en los casos en que el Procurador General de Justicia del Estado hubiere ejercitado la acción de inconstitucionalidad, el Presidente del Tribunal le dará vista con el escrito y con los informes a que se refiere el artículo 63 de esta Ley, a efecto de que hasta antes de la citación para sentencia, formule el pedimento que corresponda."
            },
            {
              "tipo": "articulo",
              "sufijo": "66",
              "nota": [],
              "contenido": "Después de presentados los informes previstos en el artículo 63 de esta Ley o habiendo transcurrido el plazo para ello, el Presidente del Tribunal pondrá los autos a la vista de las partes a fin de que dentro del plazo de cinco días formulen alegatos.\nCuando la acción de inconstitucionalidad intentada se refiera a leyes electorales, el plazo señalado en el párrafo anterior será de dos días."
            },
            {
              "tipo": "articulo",
              "sufijo": "67",
              "nota": [],
              "contenido": "Hasta antes de dictarse sentencia, el Presidente del Tribunal podrá solicitar a las partes o a quien juzgue conveniente, todos aquellos elementos que a su juicio resulten necesarios para la mejor solución del asunto.\nDe igual manera, el Presidente del Tribunal, la comisión de magistrados a quien se haya encomendado la elaboración del proyecto de resolución correspondiente, e incluso el Pleno del Tribunal Superior de Justicia, podrá solicitar opinión a la autoridad, entidad, organismo o institución académica de reconocido prestigio que considere pertinente. Esta solicitud no se formulará a la Procuraduría General de Justicia del Estado, cuando ésta hubiere ejercitado la acción de inconstitucionalidad."
            },
            {
              "tipo": "articulo",
              "sufijo": "68",
              "nota": [],
              "contenido": "Dentro de los quince días siguientes a aquel en que se haya agotado el procedimiento, el Presidente del Tribunal turnará el asunto al Pleno, quien designará una comisión de tres magistrados, a efecto de que procedan a la elaboración del proyecto de resolución correspondiente. El fallo deberá ser dictado a más tardar en un plazo de treinta días, contados a partir de que la comisión de magistrados haya presentado su proyecto."
            },
            {
              "tipo": "articulo",
              "sufijo": "69",
              "nota": [],
              "contenido": "El Presidente del Tribunal Superior de Justicia del Estado, de oficio o a petición de parte, podrá decretar la acumulación de dos o más acciones de inconstitucionalidad siempre que en ellas se impugne la misma norma.\nLXXIII Legislatura Cuando exista conexidad entre acciones de inconstitucionalidad y controversias de inconstitucionalidad, se estará a lo dispuesto en el artículo 39 de esta Ley."
            },
            {
              "tipo": "articulo",
              "sufijo": "70",
              "nota": [],
              "contenido": "El recurso de reclamación previsto en el artículo 51 de esta Ley, únicamente procederá en contra de los autos del Presidente del Tribunal que decreten la improcedencia o el sobreseimiento de la acción de inconstitucionalidad.\nEn materia electoral el plazo para interponer el recurso de reclamación a que se refiere él párrafo anterior será de tres días y el Pleno del Tribunal Superior de Justicia lo resolverá de plano, dentro de los tres días siguientes a su interposición."
            }
          ]
        },
        {
          "tipo": "capitulo",
          "sufijo": "V",
          "nombre": "De la Sentencia",
          "nota": [],
          "contenido": [
            {
              "tipo": "articulo",
              "sufijo": "71",
              "nota": [],
              "contenido": "Al dictar sentencia, el Tribunal Superior de Justicia corregirá los errores que advierta en la cita de los preceptos invocados y suplirá los conceptos de invalidez hechos valer en la demanda, a fin de resolver la cuestión efectivamente planteada, pero sin cambiar los hechos expuestos en la demanda.\nEn todos los casos, el Tribunal Superior de Justicia deberá suplir la deficiencia de los conceptos de invalidez cuando la norma general impugnada se funde en un precepto de la Constitución Política del Estado o en las leyes que la Suprema Corte de Justicia de la Nación o los Tribunales Colegiados de Circuito en jurisprudencia, o el Pleno del Tribunal Superior de Justicia del Estado, hubieren declarado inconstitucionales o nulas, según sea el caso."
            },
            {
              "tipo": "articulo",
              "sufijo": "72",
              "nota": [],
              "contenido": "Las sentencias del Pleno del Tribunal Superior de Justicia que resuelvan una acción de inconstitucionalidad sólo podrán declarar la invalidez de las normas generales impugnadas cuando sean aprobadas con el voto de por lo menos las dos terceras partes de los magistrados integrantes del Pleno.\nSi no se aprobaran por la mayoría indicada, el Pleno del Tribunal Superior de Justicia desestimará la acción de inconstitucionalidad ejercitada y ordenará el archivo del asunto."
            },
            {
              "tipo": "articulo",
              "sufijo": "73",
              "nota": [],
              "contenido": "Las sentencias se regirán por lo dispuesto en los artículos 40, 41, 42, 43, 44 y 45 de esta Ley."
            }
          ]
        }
      ]
    }
  ]
}