{
  "ley": "Ley Sobre el Sistema Estatal de Asistencia Social del Estado de Nuevo León",
  "contenido": [
    {
      "tipo": "articulo",
      "sufijo": "1o",
      "nota": [],
      "contenido": "La presente Ley es de orden público e interés social, su objeto primordial es establecer las bases y procedimientos de un Sistema Estatal de Asistencia Social que promueva la prestación de los servicios de salud en materia de asistencia social en el Estado y coordine el acceso a los mismos, garantizando la concurrencia y la colaboración del Gobierno Federal, Estatal y Municipal, así como la participación de los sectores social y privado, según la distribución de competencias que establece la Ley General de Salud, la Ley Estatal de Salud, la Ley sobre el Sistema Nacional de Asistencia Social, la Ley Orgánica de la Administración Pública del Estado de Nuevo León, y las demás disposiciones jurídicas aplicables."
    },
    {
      "tipo": "articulo",
      "sufijo": "2o",
      "nota": [],
      "contenido": "Para los efectos de esta Ley, se entiende por asistencia social el conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan al individuo su desarrollo integral, así como la protección física, mental y social de personas en estado de necesidad, desprotección o desventaja física o mental propiciando su incorporación plena a la sociedad."
    },
    {
      "tipo": "articulo",
      "sufijo": "3o",
      "nota": [],
      "contenido": "El Gobierno del Estado, en forma prioritaria proporcionará servicios de Asistencia Social, encaminados al desarrollo integral de la familia, entendida ésta como la célula de la sociedad que proveé a sus miembros de los elementos que requieren en las diversas circunstancias de su desarrollo, en especial a aquellos individuos con carencias familiares esenciales, no superables en forma autónoma por ellos."
    },
    {
      "tipo": "articulo",
      "sufijo": "4o",
      "nota": [],
      "contenido": "En los términos de esta Ley, son sujetos a la recepción de los servicios de salud en materia de Asistencia Social preferentemente los siguientes:\nI.- La familia, considerándola como parte fundamental de la sociedad;\n(REFORMADA, P.O. 28 DE MAYO DE 2021)\nII.- Las niñas, niños y adolescentes en estado de abandono, desamparo, desnutrición, extrema pobreza, sujetos a maltrato o abuso, víctimas de cualquier tipo de explotación, tráfico de personas, pornografía y comercio sexual, ser huérfanos o hijos de padres que padezcan enfermedades terminales o mentales incapacitantes.\n(REFORMADA, P.O. 28 DE MAYO DE 2021) III. Las niñas, niños y adolescentes infractores en lo referente a su atención integral y reintegración a la familia, sin menoscabo de lo que establezca la legislación penal y demás disposiciones jurídicas aplicables;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) IV.- Personas Adultas Mayores en desamparo, con discapacidad, marginación o sujetos al maltrato;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) V.- Personas con discapacidad;\nVI.- Indigentes;\nVII.- Personas que por su extrema ignorancia requieran de servicios asistenciales;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) VIII.- Víctimas de la comisión de delitos en estado de abandono o discapacidad;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) IX.- Niñas, niños y adolescentes, personas adultas mayores o con discapacidad que dependan económicamente de quien se encuentre detenido por causa penal y que queden en completo estado de abandono\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) X.- Habitantes del medio rural y de los urbanos marginados, que carezcan de lo indispensable y no dispongan de medios para valerse por sí mismos;\n(REFORMADA, P.O. 10 DE JUNIO DE 2022) XI.- Mujeres en estado de gestación o de lactancia, en estado de vulnerabilidad por razón de edad, situación económica, discapacidad o bien que sufran algún tipo de violencia de los señalados en el artículo 6 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia o que no puedan valerse por sí mismas.\n(REFORMADA, P.O. 12 DE NOVIEMBRE DE 2019) XII.- Personas víctimas de desastres;\n(REFORMADA, P.O. 28 DE MAYO DE 2021) XIII.- Personas con padecimientos crónicos u oncológicos cuya situación económica y de salud no les permita valerse por sí mismas;\n(REFORMADA, P.O. 28 DE MAYO DE 2021) XIV.- Las niñas, niños y adolescentes, que dependen económicamente de quien se encuentra desaparecido; y\n(ADICIONADA, P.O. 28 DE MAYO DE 2021)\nXV.- Madres adolescentes o en estado de embarazo.\n(REFORMADO, P.O. 16 DE MARZO DE 2015)"
    },
    {
      "tipo": "articulo",
      "sufijo": "5o",
      "nota": [],
      "contenido": "Los servicios de salud en materia de asistencia social comprenderán las medidas necesarias de prevención para evitar el aumento de los sujetos receptores de dichos servicios, así como de atención conforme a los apoyos que gestione el Organismo para las personas con padecimientos crónicos u oncológicos en los términos del artículo 13 de esta Ley."
    },
    {
      "tipo": "articulo",
      "sufijo": "6o",
      "nota": [],
      "contenido": "Corresponde al Estado, organizar, operar, supervisar y evaluar los servicios de salud en materia de asistencia social dentro de su jurisdicción territorial y con base a las normas técnicas que establezca la Secretaría de Salud del Gobierno Federal y la Secretaría Estatal de Salud."
    },
    {
      "tipo": "capitulo",
      "sufijo": "SEGUNDO",
      "nombre": "DEL SISTEMA ESTATAL DE ASISTENCIA SOCIAL",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "7o",
          "nota": [],
          "contenido": "Con el fin de lograr los objetivos señalados en la presente Ley, se crea el \"Sistema Estatal de Asistencia Social\", el cual formará parte del \"Sistema Estatal de Salud\", y estará constituido por las dependencias y entidades de la administración pública estatal y municipal; por las personas físicas o morales de los sectores social y privado, así como por los mecanismos de coordinación de acciones, según la distribución de competencias que establece la Ley General de Salud, la Ley sobre el Sistema Nacional de Asistencia Social, la Ley Estatal de Salud y demás disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "8o",
          "nota": [],
          "contenido": "La coordinación del Sistema Estatal de Asistencia Social, estará a cargo del organismo denominado \"Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León\", a que se refiere el artículo 11o. de esta Ley."
        },
        {
          "tipo": "articulo",
          "sufijo": "9o",
          "nota": [],
          "contenido": "Los integrantes del Sistema Estatal de Asistencia Social contribuirán al logro de los siguientes objetivos:\nI.- Garantizar la extensión cuantitativa y cualitativa de los servicios, preferentemente en las regiones menos desarrolladas y a los grupos más vulnerables,\nII.- Definir criterios de distribución de universos de usuarios, de regionalización, de escalonamiento de los servicios, así como de universalización de coberturas, y\nIII.- Establecer y llevar a cabo conjuntamente programas interinstitucionales que aseguren la atención integral de los individuos y de los grupos sociales vulnerables.\n(REFORMADO, P.O. 01 DE ABRIL DE 2020)"
        },
        {
          "tipo": "articulo",
          "sufijo": "9 Bis",
          "nota": [],
          "contenido": "- Además de los anteriores, el Sistema Estatal de Asistencia Social, tendrá las siguientes atribuciones respecto a las personas en situación de indigencia:\nI. Dirigir y operar establecimientos especiales para las personas indigentes, donde se proporcionen servicios sociales especializados para la progresiva restitución de sus derechos;\nII. Facilitar la obtención de documentos de identidad de las personas indigentes mediante la realización de campañas permanentes de registro;\nIII. Asegurar el acceso a información comprensible sobre los derechos y servicios que proporciona el Estado, así como de los mecanismos para acceder a los mismos;\nIV. Promover el reconocimiento de las personas indigentes como titulares de derechos frente a la sociedad;\nV. Asegurar la implementación de medidas necesarias para proteger a las personas indigentes contra actos arbitrarios o ilegales en su vida privada, familia, honra o reputación; así como de cualquier explotación de su imagen o prácticas en contra de su condición física y mental que vulneren su dignidad humana;\nVI. Adoptar medidas suficientes para prevenir que la discriminación múltiple ocasione abusos físicos, psicológicos, emocionales o sexuales;\nVII. Generar programas educativos, para otorgarles posibilidades de empleo con salario justo y remunerado, que permita dejar la calle;\nVIII. Garantizar en condiciones de igualdad, asesoría y representación legal de manera gratuita;\nIX. Las autoridades adoptarán medidas para garantizar todos sus derechos, impidiéndose acciones de reclusión, desplazamiento forzado, tratamiento de rehabilitación, internamiento en instituciones o cualquier otra, sin su autorización; y\nX. Proporcionar alternativas que constituyan acciones dignas y respeten su honra y libertad."
        },
        {
          "tipo": "articulo",
          "sufijo": "10o",
          "nota": [],
          "contenido": "Para los efectos de esta Ley, se consideran como servicios básicos de salud en materia de asistencia social los siguientes:\nI.- Promoción al desarrollo integral de la familia, procurando que sus miembros se desenvuelvan en un ambiente de plena salud física, mental y social;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) II.- La atención en establecimientos especiales a indigentes, personas adultas mayores, personas con discapacidad y niñas, niños y adolescentes en estado de abandono, marginación o sujetos a maltrato;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) III.- La promoción del bienestar de las personas adultas mayores y el desarrollo de acciones de preparación para la vejez;\nIV.- La promoción e impulso del sano crecimiento físico, mental y social de la niñez;\nV.- El ejercicio de la tutela de los menores, en los términos de las disposiciones jurídicas aplicables;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018)\nVI.- La prestación de servicios de orientación jurídica y social, especialmente a niñas, niños y adolescentes, personas adultas mayores o personas con discapacidad sin recursos;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) VII.- La prevención y rehabilitación de personas adultas mayores o personas con discapacidad que carezcan de los recursos materiales para atenderse;\nVIII.- Atención integra a menores infractores y su reintegración a la familia, por conducto de los organismos especiales que ya existen, y de los que posteriormente se constituyan en atención a este objetivo;\nIX.- Apoyo material a los familiares que dependan económicamente de quien se encuentre detenido por causa penal o que haya fallecido por cualquier causa y que queden en completo estado de abandono;\nX.- Atención a las mujeres en estado de gravidez o lactancia, cuya situación económica no les permita valerse por sí mismas;\nXI.- Fomento a las acciones de paternidad responsable que propicien la preservación de los derechos de los menores a la satisfacción de sus necesidades físicas, intelectuales y emocionales;\nXII.- La orientación nutricional y la alimentación complementaria a personas de escasos recursos;\nXIII.- El desarrollo comunitario en localidades y zonas sociales y economicamente marginadas;\nXIV.- La promoción de la participación consciente y organizada de la población con carencias económicas, físicas o sociales en las acciones de promición y prestación de los servicios de asistencia social que se lleven a cabo para su propio beneficio;\nXV.- Atención a las personas víctimas de desastres;\nXVI.- Prestación de servicios funerarios a quienes carezcan de recursos para sufragarlos;\nXVII.- Combatir el pandillerismo, la drogadicción, el alcoholismo y demás vicios sociales; y\n(REFORMADA, P.O. 3 DE ENERO DE 2000) XVIII.- La prestación de servicios para la prevención y la atención de las causas y los efectos de la violencia familiar;\n(REFORMADA, P.O. 14 DE MARZO DE 2022) XIX.- Apoyo a personas con padecimientos crónicos u oncológicos cuya situación económica y de salud no les permite valerse por sí mismas;\n(REFORMADA, P.O. 14 DE MARZO DE 2022) XX.- La prestación de servicios especializados en salud visual y auditiva; y\n(ADICIONADA, P.O. 14 DE MARZO DE 2022)\nXXI.- Los análogos y conexos a los anteriores que tiendan a mejorar las circunstancias de carácter físico, mental y social que impidan al individuo su desarrollo integral."
        },
        {
          "tipo": "articulo",
          "sufijo": "10 Bis",
          "nota": [],
          "contenido": "Derogado. 19 DE ENERO DE 2018."
        },
        {
          "tipo": "articulo",
          "sufijo": "10 Bis 1",
          "nota": [],
          "contenido": "Derogado. 19 DE ENERO DE 2018."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "TERCERO",
      "nombre": "DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DEL ESTADO DE NUEVO LEON.",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "11o",
          "nota": [],
          "contenido": "EL Gobierno del Estado contará con un organismo público descentralizado, con personalidad jurídica y patrimonio propios, que se denominará \"Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León\", el cual será el organismo rector de la asistencia social y tendrá como objetivos, la promoción de los servicios de salud en materia de asistencia social, la prestación de servicios en ese campo, la promoción de la interrelación sistemática de acciones que en la materia lleven a cabo las instituciones públicas y privadas, así como la realización de las demás acciones que establece esta Ley y las disposiciones legales aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "12o",
          "nota": [],
          "contenido": "Cuando en esta Ley se haga mención al \"Organismo\" se entenderá hecha al Sistema para el Desarrollo Integral de la Familia del Estado de Nuevo León."
        },
        {
          "tipo": "articulo",
          "sufijo": "13o",
          "nota": [],
          "contenido": "El Organismo para el logro de sus objetivos realizará las siguientes funciones:\nI. Promover el bienestar social y prestar los servicios de asistencia social a que se refiere el Art. 4o. de la presente Ley, sujetándose a las normas que al efecto dicten la Secretaría de Salud del Gobierno Federal, el Sistema Nacional para el Desarrollo Integral de la Familia y la Secretaría Estatal de Salud;\nII. Apoyar el desarrollo de la familia y de la comunidad;\nIII. Realizar estudios e investigaciones sobre los problemas de la familia con el fin de lograr que sus miembros se desenvuelvan en un ambiente que propicie su pleno desarrollo físico, mental y social;\n(REFORMADA, P.O. 26 DE MAYO DE 2010) IV.- Impulsar el sano crecimiento físico, mental y social de la niñez, mediante programas que tiendan a elevar sus condiciones de salud y nutrición, prioritariamente para la niñez en situación de extrema pobreza cuyas familias no cuenten con cobertura médica.\nV. Establecer programas tendientes a evitar, prevenir y sancionar el maltrato de los menores, proporcionándoles atención, cuidado y vigilancia;\nVI. Cuidar y dar en adopción a niños y expósitos, investigando la solvencia moral de los adoptantes y vigilando en los términos de las leyes el proceso de integración de los adoptados;\n(ADICIONADA, P.O. 21 DE NOVIEMBRE DE 2022) Vl Bis.- El Organismo integrará y operará el padrón estatal de niñas, niños y adolescentes en situación de orfandad, con el fin de fortalecer e impulsar acciones cuyo objeto es el promover la prestación de servicios de salud en materia de asistencia social.\nVII. Intervenir en el ejercicio de la tutela de los menores en los términos de las disposiciones jurídicas aplicables;\nVIII. Poner a disposición del Ministerio Público los elementos a su alcance en la protección de incapaces y en los procedimientos civiles y familiares que les afecten, de acuerdo con las disposiciones jurídicas aplicables;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) IX.- Prestar servicios de orientación jurídica, psicológica y social a niñas, niños y adolescentes, personas adultas mayores, mujeres, personas con discapacidad y en general a las personas de escasos recursos;\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) X.- Operar establecimientos que presten servicios de asistencia social, en beneficio de niñas, niños y adolescentes, en estado de abandono, personas adultas mayores desamparados, personas con discapacidad sin recursos y en general, personas con cualquier tipo de discapacidad;\nXI. Realizar acciones de apoyo educativo para la integración social y de capacitación para el trabajo, a los sujetos de la asistencial social;\nXII. Fomentar la organización de grupos de promotores voluntarios y coordinar sus acciones, orientando su participación en los programas del Organismo;\nXIII. Realizar y promover la capacitación de recursos humanos para la asistencia social;\nXIV. Realizar estudios e investigaciones sobre los problemas de la asistencia social con la participación, en su caso, de las autoridades asistenciales del Gobierno Federal, Estatal o Municipal;\nXV. Coordinar y promover al Sistema Estatal de Asistencia Social, según lo dispuesto en el Capítulo Cuarto de la presente Ley;\nXVI. Proponer a las autoridades competentes los proyectos de los reglamentos que se requieran en la materia, observando su estricto cumplimiento;\nXVII.- Promover a través del ejecutivo iniciativas tendientes a ampliar y mejorar los servicios de asistencia social que se presten en la entidad;\nXVIII. Proponer a los organismos e instituciones de asistencia social, programas que contribuyan al uso eficiente de sus recursos;\nXIX. Fomentar, apoyar, coordinar y evaluar las actividades que lleven a cabo las instituciones privadas cuyo objeto sea la prestación de servicios de asistencia social, sin perjuicio de las atribuciones, que al efecto correspondan a otras dependencias;\nXX. Supervisar, en coordinación con la Secretaría Estatal de Salud la aplicación de las normas técnicas que rijan la prestación de los servicios de salud en materia social, así como la difusión y adecuación de las mismas entre los integrantes del Sistema Estatal de Asistencia Social;\nXXI. Evaluar los resultados de los servicios de asistencia social que se presten en el Estado, sin perjuicio de las atribuciones que al efecto correspondan a otras dependencias;\nXXII. Vigilar, en el ámbito de su competencia, el estricto cumplimiento de esta Ley, así como las disposiciones que se dicten con base a ella;\nXXIII. Coordinar, evaluar y dar seguimiento a los servicios de asistencia social que presten las Instituciones de Seguridad Social del Gobierno del Estado, sin perjuicio de las atribuciones que competen a otras dependencias;\n(REFORMADA, P.O. 3 DE ENERO DE 2000) XXIV.- Participar en coordinación con la Secretaría Estatal de Salud en el establecimiento y operación del Sistema Estatal de Información en Materia de Asistencia Social.\n(REFORMADA, P.O. 3 DE ENERO DE 2000) XXV.- Establecer y dar seguimiento a los programas tendientes a prevenir y atender las causas y efectos de la violencia familiar;\n(REFORMADA, P.O. 16 DE MARZO DE 2015) XXVI.- Brindar atención psicológica a los menores u otros incapaces sujetos a violencia familiar así como a los abandonados y en general a quienes requieran de este apoyo, incluyendo en su caso a los sujetos generadores de violencia familiar, en los términos y condiciones que dictamine el propio Organismo u ordene la autoridad judicial competente;\n(ADICIONADA, P.O. 16 DE MARZO DE 2015) XXVII.- Gestionar apoyos a personas con padecimientos crónicos u oncológicos cuya situación económica y de salud no les permita valerse por sí mismas; y\n(RECORRIDA, P.O. 16 DE MARZO DE 2015) XXVIII.- Los demás servicios de salud en materia de asistencia social que sean complementarios para el debido cumplimiento de su objetivo, y los demás que establezcan las disposiciones jurídicas aplicables\n(REFORMADA, P.O. 10 DE MAYO DE 2021) XXVII. Gestionar apoyos a personas con padecimientos crónicos u oncológicos cuya situación económica y de salud no les permita valerse por sí mismas;\n(REFORMADA, P.O. 10 DE MAYO DE 2021) XXVIII. Establecer y proponer programas tendientes a evitar, prevenir y atender embarazos en las niñas y adolescentes; y\n(ADICIONADA, P.O. 10 DE MAYO DE 2021) XXIX. Los demás servicios de salud en materia de asistencia social que sean complementarios para el debido cumplimiento de su objetivo, y los demás que\nestablezcan las disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "14o",
          "nota": [],
          "contenido": "El Patrimonio del Organismo se integrará por:\nI. Los derechos, bienes muebles e inmuebles que actualmente posea;\nII. Las aportaciones, subsidios, bienes y demás ingresos que el Gobierno Federal, Estatal, Organismos Paraestatales y Municipios le otorguen;\nIII. Los rendimientos, recuperaciones, derechos, bienes y demás ingresos que obtenga de la inversión de sus recursos;\nIV. Las aportaciones en especie o efectivo, así como donaciones y legados otorgados por instituciones públicas o privadas y personas físicas o morales;\nV. Las asignaciones que el Congreso del Estado decrete al aprobar el presupuesto de egresos formulado por el Ejecutivo;\nVI. Las concesiones, permisos, licencias o autorizaciones que se le otorguen conforme a la Ley, y\nVII En general, los demás bienes, derechos e ingresos que obtenga por cualquier título."
        },
        {
          "tipo": "articulo",
          "sufijo": "15o",
          "nota": [],
          "contenido": "Son. Organos superiores de Gobierno del Organismo:\n- Patronato\n- La Junta\n- La Dirección General, y\n- El Comisariado"
        },
        {
          "tipo": "articulo",
          "sufijo": "16o",
          "nota": [],
          "contenido": "El Patronato estará integrado por ocho miembros que serán designados y removidos libremente por el Gobernador del Estado. El Titular del Ejecutivo y el Director General del Organismo representarán a la Junta de Gobierno ante el Patronato, cuyos miembros no percibirán retribución, emolumento o compensación alguna y se seleccionarán de entre los sectores público, social y privado."
        },
        {
          "tipo": "articulo",
          "sufijo": "17o",
          "nota": [],
          "contenido": "El Patronato tendrá las siguientes facultades:\nI. Emitir opinión y recomendaciones sobre planes de labores, presupuestos, informes y estudios financieros del organismo;\nII. Apoyar las actividades del organismo y formular sugerencias encaminadas a su mejor desempeño;\nIII. Coadyuvar para la obtención de recursos que permitan el incremento del patrimonio del Organismo y el cumplimiento cabal de su objeto;\nIV. Designar a su presidente y secretario de sesiones;\nV. Ser el conducto o vía para obtener la colaboración de organismos públicos y privados de asistencia social, cuando así lo solicite la Junta de Gobierno, y\nVI. Las demás necesarias para el ejercicio de las anteriores."
        },
        {
          "tipo": "articulo",
          "sufijo": "18o",
          "nota": [],
          "contenido": "El Patronato celebrará dos sesiones ordinarias al año y las extraordinarias que se requieran de conformidad con el reglamento respectivo.\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018)"
        },
        {
          "tipo": "articulo",
          "sufijo": "19o",
          "nota": [],
          "contenido": "La Junta de Gobierno, estará integrada por el Gobernador del Estado quien la presidirá, así como por los titulares de la Secretaría Estatal de Salud, Secretaría General de Gobierno, Secretaría de Finanzas y Tesorería General del Estado, Secretaría de Educación, Secretaría del Trabajo, Fiscalía General de Justicia del Estado, Delegado del Instituto Mexicano del Seguro Social y Delegado del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado. Los miembros de la Junta podrán ser suplidos por los representantes que al efecto ellos mismos designen y que sean aprobados por quien preside la Junta.\nLa Junta de Gobierno contará con su Secretario Técnico designado por la misma a propuesta del Director General del Organismo."
        },
        {
          "tipo": "articulo",
          "sufijo": "20o",
          "nota": [],
          "contenido": "La Junta de Gobierno tendrá las siguientes atribuciones:\nI. Actuar como representante legal para actos de administración, dominio, pleitos y cobranzas del Organismo pudiendo delegar estas facultades en otros órganos del mismo salvo aquellas que sean indelegables;\nII. Aprobar los planes de labores, presupuestos, informes de actividades y estados financieros anuales;\nIII. Aprobar el reglamento interior, la organización general del Organismo y los manuales de procedimientos y de servicios al público;\nIV. Designar y remover a propuesta del Director General del Organismo, a los trabajadores de confianza del mismo;\nV. Conocer los informes, dictámenes y recomendaciones del Comisario y del Auditor Interno;\nVI. Aprobar la aceptación de herencias, legados, donaciones y demás beneficios que otorguen al Organismo;\n(REFORMADA, P.O. 3 DE ENERO DE 2000) VII. Estudiar y aprobar los proyectos de inversión;\n(REFORMADA, P.O. 3 DE ENERO DE 2000) VIII. Conocer y aprobar los convenios de coordinación que hayan de celebrarse con dependencias y entidades públicas y privadas; y\n(ADICIONADA, P.O. 3 DE ENERO DE 2000)\nIX. Determinar, dar seguimiento y evaluar las estrategias y acciones necesarias para prevenir y atender la violencia familiar."
        },
        {
          "tipo": "articulo",
          "sufijo": "21o",
          "nota": [],
          "contenido": "La Junta de Gobierno podrá integrar los Comités Técnicos necesarios para el estudio y propuesta de los mecanismos que aseguren la coordinación interinstitucional en la atención de las tareas asistenciales y para elevar las propuestas que estimen necesarias a la Junta. Estos comités estarán formados por los representantes que al efecto designen las dependencias y entidades competentes."
        },
        {
          "tipo": "articulo",
          "sufijo": "22o",
          "nota": [],
          "contenido": "La Junta de Gobierno celebrará sesiones ordinarias bimestrales y las extraordinarias que se requieran de conformidad al reglamento respectivo."
        },
        {
          "tipo": "articulo",
          "sufijo": "23o",
          "nota": [],
          "contenido": "El Director General deberá ser mexicano por nacimiento, mayor de 30 años, y con experiencia en materia administrativa y de asistencia social. El Gobernador del Estado designará y removerá libremente al Director General del Organismo."
        },
        {
          "tipo": "articulo",
          "sufijo": "24o",
          "nota": [],
          "contenido": "El Director General del Organismo cumplirá con las siguientes funciones:\nI.- Ejecutar los acuerdos y disposiciones de la Junta de Gobierno;\nII. Someter a conocimiento y aprobación de la Junta de Gobierno los planes de labores, informes de actividades, presupuestos y estados financieros anuales del Organismo;\nIII- Presentar a la Junta de Gobierno los informes y estados financieros bimestrales, anexando a ellos los comentarios que estime pertinentes a los reportes, informes y recomendaciones que al efecto formule el comisario y el auditor externo;\nIV. Proponer a la Junta de Gobierno la designación y remoción de los trabajadores de confianza, así como designar y remover libremente a los demás trabajadores del Organismo;\nV. Llevar las relaciones laborales de acuerdo con las disposiciones legales aplicables;\nVI. Planear, dirigir y controlar el funcionamiento del Organismo con sujeción a las instrucciones de la Junta de Gobierno;\nVII. Celebrar convenios, contratos y actos jurídicos que sean indispensables para el cumplimiento de los objetivos del Organismo;\nVIII. Actuar como apoderado del Organismo con facultades generales de administración, pleitos y cobranzas, así como aquellas que requieran cláusula especial conforme a la Ley;\nIX. Las demás que sean necesarias para el desempeño de las anteriores o aquellas que le sean delegadas por la junta de gobierno."
        },
        {
          "tipo": "articulo",
          "sufijo": "25o",
          "nota": [],
          "contenido": "El Comisario será designado o removido libremente por el Gobernador del Estado, debiendo ser Contador Público, ciudadano mexicano por nacimiento y con experiencia profesional no menor de cinco años."
        },
        {
          "tipo": "articulo",
          "sufijo": "26o",
          "nota": [],
          "contenido": "El Comisario tendrá las siguientes facultades:\nI. Vigilar que los gastos, cuentas y administración de los recursos del Organismo se encaminen adecuadamente para el cumplimiento de sus fines acatando en todo momento lo que dispone esta Ley, los planes y presupuestos aprobados, así como otras disposiciones aplicables;\nII. Practicar auditorías de los estados financieros y las de carácter administrativo que se requieran;\nIII. Recomendar a la Junta de Gobierno como al Director General las medidas preventivas y correctivas que sean convenientes para el mejoramiento de la organización y funcionamiento del Organismo;\nIV.Asistir a las sesiones del Patronato y de la Junta de Gobierno, y\nV. Las demás necesarias para el ejercicio de las anteriores.\n(REFORMADO, P.O. 24 DE DICIEMBRE DE 2010)"
        },
        {
          "tipo": "articulo",
          "sufijo": "27",
          "nota": [],
          "contenido": "Las facultades del comisario se señalan sin perjuicio de aquellas que por Ley le corresponde a la Contraloría y Transparencia Gubernamental del Estado."
        },
        {
          "tipo": "articulo",
          "sufijo": "28o",
          "nota": [],
          "contenido": "Los gastos y cuentas que se eroguen de la administración y funcionamiento del Organismo, deberán ser signados por lo menos por dos funcionarios autorizados para ello."
        },
        {
          "tipo": "articulo",
          "sufijo": "29o",
          "nota": [],
          "contenido": "El Organismo emitirá opinión sobre el otorgamiento de subsidios a instituciones públicas y privadas que actUen en el campo de la asistencia social."
        }
      ]
    },
    {
      "tipo": "capitulo",
      "sufijo": "CUARTO",
      "nombre": "DE LA COORDINACION, CONCERTACION E INDUCCION",
      "nota": [],
      "contenido": [
        {
          "tipo": "articulo",
          "sufijo": "30",
          "nota": [],
          "contenido": "Con el propósito de asegurar la adecuada coordinación de acciones en el ámbito de la prestación de los servicios de asistencia social y con el objeto de favorecer prioritariamente a los grupos sociales más vulnerables, el Gobierno del Estado, con la participación del Organismo, celebrará convenios o acuerdos dentro del marco del Convenio Unico de Desarrollo para la coordinación de acciones a nivel estatal o municipal, con las entidades y dependencias de la Administración Pública Federal o Municipal, encaminados al logro de los siguientes objetivos:\nI.- Establecer programas conjuntos;\nII.- Promover la conjunción de los tres niveles de gobierno en la aportación de recursos financieros;\nIII.- Distribuir y coordinar acciones entre las partes, de manera proporcional y equitativa;\nIV.- Coordinar y proponer programas para la creación y apoyo de instituciones de asistencia social, tanto públicas como privadas en el ámbito Estatal o Municipal, y\nV.- Fortalecer el patrimonio de los Sistemas Municipales para el Desarrollo Integral de la Familia."
        },
        {
          "tipo": "articulo",
          "sufijo": "31o",
          "nota": [],
          "contenido": "El Gobierno del Estado, a través del Organismo, promoverá ante los gobiernos Municipales, el establecimiento de mecanismos idóneos que permitan una interrelación sistemática a fin de conocer las demandas de los servicios de salud en materia de asistencia social, para los grupos sociales vulnerables y coordinar su oportuna atención."
        },
        {
          "tipo": "articulo",
          "sufijo": "32o",
          "nota": [],
          "contenido": "El Gobierno del Estado a través del Organismo y con la participación de las Dependencias y Entidades que correspondan, celebrará convenios para la concertación de acciones en materia de asistencia social con los sectores social y privado que coadyuven a la realización de los objetivos a que se refiere esta Ley y que en todo caso deberán ajustarse a las siguientes bases:\nI. Definición de las responsabilidades que asuman los integrantes de los sectores social y privado;\nII. Determinación de las acciones de orientación, estímulo y apoyo que llevará a cabo el Gobierno del Estado, por conducto del Organismo;\nIII. Fijación del objeto, materia y alcances jurídicos de los compromisos que asuman las partes con reserva de las funciones de su autoridad que competen al Gobierno del Estado, y\nIV.- Expresión de las demás estipulaciones que de común acuerdo establezcan las partes."
        },
        {
          "tipo": "articulo",
          "sufijo": "33o",
          "nota": [],
          "contenido": "El Gobierno del Estado, con el objeto de ampliar la cobertura de los servicios de salud en materia de asistencia social fincados en la solidaridad ciudadana, promoverá en toda la entidad, a través del Organismo, la creación de Instituciones de Asistencia Privada, Fundaciones, Asociaciones Civiles y otras similares, las que, con sus propios recursos o con liberalidades de cualquier naturaleza que aporte la sociedad en general, presten dichos servicios con sujeción a los ordenamientos que las rijan.\nEl Gobierno del Estado, a través del Organismo, aplicará, difundirá y supervisará las normas técnicas que dichas Instituciones deberán observar en la prestación de los servicios de salud en materia de asistencia social, de conformidad con las disposiciones jurídicas aplicables."
        },
        {
          "tipo": "articulo",
          "sufijo": "34",
          "nota": [],
          "contenido": "A propuesta del Organismo, el Gobierno del Estado dictaminará el otorgamiento de estímulos fiscales para inducir las acciones de los sectores social y privado en la prestación de servicios de salud en materia de asistencia social."
        },
        {
          "tipo": "articulo",
          "sufijo": "35o",
          "nota": [],
          "contenido": "El Organismo recomendará y promoverá el establecimiento de organismos similares en los Municipios, a los cuales prestará apoyo y colaboración técnica y administrativa en materia de asistencia social."
        },
        {
          "tipo": "articulo",
          "sufijo": "36o",
          "nota": [],
          "contenido": "El Gobierno del Estado, a través del Organismo y mediante la inducción, promoverá la organización y participación activa de la comunidad en la atención de aquellos casos de salud, que por sus características requieran de acciones de asistencia social basadas en el apoyo y solidaridad social, así como el concurso coordinado de las\nDependencias y Entidades Públicas, específicamente en el caso de comunidades afectadas de marginación.\n(REFORMADO, P.O. 14 DE NOVIEMBRE DE 2018) El gobierno del Estado y el Organismo pondrán especial atención en la promoción de acciones de la comunidad, en beneficio de niñas, niños y adolescentes, en estado de abandono y personas con discapacidad."
        },
        {
          "tipo": "articulo",
          "sufijo": "37o",
          "nota": [],
          "contenido": "El Gobierno del Estado, directamente o a través del Organismo promoverá la organización y participación de la comunidad para que, en base al apoyo y la solidaridad social, coadyuve en la prestación de los servicios de salud en materia de asistencia social a través de las siguientes acciones:\n(REFORMADA, P.O. 14 DE NOVIEMBRE DE 2018) I.- Promoción de hábitos de conducta y valores que contribuyan a la protección de los grupos vulnerables, a su superación y a la prevención de la discapacidad;\nII.- Incorporación, como auxiliares voluntarios, en la realización de tareas básicas de asistencia social y participación en determinadas actividades de operación de los servicios de salud en materia de asistencia social, bajo la dirección y control de las Autoridades correspondientes.\nIII. Notificación de la existencia de personas que requieran de asistencia social, cuando éstas se encuentren impedidas de solicitar auxilio por sí mismas.\nIV.- Formulación de sugerencias para mejorar los servicios de asistencia social, y\nV.- Otras actividades que coadyuven a la protección de la salud."
        },
        {
          "tipo": "articulo",
          "sufijo": "38o",
          "nota": [],
          "contenido": "En caso de desastres como inundaciones, terremotos, derrumbes, explosiones, incendios y otras catástrofes de la naturaleza por las que se causen daños a la población, el Organismo, sin perjuicio de las atribuciones que en auxilio de los damnificados lleven a cabo otras Dependencias y Entidades de la Administración Pública Federal, Estatal o Municipal, promoverá las acciones de los distintos sectores sociales que actúen en beneficio de aquellos, en el ámbito de su competencia."
        }
      ]
    }
  ]
}