{
  "0009.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nFlavio Romero de Velasco, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber:\nQue por la Secretaría del H. Congreso del Estado se me ha comunicado el siguiente:\nDECRETO\nNúmero 10985. El Congreso del Estado Decreta:\nCÓDIGO PENAL PARA EL ESTADO LIBRE Y SOBERANO DE JALISCO\nPRIMERO DE LA PARTE GENERAL",
    "Año_publicación": null,
    "Título": "CÓDIGO PENAL PARA EL ESTADO LIBRE Y SOBERANO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I De los Principios y Garantías Penales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "A nadie se le impondrá pena o medida de seguridad, sino por la realización de una acción u omisión expresamente prevista como delito en una ley vigente al tiempo de su realización, siempre y cuando concurran los presupuestos que para cada una de ellas señale la ley y la pena o la medida de seguridad se encuentren igualmente establecidas en ésta.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "No podrá imponerse pena o medida de seguridad, si no se acredita la existencia de los elementos del tipo penal del delito de que se trate. Queda prohibida la aplicación retroactiva, analógica o por mayoría de razón, de la ley penal en perjuicio de persona alguna.\nLa ley penal sólo tendrá efecto retroactivo si favorece al imputado, cualquiera que sea la etapa del procedimiento, incluyendo la ejecución de la sanción. En caso de duda, se aplicará la ley más favorable.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Para que la acción o la omisión sean penalmente relevantes, deben realizarse en forma dolosa o culposa. La sola causación del resultado no podrá fundamentar, por sí sola, la responsabilidad penal.\nPara que la acción o la omisión sean consideradas delictivas, se requiere que lesionen o pongan en peligro, sin causa justa, al bien jurídico tutelado por la ley penal o leyes especiales.\nCuando se cometa un delito no previsto en este Código, pero sí en otra ley especial, se aplicará ésta, observando las disposiciones conducentes de este Código.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "No podrá aplicarse pena alguna, si la acción o la omisión no han sido realizadas culpablemente. Igualmente se requerirá la demostración de la culpabilidad del sujeto para la aplicación de una medida de seguridad a imputables, si ésta se impone accesoriamente a la pena, y su duración estará en relación directa con el grado de aquélla.\nPara la imposición de medidas de seguridad y en caso de inimputables, será necesaria la existencia, al menos, de un hecho típico y antijurídico, siempre que de acuerdo con las condiciones personales del autor, hubiera necesidad de su aplicación en atención a los fines de prevención del delito que con aquéllas pudieran alcanzarse.\nToda pena y medida de seguridad deberán ser proporcionales al delito que sancione, al grado de\nculpabilidad del sujeto y al bien jurídico afectado.\nLa sanción que se aplique por la comisión de un delito no trascenderá de la persona y bienes de los que intervengan en aquél.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "Las consecuencias jurídicas del delito solo podrán imponerse por resolución de autoridad judicial.\nLas disposiciones establecidas en este Código se aplicarán respetando los derechos humanos, fundamentales y garantías de las personas establecidas en la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales en materia de derechos humanos del que el Estado Mexicano sea parte, la Constitución Política del Estado de Jalisco, y toda normatividad que derive de ellos.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "Las disposiciones establecidas en este Código se aplicarán respetando la dignidad humana de las personas, sin establecerse diferencia alguna por razón de origen étnico, idioma, nacionalidad, género, edad, discapacidad, condición social, condiciones de salud, credo o religión, opiniones, preferencias sexuales, estado civil, cualesquiera otra circunstancia de análoga naturaleza u otros universalmente reconocidos como inaceptables con arreglo al derecho internacional.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "Toda persona será tratada como ser humano sujeto de derechos y no como objeto, respetando su dignidad, seguridad e integridad física, psíquica y moral.\nEn caso de que disposiciones normativas aplicables sean contradictorias, o que de su interpretación o de una norma deriven diversos significados, deberá escogerse aquel que beneficie más a la protección y garantía de los derechos fundamentales en favor del acusado. En el supuesto de que se encuentren enfrentados derechos de diversas personas, deberá observarse, además, las reglas de ponderación, necesidad y proporcionalidad para equilibrar los derechos en la medida de lo posible.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II De la aplicación territorial del Código",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "Este Código se aplicará a los hechos delictivos cometidos en el Estado de Jalisco que sean de la competencia de sus tribunales.\nAsimismo, se aplicará a los delitos que se inicien, preparen o cometan fuera del Estado, cuando produzcan o se pretenda que tengan efectos en el territorio de Jalisco y siempre que no se haya sentenciado definitivamente por ellos al responsable en cualquier otro lugar.\nLos delitos continuados y los permanentes iniciados fuera del Estado y que se sigan cometiendo en éste, se perseguirán con arreglo a lo dispuesto por las leyes de la entidad.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III De la aplicación temporal del Código",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "Es aplicable la ley penal vigente en el momento de la realización del hecho punible.\nCuando entre la comisión del delito y la extinción de la pena o medida de seguridad correspondiente, entrare en vigor otra ley aplicable al caso, se estará a lo dispuesto en la ley más favorable al imputado, acusado o sentenciado, con excepción de los delitos permanentes y continuados. La autoridad que esté conociendo o haya conocido del procedimiento penal, aplicará de oficio la ley más favorable.\nSi después de cometido el hecho constitutivo del delito y antes de que se dicte la sentencia que deba pronunciarse o ésta se haya dictado y no haya causado ejecutoria entrare en vigor una o más\nleyes que disminuyan la pena o la sustituyan por otra que sea menos grave, se aplicará la nueva ley.\nSi una nueva ley deja de considerar una conducta como delito, se sobreseerán los procedimientos y cesarán los efectos de las sentencias, en sus respectivos casos, con excepción de lo relativo a la reparación del daño. En caso de haberse cubierto la reparación del daño no habrá lugar a solicitar la devolución de la misma.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV De la aplicación personal del Código",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "Este Código se aplicará a las personas físicas y jurídicas, sean nacionales o extranjeras, con las excepciones que se establezcan en las leyes especiales.\nLa conducta antisocial de los menores en conflicto con la ley, se regirá de acuerdo con lo establecido por la Ley de Justicia para Adolescentes del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Concurso aparente de normas",
        "Artículos": [
          {
            "Artículo": 11,
            "Texto": "Cuando una misma materia aparezca regulada por diversas disposiciones que resulten incompatibles entre sí, se estará a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La de mayor protección al bien jurídico absorberá a la de menor alcance;"
              },
              {
                "Fracción": "II",
                "Texto": "La especial prevalecerá sobre la general; o"
              },
              {
                "Fracción": "III",
                "Texto": "La principal excluirá a la subsidiaria."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Reglas Generales sobre Delitos y Responsabilidades de los Partícipes",
        "Artículos": [
          {
            "Artículo": 12,
            "Texto": "Delito es el acto u omisión que concuerda exactamente con la conducta que, como tal, se menciona expresamente en este Código, en las leyes generales o en las leyes especiales.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "Para que puedan aplicarse legalmente las penas y medidas de seguridad previstas en cada una de las figuras típicas reguladas en este Código debe acreditarse en cada hecho punible, para la configuración del delito, la existencia de los siguientes elementos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La conducta;"
              },
              {
                "Fracción": "II",
                "Texto": "La tipicidad;"
              },
              {
                "Fracción": "III",
                "Texto": "La antijuridicidad; y\nLa culpabilidad.\nTratándose de sujetos declarados inimputables, para que se les pueda aplicar la correspondiente medida de seguridad, bastará la acreditación de los elementos descritos en las fracciones I, II y III del presente artículo."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "Los delitos pueden ser:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dolosos, cuando el agente quiere que se produzca total o parcialmente el resultado o cuando actúa, o deja de hacerlo, pese al conocimiento de la posibilidad de que ocurra otro resultado cualquiera de orden antijurídico; o"
              },
              {
                "Fracción": "II",
                "Texto": "Culposos, cuando se comete sin dolo, pero por imprudencia o negligencia.\nSon delitos graves para los efectos de lo previsto en la Constitución Política de los Estados Unidos Mexicanos, aquellos que afecten de manera importante los valores fundamentales de la sociedad, con acciones u omisiones que generan mayor riesgo o con resultados de mayor peligro para la persona, bienes y familia del ofendido."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "El delito es instantáneo cuando su consumación se agota en el preciso momento en que se realizan todos sus elementos constitutivos; es permanente cuando después de consumado sigue produciendo efectos; y es continuado cuando el hecho que lo constituye implica una pluralidad de acciones u omisiones de la misma naturaleza, procedentes de idéntica intención del sujeto, que violan el mismo precepto legal, en perjuicio del mismo ofendido.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "El delito doloso seguirá operando aunque el acusado pruebe:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Que se propuso ofender a otra persona distinta del pasivo, si en cualquier forma causó daño tipificado como delito por este Código;"
              },
              {
                "Fracción": "II",
                "Texto": "Que quiso causar un daño menor del que resultó, si éste fue consecuencia necesaria del hecho u omisión en que consistió el delito;"
              },
              {
                "Fracción": "III",
                "Texto": "Que creía que la ley era injusta o moralmente lícito violarla; o\nQue creía que era legítimo el fin que se propuso."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "La responsabilidad penal no debe pasar de la persona o bienes de los autores o partícipes, estando prohibidas las penas trascendentales.\nLos autores o partícipes del delito responderán cada uno en la medida de su propia culpabilidad.\nLos instigadores serán responsables únicamente de los actos de instigación cuando se tenga el dominio del hecho, pero no de los demás que ejecute el instigado, a no ser que éstos fueran racionalmente previsibles o consecuencia inmediata y necesaria del acto instigado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II De la Tentativa",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "La tentativa es punible cuando, usando medios eficaces e idóneos, se ejecutan hechos encaminados directa e inmediatamente a la realización de un delito, si éste no se consuma por causas ajenas a la voluntad del agente.\nSi el sujeto desiste espontáneamente de la ejecución o impide la consumación del delito, no se impondrá pena o medida de seguridad alguna por lo que a éste se refiere.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III De las Personas Responsables de los Delitos",
        "Artículos": [
          {
            "Artículo": 19,
            "Texto": "Son autores o partícipes del delito:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los que acuerden o preparen su realización;"
              },
              {
                "Fracción": "II",
                "Texto": "Los que lo realicen por sí;"
              },
              {
                "Fracción": "III",
                "Texto": "Los que lo realicen conjuntamente;\nLos que lo lleven a cabo sirviéndose de otro;"
              },
              {
                "Fracción": "V",
                "Texto": "Los que induzcan dolosamente a otro a cometerlo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los que dolosamente, con conocimiento del delito, presten auxilio a otro para su comisión;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los que con posteridad a su ejecución auxilien al sujeto activo, en cumplimiento de una promesa anterior al delito; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Los que sin acuerdo previo, intervengan con otros en su comisión, cuando no se pueda precisar el resultado que cada quien produjo.\nLos autores o partícipes a que se refiere el presente artículo responderán cada uno en la medida de su propia culpabilidad."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "Si varios sujetos activos toman parte en la realización de un delito determinado y alguno de ellos comete un delito distinto, sin previo acuerdo con los demás, todos serán responsables de la comisión del nuevo delito, salvo que concurran los requisitos siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Que el nuevo delito no sirva de medio adecuado para cometer el principal;"
              },
              {
                "Fracción": "II",
                "Texto": "Que aquél no sea consecuencia necesaria o natural de éste o de los medios concertados;"
              },
              {
                "Fracción": "III",
                "Texto": "Que no hayan sabido antes que se iba a cometer el nuevo delito; y\nQue no hayan estado presentes en la ejecución del nuevo delito, o que, habiéndolo estado, hayan hecho cuanto estaba de su parte para impedirlo."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "Sin perjuicio de la responsabilidad en que hubieren incurrido las personas físicas, miembros o representantes de una persona jurídica, con excepción de las instituciones estatales, las personas jurídicas también serán penalmente responsables según sea la clasificación jurídica que se les atribuya, la forma de intervención y la naturaleza dolosa o culposa por la conducta, cuando se cometa un hecho delictivo con los medios que para tal objeto le haya proporcionado la persona jurídica a la persona física o sus representantes, de modo que resulte cometido a nombre, bajo el amparo o en beneficio de aquélla, cuando se haya determinado, que además existió inobservancia del debido control en su organización.\nA las personas jurídicas podrán imponérseles alguna o varias consecuencias jurídicas cuando hayan intervenido en la comisión de los siguientes delitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Desobediencia o resistencia de particulares previsto en los artículo 128 y 129;"
              },
              {
                "Fracción": "II",
                "Texto": "Oposición a que se ejecute alguna obra o trabajo público previsto en el artículo 131;"
              },
              {
                "Fracción": "III",
                "Texto": "Ultrajes a la moral o a las buenas costumbres e incitación a la prostitución previsto en el"
              }
            ]
          },
          {
            "Artículo": 135,
            "Texto": ";\nLenocinio previsto en el artículo 139;",
            "Fracciones": [
              {
                "Fracción": "V",
                "Texto": "Corrupción de menores previsto en el artículo 142-A y 142-B;"
              },
              {
                "Fracción": "VI",
                "Texto": "Prostitución infantil previsto en los artículos 142-F y 142-G;"
              },
              {
                "Fracción": "VII",
                "Texto": "Revelación de secretos previsto en el artículo 143;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Obtención ilícita de información electrónica previsto en el artículo 143-Bis;\nUtilización ilícita de información confidencial previsto en el artículo 143-Ter;"
              },
              {
                "Fracción": "X",
                "Texto": "Delitos por hechos de corrupción previstos en el Título Séptimo de este Código.\nFalsificación y uso indebido de sellos, marcas, llaves y troqueles previsto en el artículo 163;\nFraude previsto en los artículos 250 al 252;\nDelitos contra el desarrollo urbano previsto en los artículos 253 y 253 Ter;\nAdministración fraudulenta previsto en el artículo 254-Bis y 254-Ter;\nDelitos relacionados con la capacidad pecuniaria de las personas sujetas a concurso de acreedores previsto en el artículo 255;\nAdquisición ilegítima de bienes materia de un delito o una infracción penal previsto en el"
              }
            ]
          },
          {
            "Artículo": 265,
            "Texto": ";",
            "Fracciones": [
              {
                "Fracción": "XVII",
                "Texto": "Adquisición ilegítima de bienes materia de un delito o una infracción penal previsto en el\n\n;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Defraudación fiscal previsto en los artículos 286 al 288;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Delitos contra el ambiente previstos en los artículos 289 al 297; y"
              },
              {
                "Fracción": "XX",
                "Texto": "Delitos de Operaciones con Recursos de Procedencia Ilícita previstos en los artículos 310 y\n311. Capítulo IV De las Causas Excluyentes de Responsabilidad"
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "Excluyen de responsabilidad penal las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Causas de ausencia de conducta: cuando el hecho se realice sin la intervención de la voluntad del agente;"
              },
              {
                "Fracción": "II",
                "Texto": "Causas de inimputabilidad, que son:\na) La demencia u otro trastorno mental permanente del infractor;\nb) Encontrarse el activo, al ejecutar el hecho o incurrir en la omisión, bajo la influencia de un trastorno"
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "Este Código empezará a regir sesenta días después de su publicación.\n\nEsta Ley entrará en vigor tres días después de su publicación en el Periódico Oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial\nEl Estado de Jalisco.\n\nEste decreto entrará en vigor a los treinta días siguientes de su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor a los 180 días siguientes, en que entre en vigor el\nDecreto de adición al artículo 4 y de reforma diversos artículos de la Constitución Política del Estado de Jalisco, relativas al derecho a la información pública, previa publicación en el periódico oficial “El Estado de Jalisco”, salvo lo establecido en los artículos siguientes.\n\nEl presente decreto entrará en vigor a los sesenta días posteriores a su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\n\nEl presente Decreto entrará en vigor noventa días después al de su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor a los treinta días siguientes de su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor al día 1°. de enero de 2009 en lo conducente, salvo lo establecido en el artículo tercero transitorio, mismo que entrará en vigor al día siguiente de su publicación en el periódico oficial El Estado de Jalisco.\nEnvíese la minuta correspondiente al Poder Ejecutivo del Estado, para los efectos del artículo 31 de la Constitución Política del estado de Jalisco, una vez que haya entrado en vigor la reforma constitucional contenida en la minuta de decreto 22222.\n\nEl presente decreto entrará en vigor a los treinta días siguiente al de su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor a los noventa días de su publicación en el periódico\n\nEl presente decreto entrará en vigor el día 01 de abril del 2012 previa su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor a los noventa días siguientes a su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor a los treinta días siguientes a su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente Decreto entrará en vigor de conformidad con la declaratoria de incorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Estado de Jalisco, aprobada mediante Decreto 24864/LX/14, publicado en fecha 11 de abril de 2014, previa su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente Decreto entrará en vigor al día siguiente de su publicación en el periódico\n\nEl presente Decreto entrará en vigor al día siguiente de su publicación en el periódico\n\nEl presente decreto entrará vigor al siguiente día de su publicación en el periódico oficial “El Estado de Jalisco”.\n\nEl presente decreto iniciará su vigencia el primero de enero de 2018, previa publicación en el periódico oficial “El Estado de Jalisco”.\n\nEl presente decreto entrara en vigor al día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor el día siguiente de su publicación en el periódico\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor a los ciento ochenta días siguientes de su publicación en el periódico oficial \"El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "En esa misma fecha, queda abrogado el Código Penal del cinco de julio de mil novecientos treinta y tres, así como todas las demás leyes que se opongan a la presente; pero el Código abrogado deberá continuar aplicándose a los hechos ejecutados durante su vigencia, a menos que los responsables manifiesten su voluntad de acogerse al ordenamiento que estimen más favorable entre el presente Código y el que regía en la época de la perpetración del delito.\n\nSe derogan todas las disposiciones que se opongan a la presente Ley, pero las disposiciones derogadas continuarán aplicándose, exclusivamente a los hechos ejecutados durante su vigencia, a menos que los responsables manifiesten su voluntad de acogerse al ordenamiento que estimen más favorable entre las disposiciones de esta Ley y las que regían en la época de la perpetración del delito.\nARTICULOS TRANSITORIOS DEL DECRETO 17640\n\nEn tanto no se reforme la Ley de Ejecución de Penas Restrictivas de la Libertad, la pena de trabajo a favor de la comunidad contemplada en el artículo 122, no será aplicable.\nARTICULOS TRANSITORIOS DEL DECRETO 19997\n\nLas disposiciones relativas a la responsabilidad patrimonial del Estado, entrarán en vigor el 1º. de enero del 2004, previa vigencia de la Ley de Responsabilidad Patrimonial del Estado\nARTICULOS TRANSITORIOS DEL DECRETO 20867\n\nLas disposiciones del presente decreto relativas a la creación y funcionamiento del Instituto de Transparencia e Información Pública de Jalisco, serán obligatorias a partir del día siguiente de publicación de la reforma constitucional a que se refiere el artículo anterior.\n\nSe deja sin efectos la aclaración de error del decreto 20787 aprobado el 10 de marzo de 2005.\nARTICULOS TRANSITORIOS DEL DECRETO 21206\n\nPrevia la entrada en vigor el Titular del Poder Ejecutivo implementará, a través de los medios que disponga, campañas de difusión sobre el contenido del presente decreto.\n\nEl reglamento correspondiente deberá ser adecuado en un término no mayor de noventa días posteriores a la publicación del presente decreto.\nARTICULOS TRANSITORIOS DEL DECRETO 21746\n\nSe deroga el decreto número 14,156 que crea a la Procuraduría para Asuntos Indígenas del Gobierno del Estado, sin embargo esta seguirá funcionando en tanto se integra y entra en funciones la Comisión.\n\nSe derogan todas las disposiciones que se opongan al presente decreto.\n\nSe abroga la Ley de Fiscalización Superior del Estado de Jalisco publicada en el periódico oficial El Estado de Jalisco, el 30 de diciembre de 2003 y sus respectivas reformas; asimismo, se derogan todas las disposiciones legales que se opongan al presente decreto.\n\nSe derogan las disposiciones que se opongan al presente.\n\nSe autoriza al Poder Ejecutivo del Estado, por conducto de la Secretaría de Finanzas, a realizar las modificaciones y adecuaciones presupuestales necesarias para el debido cumplimiento del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 23507/LIX/11\n\nEl Ejecutivo del Estado deberá elaborar y publicar el reglamento correspondiente, a más tardar a los treinta días siguientes a la publicación del presente decreto.\n\nLa derogación de la fracción XVIII del artículo 146 del Código Penal del Estado de Jalisco, surtirá efectos para los hechos delictivos acontecidos a partir de la entrada en vigor del presente decreto; pero continuará vigente para efectos del desahogo de las averiguaciones previas y los procesos penales, así como la compurgación de las penas respectivas en su caso, de los hechos delictivos acontecidos con anterioridad a la entrada en vigor del presente decreto.\n\nEl artículo 133-Bis del Código de procedimientos Penales del Estado Libre y Soberano de Jalisco, entrará en vigor a los sesenta días siguientes de la publicación del presente decreto, plazo en el cual la Procuraduría General de Justicia del Estado y el Instituto Jalisciense de Ciencias Forenses, deberán emitir el protocolo respectivo, que se publicará en el periódico oficial El Estado\n\nEl Ejecutivo del Estado deberá elaborar y publicar el reglamento correspondiente.\n\nLas entidades públicas que refiere el artículo 9º. de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios, tendrán un término de noventa días naturales contados a partir de la entrada en vigor del presente decreto, para ajustar sus reglamentos.\n\nLos delitos que son eliminados o modificados con motivo del presente decreto continuarán en vigor, respecto a los hechos cometidos con anterioridad a la entrada en vigor del presente decreto y mientras existan procesos penales pendiente o sentencias por cumplir y penas por compurgar.\n\nLos delitos cometidos antes de la entrada en vigor del presente decreto, en los términos de los artículos 167, 168, 169 y 170 de la Ley del Instituto de Pensiones del Estado de Jalisco, se perseguirán, juzgarán y resolverán conforme a lo dispuesto por dichos artículos hasta antes del inicio de la vigencia de este decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24450/LX/13\n\nSe abroga la Ley de Información Pública del Estado de Jalisco y sus Municipios.\n\nEl Ejecutivo del Estado dispondrá del plazo de treinta días naturales para emitir el reglamento a que hace referencia el artículo 64 Bis de la Ley del Sistema de Seguridad Pública para el Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24906/LX/14\n\nLos asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto, serán resueltos conforme a las normas vigentes al momento de su inicio.\n\nEl Ejecutivo del Estado deberá realizar las adecuaciones a los reglamentos aplicables para el debido cumplimiento del presente decreto.\n\nPara los efectos del presente Decreto, en tanto se expide la ley general en materia de ejecución de penas, las disposiciones de la Ley de Ejecución de Penas y Medidas de Seguridad del Estado de Jalisco seguirán vigentes, para lo cual el Supremo Tribunal de Justicia determinará la autoridad competente para la modificación y duración de las penas. La autoridad penitenciaria deberá remitir al Poder Judicial los expedientes correspondientes.\n\nLos procedimientos penales iniciados antes de la entrada en vigor del presente decreto en materia de maltrato al infante, al que se refiere el artículo 205 bis del Código Penal del Estado de Jalisco, así como las agravantes mencionadas en el artículo 142 Ñ, se seguirán tramitando hasta su conclusión conforme a las disposiciones vigentes al momento de la comisión de los hechos que le den origen.\nARTÍCULOS TRANSITORIOS DEL DECRETO 25334/LX/15\nOficial “El Estado de Jalisco” en los municipios a que se refieren las fracciones I y II del Decreto\nnúmero 24864/LX/14.\n\nPosteriormente entrará en vigor de conformidad a las fechas establecidas en el mencionado Decreto número 24864/LX/14.\n\nLos procedimientos penales iniciados antes de la entrada en vigor del presente\ndecreto se seguirán tramitando hasta su conclusión conforme a las disposiciones vigentes al momento de la comisión de los hechos que les dieron origen. Lo mismo se observará respecto de la ejecución de las penas correspondientes.\nARTÍCULOS TRANSITORIOS DEL DECRETO 25352/LX/15\n\nLos procedimientos penales iniciados antes de la entrada en vigor del presente decreto en materia de delitos de responsabilidad profesional y de falsedad, se seguirán tramitando hasta su\nconclusión conforme a las disposiciones vigentes al momento de la comisión de los hechos que les dieron origen. Lo mismo se observará respecto de la ejecución de las penas correspondientes.\nARTÍCULOS TRANSITORIOS DEL DECRETO 25655/LX/15\n\nEl Titular del Poder Ejecutivo deberá, durante los 90 días siguientes a la entrada en vigor del presente Decreto, emitir las disposiciones reglamentarias pertinentes, así como las reformas necesarias al Reglamento de Zonificación del Estado de Jalisco.\n\nEl Titular del Poder Ejecutivo del Estado de Jalisco deberá actualizar el Reglamento de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco, considerando lo señalado en el presente decreto, en un plazo no mayor a sesenta días, contados a partir de la entrada en vigor del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 25904/LXI/16\n\nLa reforma del artículo 46 bis de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios, entrará en vigor el 31 de octubre de 2018.\nARTÍCULOS TRANSITORIOS DEL DECRETO 26182/LXI/16\n\nLa Secretaría General de Gobierno deberá emitir la convocatoria estatal pública a organizaciones de la sociedad civil involucradas en la defensa y protección de los derechos humanos, así como en el ejercicio del periodismo y la libertad de expresión para conformar el primer Consejo Consultivo, dentro de los sesenta días siguientes a la entrada en vigor del presente\ndecreto.\n\nLos hechos, actos y omisiones consumados con anterioridad al inicio de la vigencia del presente decreto, serán procesados hasta su resolución definitiva en los términos de la legislación vigente al actualizarse los mismos.\n\nLa Autoridad Penitenciaria tendrá un plazo de 180 días hábiles, contados a partir de la entrada en vigor de este decreto, para adecuar sus reglamentos a lo dispuesto en el Titulo Tercero\nCapítulo VI denominado Trabajo de la Ley Nacional de Ejecución Penal.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27216/LXII/18\n\nA partir de la entrada en vigor del presente decreto, el Poder Ejecutivo del Estado de Jalisco contará con un término de sesenta días hábiles para realizar las modificaciones o adecuaciones a los reglamentos y disposiciones administrativas que resulten aplicables, para dar cumplimiento con este decreto.\n\nEl Poder Ejecutivo del Estado y los ayuntamientos contarán con un plazo de 120 días naturales, contados a partir de la entrada en vigor de este decreto, para la implementación de las acciones derivadas de las disposiciones contenidas en las reformas del presente instrumento.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27249/LXI/19\n\nLos delitos cometidos antes de la entrada en vigor de la presente reforma, se perseguirán, juzgarán y resolverán conforme a lo dispuesto por dichos artículos hasta antes del inicio de la vigencia de la presente reforma.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27253/LXI/19\n\nLos delitos cometidos antes de la entrada en vigor de la presente reforma, se perseguirán, juzgarán y resolverán conforme a lo dispuesto por dichos artículos hasta antes del inicio de la vigencia de la presente reforma.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27263/LXI/19\n\nLos ayuntamientos del Estado de Jalisco que operen, subroguen o autoricen Centros de Matanza y Servicio Municipal de Rastros, contarán con un plazo de 180 días a partir de la publicación del presente decreto, para realizar las previsiones administrativas, sanitarias, presupuestales y la capacitación de recursos humanos, necesarias para garantizar mejores prácticas y el debido cumplimiento de las normas en materia de sacrificio de animales para abasto.\n\nLas dependencias y entidades obligadas por la presente ley a crear los protocolos contarán con un plazo de 180 días a partir de la publicación del presente decreto, para la elaboración y publicación de los mismos.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27882/LXII/20\noficial \"El Estado de Jalisco\" con excepción de lo previsto en el artículo segundo transitorio del presente decreto.\n\nLa reforma al artículo 243 del Código Penal del Estado de Jalisco, entrará en vigor una vez que la Agencia de Sanidad, Inocuidad y Calidad Agroalimentaria de Jalisco emita las disposiciones normativas correspondientes en materia de trazabilidad.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27958/LXII/20\n\nSe derogan las disposiciones que se opongan al presente decreto.\n\nSe derogan las disposiciones que se opongan al presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28855/LXIII/22\n\nSe abroga la Ley de Movilidad y Transporte del Estado de Jalisco, contenida en el\ndecreto número 24451/LX/13, publicada en el periódico oficial “El Estado de Jalisco” el 10 de agosto de 2013, Sección II, y sus subsecuentes reformas y adiciones. TERCERO. Las solicitudes, recursos y demás trámites que, hasta antes de la entrada en vigor del presente decreto hayan sido iniciados ante la Secretaría, Secretaría de Seguridad, ante la Secretaría de Movilidad o Secretaría de Vialidad y Transporte, se seguirán sustanciando y resolverán de conformidad con la Ley abrogada aplicable en el momento que se iniciaron. CUARTO. El Ejecutivo del Estado, en el término de ciento ochenta días hábiles, contados a partir de la entrada en vigor del presente decreto, emitirán las disposiciones reglamentarias, así como en el plazo de hasta ciento ochenta días hábiles posteriores a la emisión del Reglamento de la Ley de Movilidad, Seguridad Vial y Transporte para la emisión de las normas técnicas necesarias para su debida implementación y cumplimiento. QUINTO. En un plazo no mayor a sesenta días naturales contados a partir de la entrada en vigor del presente decreto, deberá integrarse el Sistema Estatal de Movilidad y Seguridad Vial, mismo que deberá emitir los lineamientos para su organización y operación, así como la Estrategia Estatal de Movilidad y Seguridad Vial en un plazo no mayor a ciento ochenta días naturales contados a partir de su integración. SEXTO. Las actuales personas conductoras u operadoras del servicio de transporte público en todos sus modos, deberán renovar su licencia de conducir, una vez que haya expirado su vigencia, apegándose a lo establecido en el presente decreto, así como las disposiciones reglamentarias y normativas aplicables, así mismo atendiendo a los requerimientos sobre perspectiva de género, seguridad vial, accesibilidad universal, que minimicen los riesgos para las personas usuarias y conductoras del servicio y fomenten el inhibir conductas de acoso, discriminación o transgresión a los derechos humanos. SÉPTIMO. En contra de las resoluciones y de los acuerdos administrativos que se tomen al amparo de cualquiera de los artículos transitorios del presente decreto, al ser consideradas de orden público e interés general por salvaguardar el derecho humano a la movilidad previsto en el párrafo décimo séptimo del artículo 4 de la Constitución Política de los Estados Unidos Mexicanos, no procederá la suspensión. OCTAVO. En un plazo no mayor a noventa días naturales posteriores a la entrada en vigor del presente decreto se integrará el Comité Técnico Tarifario. NOVENO. La implementación de la fórmula de indexación de la tarifa se aplicará a partir del segundo semestre de 2024.\n\nLos ayuntamientos en coordinación con la Secretaría de Salud Jalisco y la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, deberán realizar acciones tendientes a informar y prevenir los ataques contra niñas y mujeres con ácido, sustancias químicas, corrosivas, cáusticas, irritantes, tóxicas o inflamables o cualquier otra sustancia.\nTABLA DE REFORMAS Y ADICIONES\nFE DE ERRATAS AL DECRETO 10985.- Oct.28 de 1982.\nDECRETO NÚMERO 11519. Se reforman los arts. 121, 235, 236 y 265, publicado en el Periódico Oficial El Estado de Jalisco, el día 31 de diciembre de 1983.\nFE DE ERRATAS AL DECRETO 11519.- Feb. 2 de 1984.\nDECRETO NÚMERO 11520. Se reforma la frac. IX del art.19; la denominación del Capítulo VIII del\nTítulo Segundo y los arts. 28, 105, 117, 133, 143 y 152; se reforma el Título Séptimo (arts.144 al 154) y se reforman los arts. 167, 169 y 170, publicado en el Periódico Oficial El Estado de Jalisco, el día 31 de diciembre de 1983.\nDECRETO NÚMERO 11601. Se modifica la denominación del Capítulo III del Título Décimo Segundo del Libro Segundo y se crea el art.179 Bis, publicado en el Periódico Oficial El Estado de Jalisco, el día 14 de agosto de 1984.\nDECRETO NÚMERO 11602. Se reforma el art. 251 y la frac. III del art.252, publicado en el Periódico Oficial El Estado de Jalisco, el día 14 de agosto de 1984.\nDECRETO NÚMERO 13147. Se reforma el art.50, publicado en el Periódico Oficial El Estado de Jalisco, el día 21 de abril de 1988.\nDECRETO NÚMERO 13608. Se reforman y adicionan los arts. 20, 26, 54, 56, 57, 70, 120, 121, 136, 139, 141, 145, 173, 175, 192, 194, 213, 223, 235 fracs. I, II y III, 236 incisos a) y b) y se adiciona el c); 240, 241 y se crea el 241 Bis, 243, 252 y 253, publicado en el Periódico Oficial El Estado de Jalisco, el día 29 de julio de 1989.\nFE DE ERRATAS AL DECRETO 13608.- Sep.28 de 1989.\nDECRETO NÚMERO 13893. Se reforma y adiciona el art.246, publicado en el Periódico Oficial El Estado de Jalisco, el día 14 de abril de 1990.\nDECRETO NÚMERO 14249. Se reforma y adiciona el art.119, publicado en el Periódico Oficial El Estado de Jalisco, el día 3 de septiembre de 1991.\nDECRETO NÚMERO 15433. Se reforman y adicionan los arts. 6, 25, 146 fracs. XIV, XV, XVI y XVII y 154 fracs. VI y XI, publicado en el Periódico Oficial El Estado de Jalisco, el día 1o. de septiembre de\n1994. DECRETO NÚMERO 15775. Se reforman los arts. 8, primer párrafo 52, 62, 71 frac. I inciso b), 73, 74, 75, 102, 103, 136 párrafo tercero, 157, 163 fracs. I y II, 172, 175, 179 párrafo cuarto, 194 párrafos primero y último, 236, 239 último párrafo, 246 frac. II, 252 frac .XII y 260; se adicionan los arts. 10, 13 frac. II inciso f), 26, 41, 45, 96, 99, 179 Bis, 235 y 252 fracs. XVII y XVIII; se derogan la frac. V del\nartículo 8 y el artículo 70; se crean los arts. 55 Bis, 205 Bis y 236 Bis y en el Libro Segundo se crea el\ncapítulo III en el título octavo con el art. 161 Bis y el título décimo noveno, con seis capítulos que comprenden los arts. 266, 267, 268, 269, 270, 271, 272, 273, 274, 275, 276, 277 y 278; se modifican las denominaciones del capítulo II del título quinto, del capítulo único del título décimo, del capítulo I del título decimosexto, publicado en el Periódico Oficial El Estado de Jalisco, el día 2 de febrero de\n1995. Sec .II.\nDECRETO NÚMERO 16147. Se reforma el artículo 253 del Código Penal del Estado, publicado en el Periódico Oficial El Estado de Jalisco, el día 27 de agosto de 1996.\nDECRETO NÚMERO 16963. Reforma la frac. IV del art. 19 y los arts. 236 frac. IX y 236 Bis en sus incisos b) y c); adiciona el art. 23 Bis, dos fracs. III y IV al art. 234; modifica la denominación del\nCapítulo IV del Título Segundo; y deroga la frac. XII del art. 236, publicado en el Periódico Oficial El Estado de Jalisco, el día 27 de diciembre de 1997. Sec. II.\nFE DE ERRATAS AL DECRETO 16963.- Abr.23 de 1998.\nDECRETO NÚMERO 17139.- Adiciona un segundo párrafo a la frac. I del art. 262, publicado el día 27 de enero de 1998. Sec. V.\nDECRETO NÚMERO 17350.- Se reforman y modifican los arts. 96 fracción II tercer párrafo, 133, 147, 179, 205 Bis, 242 y 265; y se adicionan los arts. 52 segundo párrafo, 55 Bis segundo párrafo, 189 Bis, 194 Bis, la frac. XVI del art. 236 y frac. V del art. 236 Bis, (Inimputabilidad) publicado en el Periódico Oficial El Estado de Jalisco, el día 5 de marzo de 1998. Sec. II.\nDECRETO NÚMERO 17529.-Se reforma el inciso c) del art. 236 Bis, publicado en el Periódico Oficial El Estado de Jalisco, el día 29 de agosto de 1998. Sección II.\nFE DE ERRATAS AL DECRETO 17529.- Oct.22 de 1998.\nDECRETO NÚMERO 17640.-Se reforman los artículos 34, 48, 102 y 122, publicado el 5 de diciembre de 1998, Sección V.\nDECRETO NÚMERO 17789.-Se reforman los artículos 64, 121, 142, 194 y 252 y se adiciona el art. 188 Bis, publicado el 14 de enero de 1999. Sec. II.\nDECRETO NÚMERO 17817.-Se reforman los artículos 242 y 243, publicado el 18 de marzo de\n1999. Sección II.\nDECRETO NÚMERO 17864.- Se deroga el artículo 70, publicado el 1º. de mayo de 1999. Sección",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "DECRETO NÚMERO 17970.-Se reforma el artículo 140 del Código Penal del Estado de Jalisco, publicado el 12 de agosto de 1999. Sección IV.\nDECRETO NÚMERO 18306.- Se reforman y adicionan los arts. 240, 242, 242 A, 242 B, 242 C, 242 D, 243 y 243 Bis, y se deroga el artículo 241 Bis, publicado el 17 de junio de 2000.\nDECRETO NÚMERO 18429.-Se reforma el art. 55 frac. XXIII de la Ley de Servidores Públicos del Estado de Jalisco y sus Municipios y el art. 144 frac. IV del Código Penal del Estado.-Jul.27 de\n2000. Sec. IV.\nDECRETO NÚMERO 18504.-Reforma los artículos 1, 27, 28, 389, 407, 415, 468, 574, 580 y 654 y adiciona un capítulo al título quinto del libro segundo, del Código Civil, que contiene los arts. 455 Bis y 455 ter; y se reforman los artículos 24, 41, 174, 175, 176, 207, 211 y adiciona un Cap. IV al Título Undécimo con el art. 176 Bis; un Cap. I denominado “Violencia Intrafamiliar” con el art. 176 ter, al\nTítulo Décimo Segundo y se recorren en su orden el resto de los capítulos, todos del Código Penal, ambos ordenamientos del Estado de Jalisco.-Sep.23 de 2000. Sec. II.\nDECRETO NÚMERO 18624.-Se reforman las fracciones V, VII, XI, XIV y XV; y deroga la fracción XVI del artículo 236 del Código Penal para el Estado.-Dic. 2 de 2000. Sec. II.\nDECRETO NÚMERO 18979.-Reforma los artículos 135, 136, 137, 139, 140, 141, 172 y 183; se crea un artículo 174 Bis, todos del Código Penal; y reforma el artículo 342 del Código de Procedimientos Penales, ambos para el Estado de Jalisco.-Abr.14 de 2001. Sec. III.\nDECRETO NÚMERO 19997.- Se reforman, adicionan y derogan diversos artículos.-Jun.12 de\n2003. Sec. IV.\nFE DE ERRATAS AL DECRETO 19997.- Jul. 12 de 2003. Sección II.\nDECRETO NÚMERO 20403.- Se reforman los arts. 41 y 176 ter.-Dic.30 de 2003. Sec. XIX.\nDECRETO NÚMERO 20713.- Reforma los artículos 194 frac. II y 214 frac. II.-Nov.11 de 2004. Sec."
              },
              {
                "Fracción": "VIII",
                "Texto": "DECRETO NÚMERO 20778.-Reforma el art. 223.-Dic. 7 de 2004. Sec. XXIV.\nDECRETO NÚMERO 20779.-Adiciona la frac. XXIII al art. 252 -Dic. 7 de 2004. Sec. XXIV.\nDECRETO NÚMERO 20780.-Reforma el Título Sexto y su respectivo Capítulo II y adiciona el art. 143 bis.-Dic. 7 de 2004. Sec. XXIV.\nDECRETO NUMERO 20781.-Reforma el art. 118 -Dic. 7 de 2004. Sec. XXIV.\nDECRETO NÚMERO 20787.-Reforma las fracs. XXI y XXII y adiciona la frac. XXIII al art. 252.-Dic. 7 de 2004. Sec. XXIV.\nDECRETO NÚMERO 20867.- Se adiciona una fracción XVIII al artículo 146.-Ene. 6 de 2005. Sec."
              },
              {
                "Fracción": "III",
                "Texto": "FE DE ERRATAS AL DECRETO 20867 publicado el 6 enero de 2005. Sec. III.- Feb. 19 de 20015 sec. II.\nDECRETO NÚMERO 20895.- Reforma las fracciones XII y XXIII del artículo 252.-Abr. 2 de 2005. Sec. III.\nDECRETO NÚMERO 20922.- Reforma el art. 240.-Ago.23 de 2005. Sec. III.\nDECRETO NÚMERO 20927/LVII/05.- Se reforma el primer párrafo del art. 122 del Código Penal del Estado de Jalisco (conducir un vehículo automotor bajo los efectos del alcohol).-Ago.30 de 2005. Sec. II.\nDECRETO NÚMERO 21008/LVII/05.- Se reforma el art. 289 y se deroga el último párrafo del\nartículo 296. -Nov.24 de 2005. Sec. IV.\nDECRETO NÚMERO 21206/LVII/05.- Se reforma el artículo 122.-Ene.12 de 2006. Sec. II.\nFE DE ERRATAS AL DECRETO 21206.- Abr. 6 de 2006. Sec. V.\nDECRETO NÚMERO 21390/LVII/06.- Se reforma el artículo 11 del Código Penal para el Estado Libre y Soberano de Jalisco. Ago. 15 de 2006. Sec. II.\nDECRETO NÚMERO 21482/LVII/06.-Reforma, adiciona y deroga diversos artículos de la Ley de Seguridad Pública, Ley del Gobierno y la Administración Pública Municipal, Ley Orgánica del Poder Ejecutivo y Código Penal, todos del Estado de Jalisco.-VETADO.\nDECRETO NÚMERO 21673/LVII/06.- Se reforman los artículos 446, 535 y 598 del Código Civil; reforma los artículos 19 y 230 del Código Penal; reforma los artículos 4 y 5 del Código de Asistencia Social; reforma los artículos 10 y 11 de la Ley de los Derechos de las Niñas, los Niños y Adolescentes del Estado de Jalisco; y adiciona dos últimos párrafos al artículo 93 del Código de Procedimientos Penales, todos estos ordenamientos del Estado de Jalisco (abandono de personas).-Dic.28 de 2006. Sec. IV.\nDECRETO NÚMERO 21697/LVII/06.- Ratifica el Decreto 20530 que adiciona el art. 34 bis de la Ley de Seguridad pública del Estado de Jalisco y se reforma el art. 168 del Código Penal del Estado de Jalisco, en virtud de que no se aceptan las observaciones presentadas por el Poder Ejecutivo.- Ene. 5 de 2007. Núm. 6 ter.\nDECRETO NÚMERO 21701/LVII/06.-Reforma el diverso número 21539, en virtud de las observaciones presentadas por el titular del Poder Ejecutivo, que reforma el art. 253, adicionándole un Capítulo VI denominado “Delitos Contra el Desarrollo Urbano”, al Título Décimo Séptimo del Código Penal del Estado de Jalisco.- Ene. 5 de 2007. No. 6 Bis.\nDECRETO NÚMERO 21746/LVII/06.- Ley sobre los Derechos y el Desarrollo de los Pueblos y las Comunidades Indígenas del Estado de Jalisco; reforma los artículos 14, 22, 33 y 63 de la Ley de Ejecución de Penas; reforma el art. 41 frac. II del Código Penal; Reforma los artículos 6 y 93 frac. III, inciso f) del Código de Procedimientos Penales; reforma los artículos 52, 87 y 316 y adiciona el\nart. 68 bis del Código de Procedimientos Civiles; y reforma el art. 17 del Código Civil, todos del Estado de Jalisco.-Ene.11 de 2007. Sec. III.\nDECRETO NÚMERO 21775/LVII/07.- Reforma los artículos 135, 139, 140, 141, 142 y 193; adiciona el Título Quinto Bis, Delitos Contra el Desarrollo de la Personalidad, con sus arts. 142-A a 142-K; deroga los artículos 136, 136 bis, 137, 138, 173, 174, 174 bis, 174 ter del Código Penal del Estado de Jalisco y reforma el artículo 342 del Código de Procedimientos Penales del Estado de Jalisco.- Ene.30 de 2007. Sec. VII.\nDECRETO NÚMERO 21826/LVII/07.- Adiciona el artículo 297 del Código Penal del Estado de Jalisco.-Feb.22 de 2007. Sec. XII.\nDECRETO NÚMERO 21917/LVIII/07.- Se derogan los capítulos II, III y IV del Título Décimo Quinto, así como los artículos 198, 199, 200, 201, 202, los párrafos segundo, tercero, cuarto y quinto del\nart. 203 y el art. 204 del Código Penal y se adiciona un segundo párrafo al art. 1391 y los artículos 1394 Bis y 1394 Ter del Código Civil, ambos ordenamientos del Estado de Jalisco.-Oct.23 de 2007. Sec. III.\nDECRETO NÚMERO 22216/LVIII/08.-Reforma los artículos 4º., 5º., 6º., 15, 27, 29, 52, 62, 63 67, 72, 73, 76, 84, 87 y 88; adiciona el artículo 5º. Bis; deroga los artículos 68, 70, 71 y 74, todos de la Ley de Justicia Alternativa; se adiciona un artículo 79 Bis al Código Penal y se reforman los artículos 109 frac. IV, 308 frac. IX y 313 frac. III del Código de Procedimientos Penales, todos del Estado de Jalisco.-Abr.29 de 2008. Sec. IV.\nDECRETO NÚMERO 22219/LVIII/08.- Se reforman los artículos 139, 176 bis, 176 ter, 211 y la denominación del capítulo IV, se adicionan un párrafo a la fracción V del artículo 41, un párrafo al\nartículo 129 y la fracción XIII al artículo 154, se derogan el Capítulo Octavo y sus artículos 195 y 196 del Código Penal para el Estado Libre y Soberano de Jalisco.-May.27 de 2008. Sec. II.\nDECRETO NÚMERO 22221/LVIII/08.- Se adiciona una fracción XIX al artículo 146 y se adiciona un último párrafo al artículo 151 del Código Penal del Estado de Jalisco.-Jul. 5 de 2008.- Sec. IV.\nDECRETO NÚMERO 22549/LVIII/08.- Reforma los artículos 183, 184 y 185, y adiciona los artículos\n183- A, 183-B y 183-C todos del Código Penal para el estado de Jalisco.- Dic. 9 de 2008. Sec. VI.\nDECRETO NÚMERO 22552/LVIII/08.-Adiciona la fracción XXIV al artículo 252 del Código Penal para el estado de Jalisco.- Dic. 9 de 2008. Sec. IV.\nDECRETO NÚMERO 22631/LVIII/09.- Reforma y adiciona el artículo 4 de la Constitución Política y se reforma y adiciona el artículo 228 del Código Penal, ambos ordenamientos del Estado de Jalisco, así como acuerdo legislativo número 778/LVIII/09.-Jul 2 de 2009. Sec. V.\nDECRETO NÚMERO 22694/LVIII/09.- Se adiciona un Capítulo al Título Segundo, reforma el art.\n142- E y el 175 y adiciona los arts. 39 Quater y 142-E Bis al Código Penal del Estado de Jalisco.- Oct.24 de 2009. Sec. IX.\nDECRETO NUMERO 23120/LIX/10.- Se reforma la fracción III y el penúltimo párrafo del artículo 48 y el artículo 122 del Código Penal para el Estado de Jalisco.-Ago. 7 de 2010. Sec. VI.\nDECRETO NÚMERO 23151/LIX/10.- Adiciona una frac. XVIII al art. 236, reforma los incisos c) y d) del art. 236 Bis y adiciona el art. 236 Ter, del Código Penal para el Estado de Jalisco.- Oct. 7 de\n2010. Sec. II.\nDECRETO NÚMERO 23308/LIX/10.- Se reforma el art. 252 del Código Penal para el Estado de Jalisco.- Dic. 9 de 2010. Sec. V.\nDECRETO NÚMERO 23503/LIX/11.- Reforma el segundo párrafo de la frac. I y el primer párrafo de la frac. IV, ambas del art. 262 del Código Penal del Estado de Jalisco.-Mar. 3 de 2011. Sec. V.\nDECRETO NÚMERO 23504/LIX/11.- Reforma el art. 60 del Código Penal para el Estado de Jalisco.-Mar. 3 de 2011. Sec. V.\nDECRETO NÚMERO 23507/LIX/11.- Reforma el artículos 132 y adiciona las fracs. XIV y XV al art. 154 del Código Penal para el Estado Libre y Soberano de Jalisco; y reforma el art. 93 y adiciona los arts. 93 Ter y 93 Quater del Código de Procedimientos Penales par el Estado Libre y Soberano de Jalisco.- Mar. 17 de 2011. Sec. II.\nDECRETO NÚMERO 23530/LIX/11.- Adiciona una frac. XXV al art. 252 del Código Penal para el Estado Libre y soberano de Jalisco.- May. 5 de 2011. Sec. III.\nDECRETO NÚMERO 23559/LIX/11.- Deroga los capítulos I y II del Título Décimo Primero del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 15 de 2011. Sec. II.\nDECRETO NÚMERO 23562/LIX/11.- Se deroga el segundo párrafo del artículo 142 del Código Penal del Estado de Jalisco.- Sep. 15 de 2011. Sec. II.\nDECRETO NÚMERO 23577/LIX/11.- Se adiciona un inciso c) a la frac. III del artículo 48 del Código Penal del Estado de Jalisco.- Oct. 13 de 2011. Sec. III.\nDECRETO NÚMERO 23617/LIX/11.- Deroga el artículo 221 del Código Penal para el Estado de Jalisco.-Oct. 29 de 2011. Sec. III.\nDECRETO NÚMERO 23618/LIX/11.- Reforma el penúltimo párrafo del artículo 48 del Código Penal para el Estado de Jalisco.- Oct. 29 de 2011. Sec. III.\nDECRETO NÚMERO 23913/LIX/11.- Se reforma el segundo párrafo del art. 4º. del Código Penal del Estado de Jalisco.- Dic. 27 de 2011. Sec. IV.\nDECRETO NÚMERO 23922/LIX/11.- Reforma el segundo párrafo del art. 48 del Código Penal para el Estado de Jalisco.- Dic. 27 de 2011. Sec. IV.\nDECRETO NÚMERO 23934/LIX/11.- Reforma los arts. 179 y 179 Bis del Código Penal del Estado de Jalisco.- Dic. 27 de 2011. Sec. V.\nDECRETO NÚMERO 23936/LIX/11.- Expide la Ley de Información Pública del Estado de Jalisco y sus Municipios; deroga la frac. XVIII del art. 146 y adiciona el Título Décimo Segundo (Fe de erratas en trámite, debe ser Título Vigésimo Segundo) denominado “De los Delitos en Materia de Información Pública del Código Penal; se reforma el art. 1º. de la Ley de Justicia Administrativa; y se abroga la Ley de Transparencia e Información Pública, publicada en el Periódico Oficial “El Estado de Jalisco” el 6 de enero de 2005, junto con todas sus reformas, todos estos, ordenamientos del Estado de Jalisco.- Dic.22 de 2011. Sec. XXXIV.\nDECRETO NÚMERO 24056/LIX/12.- Se adiciona el Capítulo III, denominado “Utilización Ilícita de Información Confidencial”, al Título Sexto del Libro Segundo, y los arts. 134-Bis y 143-Ter al Código Penal para el Estado Libre y Soberano de Jalisco.-Ago. 23 de 2012. Sec. VII.\nDECRETO NÚMERO 24063/LIX/12.-Reforma el artículo 13 del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 8 de 2012. Sec. II.\nDECRETO NÚMERO 24064/LIX/12.- Se adicionan un Capítulo X denominado “Del Feminicidio” al\nTítulo Décimo Sexto del Libro Segundo y el artículo 232-Bis, del Código Penal para el Estado Libre y Soberano de Jalisco; se reforman los artículos 93-Bis y 342 fracción I; y se adicionan los arts. 119-Bis, 133-Bis y 133-Ter del Código de Procedimientos Penales para el Estado de Jalisco.- Sep. 22 de 2012. Sec. V.\nDECRETO NÚMERO 24085/LIX/12.- Se crea la Ley Estatal para Prevenir, Combatir y Erradicar la Trata de Personas, y se reforman los arts. 142-K y 193, así como la denominación de los Capítulos VI del Título Quinto Bis y VI del Título Décimo Cuarto; se derogan los arts. 142-D, 142-H, 142-J, 194 y 194 Bis del Código Penal; se reforma el art. 342 del Código de Procedimientos Penales; se reforman diversas fracciones del art. 26 de la Ley de Justicia Integral para Adolescentes y se adiciona el art. 56 de la Ley Orgánica de la Procuraduría General de Justicia, todos los ordenamientos del Estado de Jalisco (estas disposiciones entran en vigor el 30 de noviembre de\n2012) .- Sep. 1 de 2012. Sec. III.\nDECRETO NÚMERO 24097LIX/12.- Reforma el art. 294 del Código Penal para el Estado Libre y Soberano de Jalisco.-Sep. 25 de 2012. Sec. II.\nDECRETO NÚMERO 24114/LIX/12.- Reforma el artículo 76 del Código Penal; reforma el artículo 439 y deroga los artículos 440, 441 y 442, todos del Código de Procedimientos Penales ambos ordenamientos del Estado de Jalisco.- Oct. 13 de 2012. Sec. II.\nDECRETO NÚMERO 24119LIX/12.- Se reforma el art. 228 del Código Penal para el Estado Libre y Soberano de Jalisco.- Oct. 9 de 2012. Sec. II.\nDECRETO NÚMERO 24121/LIX/12.- Reforma el artículo 146 del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 26 de 2012. Núm. 5 Bis. Edición Especial.\nDECRETO NÚMERO 24138/LIX/12.- Reforma el art. 142-F del Código Penal para el Estado Libre y Soberano de Jalisco.-Oct. 16 de 2012. Sec. III.\nDECRETO NÚMERO 24139/LIX/12.- Reforma los arts. 39-Quater y 175, deroga los arts. 142-C,\n142- E, 142-E Bis, 142-I y 176; adiciona los capítulos VII y VIII al Título Quinto-Bis del Libro Segundo y los artículos 142-L, 142-M y 142-N y reforma el Título Décimo Primero Capítulos I (art. 173) y III (art. 175) y deroga el art. 176, del Código Penal para el Estado Libre y Soberano de Jalisco.- Oct. 18 de 2012. Sec. IX.\nDECRETO NÚMERO 24392/LX/13.- Reforma el art. 102 del Código Penal para el Estado Libre y Soberano de Jalisco.- Ene. 26 de 2013. Sec. V.\nACLARACIÓN AL DECRETO 24139/LIX/12.- ACUERDO LEGISLATIVO 222/LX/2013. May. 28 de\n2013. Sec. II.\nDECRETO NÚMERO 24447/LX/13.- Se adicionan el Título Vigésimo Tercero, denominado “De los Delitos en Materia de Seguridad Social de los Servidores Públicos”, y los artículos 299, 300, 301, 302, 303 y 304 del Código Penal para el Estado Libre y Soberano de Jalisco.- Jul. 27 de 2013. Sec.\nDECRETO NÚMERO 24450/LX/13.- Se derogan las fracciones II, III y IV del artículo 298 del Código Penal para el Estado Libre y Soberano de Jalisco.- Ago. 8 de 2013. Sec. II.\nDECRETO NÚMERO 24467/LX/13.- Se adiciona el Capítulo XI denominado “De la Desaparición Forzada de Personas” al Título Séptimo, Delitos Cometidos por Servidores Públicos, al Código Penal para el Estado Libre y Soberano de Jalisco.- Oct. 15 de 2013. Sec. II.\nDECRETO NÚMERO 24484/LX/13.- Reforma la denominación del Título Sexto y el art. 252 frac. XXIII primer párrafo; y se adiciona al Título Sexto un Capítulo IV denominado “Suplantación de Identidad”, que contiene el art. 143 quáter, del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 12 de 2013. Sec. II.\nDECRETO NÚMERO 24545/LX/13.- Se reforman los artículos 267 y 270 del Código Penal para el Estado Libre y Soberano de Jalisco.- Dic. 3 de 2013. Sec. VI.\nDECRETO NÚMERO 24549/LX/13.- Se reforman los arts. 236 fracs. XVI, XVII y XVIII y 236 Bis, inciso b); y se adiciona una fracción XIX al art. 236 del Código Penal para el Estado Libre y Soberano de Jalisco.-Dic. 3 de 2013. Sec. VI.\nDECRETO NÚMERO 24846/LX/14.- Se adiciona al Título Décimo Quinto del Libro Segundo un\nCapítulo IV Bis denominado “De los delitos contra la Dignidad de las Personas” y el artículo 202 Bis al Código Penal para el Estado Libre y Soberano de Jalisco.- Abr. 8 de 2014 sec. VI.\nDECRETO NÚMERO24893/LX/14.- Se crea el Título Vigésimo Cuarto, “De la violencia contra los animales” con un Capítulo Único “Crueldad contra los Animales” y los artículos 305, 306, 307 y 308 del Código Penal para el Estado Libre y Soberano de Jalisco.- Jun. 14 de 2014. Sec. VI.\nDECRETO NÚMERO 24906/LX/14.- Se reforma el artículo 266 y se derogan los artículos 267, 268, 269, 270, 271, 272, 273, 274, 275, 276, 277 y 278 del Código Penal del Estado de Jalisco.- Jul. 8 de\n2014. sec. VI\nDECRETO NUMERO 24924/LX/14.- Se reforma el artículo 98 del Código Penal para el Estado Libre y Soberano de Jalisco.- Ago. 7 de 2014. sec. V.\nDECRETO NÚMERO 24986/LX/14.- Se reforman los artículos 1 a 103, y 151 último párrafo; se adicionan los artículos 102 Bis, 103 Bis y 103 Ter; y se deroga el segundo párrafo de la fracción XXIII del artículo 252, y el artículo 278 del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 27 de 2014 sec, IV.\nDECRETO NÚMERO 24994/LX/14.- Se reforma el artículo 179 del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 25 de 2014 sec. V\nDECRETO NÚMERO 25024/LX/14.- Se crea el Capítulo VIII del Título Quinto Bis, denominado Maltrato Infantil, recorriendo al Capítulo IX las Agravantes comunes a los delitos contra el desarrollo de la personalidad, adiciona el artículo 142-N recorriendo el actual 142-N al 142-Ñ adicionando un inciso, modifica los artículos 176 Ter y 197, modifica el Capítulo I del Título décimo sexto, deroga el\nartículo 205-bis, se adiciona al inciso VI del artículo 207 del Código Penal del Estado de Jalisco, para quedar de la siguiente manera.- Dic. 20 de 2014 sec. III.\nDECRETO NÚMERO 25315/LX/15.- Se reforma el artículo 308 del Código Penal para el Estado Libre y Soberano de Jalisco.- Abr. 25 de 2015 sec. III.\nDECRETO NÚMERO 25334/LX/15.- Se reforma el artículo 27 adiciona el Capítulo XII Denominado “De la Tortura”, al título Séptimo del libro Segundo y adicionan los artículos 154 H, 154 I, 154 J y 154 K al Código Penal para el Estado Libre y Soberano de Jalisco.- Abril. 25 de 2015 sec. III.\nDECRETO NÚMERO 25411/LX/15.-Se reforma el artículo 219, se adicionan los artículos 124-Bis,\n124- Ter y 124-Quáter, así como un capítulo VII denominado De la Violencia en Espectáculos Públicos y deroga el artículo 119 bis al Código Penal para el Estado Libre y Soberano de Jalisco.- Ago. 22 de 2015 sec. III.\nDECRETO NÚMERO 25352/LX/15.- Se reforma el artículo 103 Ter del Código Penal para el Estado Libre y Soberano de Jalisco.- Ago. 27 de 2015 sec. II.\nDECRETO NÚMERO 25435/LX/15.- Se adiciona el Título Séptimo Bis, Capítulo Único, y el artículo\n154- Bis, se derogan la fracción V del artículo 155, la fracción IV del artículo 156 y las fracciones IX, X y XI del artículo 165 del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 19 de 2015 sec. III.\nDECRETO NÚMERO 25655/LX/15.- Se adicionan los artículos 253 Bis, 253 Ter y 253 Quáter al Código Penal para el Estado Libre y Soberano de Jalisco.- nov. 5 de 2015.\nDECRETO NÚMERO 25557/LX/15.- Se reforman los artículos 49, 56, 176-Ter y 232-Bis así como también el Capítulo I del Título Décimo Segundo Código Penal para el Estado Libre y Soberano de Jalisco.- Dic. 1 de 2015 sec. III.\nDECRETO NÚMERO 25848/LXI/16.- Se derogan los artículos 225 y 226 del Código Penal para el Estado Libre y Soberano de Jalisco.- Jul. 9 de 2016 sec. V.\nDECRETO NÚMERO 25840/LXI/16.- Artículo sexto Se reforman los artículos 35, 103 bis, 104, 106, 110, 111, 118, 124 ter, 131, 132, 139, 141, 142 - A, 142 – B, 142 – F, 142 – G, 143 Quáter, 145, 146, 147, 148, 150, 152, 153, 154, 154 – B, 154 – D, 154 – H, 154 Bis, 155, 158, 160, 161, 163, 164, 165, 167, 168, 169, 170, 170 Bis, 172, 179 bis, 183 – B, 186, 188, 188 –bis, 189, 189-bis, 192, 197, 207, 231, 235, 236, 236 bis, 236 ter, 237, 241, 242-A, 242-C, 242-D, 246, 251, 253, 253 bis, 253 ter, 253 Quáter, 254, 254 ter, 255, 258, 259, 260, 261, 261 bis, 262, 262 ter, 265, 287, 290, 291, 292, 293, 294, 295, 296, 297, 298, 303, 305 y 306 del Código Penal para el Estado Libre y\nSoberano de Jalisco.- Oct. 11 de 2016 sec. V\nAL-757-LXI-16 que aprueba la aclaración de error de la minuta de decreto 25840/LXI/16.- Ocr. 11 de 2016 sec. VI.\nDECRETO NÚMERO 25882/LXI/16.- Se reforman los artículos 21, 122, 142-L, 146, 154, 175, 209, 217, 218 y 223; todos ellos del Código Penal para el Estado Libre y Soberano de Jalisco.- Oct. 11 de 2016 sec. IX.\nDECRETO NÚMERO 25904/LXI/2016.- Se reforman los artículos 7, 42, 43, 44, 45, 46, 46-bis, 49 y 56 de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios; Se adiciona el\nartículo 92 bis a la Ley de Responsabilidades de los Servidores Públicos del Estado de Jalisco, Se reforma el artículo 46 bis de la Ley del Presupuesto, Contabilidad y Gasto Público del Estado de Jalisco; Se reforma el artículo 146 del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 10 de 2016 sec. VII.\nDECRETO NÚMERO 26182/LXI/16.- Artículo Segundo. Se reforman los artículos 154-B, 154-I, 188 y 219; y se adicionan el Título Vigésimo Cuarto, denominado \"De los Delitos contra la Libertad de Expresión\" y el artículo 309, del Código Penal para el Estado Libre y Soberano de Jalisco.- Dic. 17 de 2016 sec. IV.\nDECRETO NÚMERO 26213/LXI/16.- Se adicionan los párrafos quinto y sexto del artículo 92 del Código Penal para el Estado Libre y Soberano de Jalisco.- Feb. 16 de 2017 sec. II.\nDECRETO NÚMERO 26277/LXI/17.- Se reforman los artículos 188 y 191 del Código Penal para el Estado Libre y Soberano de Jalisco.- Mar. 4 de 2017 sec. V.\nDECRETO NÚMERO 26284/LXI/17.- Se reforma la denominación del Capítulo I del Título Décimo Primero y el artículo 173 del Código Penal para el Estado Libre y Soberano de Jalisco.- Mar. 4 de 2017 sec. VI.\nDECRETO NÚMERO 26285/LXI/17.- Se reforma el artículo 154 del Código Penal para el Estado Libre y Soberano de Jalisco.- Mar. 4 de 2017 sec. VI.\nDECRETO NÚMERO 26286/LXI/17.- Se reforma el artículo 236 Bis del Código Penal para el Estado Libre y Soberano de Jalisco.- Mar. 4 de 2017 sec. VI.\nDECRETO NÚMERO 26318/LXI/17.- Se reforman los artículos 29 y 232 Bis del Código Penal para el Estado Libre y soberano de Jalisco.- Abr. 4 de 2017 sec. V\nDECRETO NÚMERO 26314/LXI/17.- Se reforma al artículo 30 y se adiciona el artículo 30 bis del Código Penal para el Estado Libre y Soberano de Jalisco.- Abr. 8 de 2017 sec. VII.\nDECRETO NÚMERO 26315/LXI/17.- Se reforman los artículos 183 y 185 y se deroga el artículo 85- A del Código Penal para el Estado Libre y Soberano de Jalisco.- Abr. 8 de 2017 sec. VII.\nDECRETO NÚMERO 26386/LXI/17.- Se reforma el artículo 27 del Código Penal para el Estado Libre y Soberano de Jalisco.- Jul. 25 de 2017 sec. IV.\nDECRETO NÚMERO 26423/LXI/17.- Se reforma el artículo 123 del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 19 de 2017 sec. III.\nDECRETO NÚMERO 26432/LXI/17.- Se reforman las denominaciones del Título Séptimo del Libro Segundo y del Capítulo VIII del Título Séptimo del Libro Segundo, y los artículos 144, 146, 147, 148, 150, 152, 153 y 154; y se adicionan el Capítulo XIII denominado \"Del ocultamiento o falsificación de rendimientos y tráfico de influencias\" al Título Séptimo del Libro Segundo, y los artículos 154-L y\n154- M, todos del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 26 de 2017 sec.\nDECRETO NÚMERO 26431/LXI/17.- Se reforman los artículos 142-A y 224, y se adiciona el artículo 135 bis, del Código Penal para el Estado Libre y Soberano de Jalisco.- Oct. 10 de 2017 sec. IV.\nDECRETO NÚMERO 26439/LXI/17.- Se reforman los artículos 233 y 234 del Código Penal para el Estado Libre y Soberano de Jalisco.- Oct. 21 de 2017 sec. III.\nDECRETO NÚMERO 26493/LXI/17.- Se reforman los artículos 290, 291, 295 y 297 del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 11 de 2017. Sec. IX\nDECRETO NÚMERO 26504/LXI/17.- Se reforman los artículos 124 y 263 del Código Penal para el Estado Libre y Soberano de Jalisco.- Dic. 2 de 2017 sec. II.\nDECRETO NÚMERO 26736/LXI/18.- Se reforman los artículos 142-Ñ, 168, 234, 239, 249 y se adiciona el artículo 142-O al Código Penal para el Estado Libre y Soberano de Jalisco; se reforma el\nartículo 166 de la Ley del Sistema de Seguridad Pública del Estado de Jalisco.- Ene. 25 de 2018 sec. VII.\nDECRETO NÚMERO 26841/LXI/18.- Se reforma la fracción VII del artículo 236 del Código Penal para el Estado de Jalisco.- Jul. 14 de 2018 sec. IV.\nDECRETO NÚMERO 26925/LXI/18.- Se reforman los artículos 28 y 148 del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 25 de 2018 sec. V\nDECRETO NÚMERO 26947/LXI/18.- Se reforman los artículos 79 y 86 del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 17 de 2018 sec. IV.\nDECRETO NÚMERO 27216/LXII/18.- Se expide la Ley del Servicio de Protección para el Estado de Jalisco y sus Municipios, reforma el Código Penal para el Estado Libre y Soberano de Jalisco; la Ley del Sistema de Seguridad Pública para el Estado de Jalisco y la Ley de Sujetos Protegidos para el Estado de Jalisco.- Dic. 11 de 2018 sec. IV.\nDECRETO NÚMERO 27237/LXII/19.- Se adiciona el artículo 190 BIS del Código Penal para el Estado Libre y Soberano de Jalisco.- Feb. 26 de 2019 sec. VI.\nDECRETO NÚMERO 27240/LXII/19.- Se reforma el artículo 176 Bis y 190 y se deroga el 190- Bis del Código Penal para el Estado Libre y Soberano de Jalisco; se reforma la fracción II del\nartículo 401 y reforma el artículo 788 del Código Civil del Estado de Jalisco; se reforman los artículos 69, 70 y 71 de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco; se reforma el artículo 48 de la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco; se reforman los artículos 55 y 56 Bis de La Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios; se reforma el artículo 140 de la Ley de Educación del Estado de Jalisco; se reforma la denominación de las secciones Cuarta y Décima Séptima del Capítulo IV del\nTítulo Segundo y los artículos 17, 28, 29, 57, 57 A y 57 D y adicionando el artículo 57 F, de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Mar. 21 de 2019 sec. III.\nDECRETO NÚMERO 27249/LXII/19.- Reforman los artículos 133, 154-b, 154-I, 188, 193, 207, 213 y 259 del Código Penal para el Estado Libre y Soberano de Jalisco.- Mar. 23 de 2019 sec. IV.\nDECRETO NÚMERO 27253/LXII/19.- Se reforman los artículos 290, 292, 295 y 296 del Código Penal para el Estado Libre y Soberano de Jalisco; Se reforman los artículos 33, 116, 121, 124, 125, 126, 127, 130, 146 y 153, se cambia el nombre al Título Sexto y a su Capítulo II y se adicionan los artículos 131 Bis y 148 Bis de la Ley Estatal del Equilibrio Ecológico y la Protección al Ambiente; Se reforma la fracción VI del artículo 88 de la Ley de Gestión Integral de los Residuos del Estado de Jalisco; Se reforman las fracciones IV y XXI del artículo 102, el artículo 103 y 104 y primer párrafo del artículo 105 de la Ley del Agua del Estado de Jalisco y sus Municipios.- Abr. 27 de 2019 sec. IV.\nDECRETO NÚMERO 27263/LXII/19.- Se reforman los artículos 305, 306, 308 y se crean los artículos 306 bis y 306 ter del Código Penal para el Estado Libre y Soberano de Jalisco.- Abr. 9 de 2019 sec. IX.\nDECRETO NÚMERO 27265/LXII/19.- Se adiciona al artículo 21 la fracción X debiendo recorrerse en su orden las subsecuentes, se adiciona la fracción VI al artículo 54 y se reforma el artículo 144, en sus fracciones IV y V del Código Penal para el Estado Libre y Soberano de Jalisco; Se reforma la fracción IV del artículo 52 y el 117 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco; Se adiciona un tercer párrafo al artículo 56 de la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco; y Se adiciona la fracción XXVIII y XXIX, recorriéndose las demás en su orden, del numeral 4, del artículo 11 de la Ley Orgánica de la Fiscalía del Estado de Jalisco.- May. 11 de 2019 sec. II\nDECRETO NÚMERO 27295/LXII/19.- Se reforman los artículos 145, 146, 147, 148, 150, 151, 152, 153 y 154 del Título Séptimo “De los delitos por Hechos de Corrupción”, se deroga el artículo 149, se adicionan las fracciones VI del artículo 145, V del artículo 146; recorriéndose en ambos casos las fracciones subsecuentes, la fracción II, al artículo 147 y la fracción II del artículo 148, la fracción IX del numeral 1, así como el numeral 2 del artículo 152 y la fracción VII al artículo 154-I, se modifica la denominación del Título Séptimo BIS denominándolo “De Los Delitos Cometidos Por Servidores Públicos o Particulares Contra La Integridad Física y Mental de las Personas” donde se integran los delitos de Desaparición Forzada de Personas, reformando los artículos 154-A, 154-B,\n154- C y el delito de tortura, artículo 154-H, 154-I, 154-J; se derogan los artículos 154-L y 154-M del\nCapítulo XII, y se modifica el actual Título Séptimo Bis para pasar a ser el Título Séptimo Ter denominado “Delitos Cometidos por Particulares en Contra de la Administración de Justicia y en otros Ramos del Poder Público”, todos del Código Penal para el Estado Libre y Soberano de Jalisco: Se reforma los artículos 11, y 15, numeral 1, fracción II y se agrega la fracción III, de la Ley Orgánica de la Fiscalía del Estado de Jalisco.- Jul. 11 de 2019 sec. III.\nDECRETO NÚMERO 27385/LXII/19.- Se reforma el artículo 176-Bis del Código Penal para el Estado Libre y Soberano de Jalisco, y se reforman los artículos 2° fracción XI, 40 y se adiciona un\ncapítulo VII al Título Tercero, denominado “De los Protocolos de Prevención, Atención, Sanción y Erradicación de Violencia de Género, Acoso y Hostigamiento” con los artículos 61, 62, 63 y 64 todos la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Oct. 24 de 2019 sec. VII\nDECRETO NUMERO 27779/LXII/19.- Se reforma el artículo 219 del Código Penal para el Estado Libre y Soberano de Jalisco.- Dic. 28 de 2019 sec. VIII\nDECRETO NÚMERO 27852/LXII/20.- Se reforman las fracciones XVIII y XIX y adiciona la fracción XX del artículo 50 de la Ley Orgánica del Instituto Jalisciense de Ciencias Forenses, Dr. Jesús Mario Rivas Souza; las fracciones VII y XIII, y adicionan las fracciones XIV y XV al artículo 32 de la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco y reforman los artículos 30 y 30 bis del Código Penal para el Estado Libre y Soberano de Jalisco se reforma fracción V del artículo 26 y fracción III inciso a numeral 10 del artículo 40 de la Ley de Ingresos del Estado de Jalisco para el ejercicio fiscal 2020.- Abr. 2 de 2020 sec. V.\nDECRETO NÚMERO 27901/LXII/20.- Se reforma los artículos 202 Bis y 203; del Código Penal para el Estado Libre y Soberano de Jalisco.- Abr. 24 de 2020 sec. Ter.\nDECRETO NÚMERO 27882/LXII/20.- Se reforman los artículos 241, 242, 242 B, 242 C Y 243 del Código Penal para el Estado Libre y Soberano de Jalisco.- May. 9 de 2020 sec. V\nDECRETO NÚMERO 27926/LXII/20.- Se reforman diversos artículos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia, del Código Penal y de la Ley de Evaluación y Supervisión de Medidas Cautelares y Suspensión Condicional del Proceso, todas del Estado de Jalisco, con el objeto de establecer que en los delitos que sean cometidos por cuestiones de género en agravio de mujeres, la asistencia a programas reeducativos, integrales, especializados y gratuitos, y el trabajo\nen beneficio de la comunidad, serán obligatorios para las personas agresoras de mujeres.- Ago. 6 de 2020 sec. II\nDECRETO 27958/LXII/20.- Se reforman los artículos 10, 28, 29, 34, 40, 41, 57 A y 57 B, todos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco. Se deroga el\nartículo 135 bis, y se adicionan el Capítulo V y VI al Título Decimo Primero y los artículos 176 Bis 1 y 176 Bis 2, todos del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 19 de 2020 sec. IV no.5.\nDECRETO 27971/LXII/20.- Se reforman los artículos 142-N y 211 del Código Penal para el Estado Libre y Soberano de Jalisco; Se reforma el artículo 580 del Código Civil del Estado de Jalisco; Se reforman los artículos 3, 34, 65 y 66 de la Ley de los Derechos de Niñas, Niños y Adolescentes en el Estado de Jalisco.- Sep. 19 de 2020 sec. IV.\nDECRETO 27992/LXII/20.- Se reforman los artículos 62, 129, 154 y 219; se adicionan los artículos\n176- Bis 1 y 224 Bis; y se adicionan el Capítulo V “Del aprovechamiento sexual” del Título Décimo Primero, y el Capítulo VI Bis “Inducción o ayuda al suicidio feminicida” del Título Décimo Sexto, todos del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 7 de 2020 sec. V.\nDECRETO 27991/LXII/20.- Se reforman los artículos 142-A, 142-M, 142-Ñ y 175, del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 7 de 2020 sec. V.\nDECRETO 28263/LXII/20.- Se adiciona el Capítulo VII y el artículo 176-Bis. 3, al Título Décimo Primero del Código Penal para el Estado Libre y Soberano de Jalisco.- Dic. 8 de 2020 sec. XXX.\nDECRETO 28121/LXII/2020.- Se reforman los artículos 236 y 236 Bis; y se adiciona la fracción IX y reforma el párrafo segundo del artículo 234 del Código Penal para el Estado Libre y soberano de Jalisco.- Publicado en el Periódico Oficial “El Estado de Jalisco” Dic. 29 de 2020. Secc. V\nDECRETO 28438/LXII/21.- Se reforma el artículo 21, se adicionan los artículos 310 y 311, así como se reforma el TITULO VIGESIMO CUARTO y se adiciona un TITULO VIGESIMO SEXTO, del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 9, 2021 sec. V.\nDECRETO 28768/LXIII/22.- Se adiciona el artículo 202 Ter al Código Penal del Estado Libre y Soberano de Jalisco. Abril 9 de 2022. Sec. IV.\nDECRETO 28760/LXIII/22.- Se reforma el artículo 289, y se adiciona el artículo 289 bis del Código Penal para el Estado Libre y Soberano de Jalisco.- Abr. 28 de 2022, sec. III.\nACUERDO NÚMERO 158/LXIII/22.- Se aprueba enviar al Poder Ejecutivo del Estado de Jalisco, aclaración de error de la minuta de Decreto 28760/LXIIV2022, para que se publique el contenido correcto de los artículos 289 y 289 Bis, incluyendo la fracción II omitida en la publicación de fecha 28 de abril de 2022.- May. 17 de 2022, sec. IV.\nDECRETO 28798/LXIII/22.- Se reforman los artículos 142-M y 142-O y 175; y se deroga el artículo 182 del Código Penal para el Estado Libre y Soberano de Jalisco.- Jul. 16 de 2022, sec. V.\nDECRETO 28810/LXIII/22.- Se reforma el artículo 242 del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 10 de 2022, sec. V.\nDECRETO 28811/LXIII/22.- Se reforman los artículos 142-N, 176-Ter y 211 del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 10 de 2022, sec. V.\nDECRETO 28855/LXIII/22.- Se abroga la Ley de Movilidad y Transporte del Estado de Jalisco, expide la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco; se reforman los artículos 125, 173, 175 176-bis.1., 232-bis y el artículo 259 y adiciona el artículo 125-bis del Código Penal para el Estado libre y soberano de Jalisco.- Oct. 19 de 2022, sec. BIS.\nDECRETO 28823/LXIII/22.- Se deroga el artículo 134 del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 8 de 2022, sec. VI.\nDECRETO 28844/LXIII/22.- Se reforman los artículos 236 y 236 Bis del Código Penal para el Estado Libre y Soberano de Jalisco.- Nov. 12 de 2022, sec. IV.\nACUERDO Legislativo 194/LXIII/23 que aprueba enviar al Poder Ejecutivo del Estado de Jalisco, aclaración de error de la minuta de decreto 28760/LXIII/2022, para que se publique el contenido correcto de los artículos 289 y 289 Bis, incluyendo la palabra omitida en la fracción III, en la publicación de fecha 28 de abril de 2022.- Abr. 20 de 2023 sec. V.\nDECRETO 29166/LXIII/23.- Se adiciona el Capítulo II Bis al Título Décimo Sexto y el artículo 212 Bis, todos del Código Penal para el Estado Libre y Soberano de Jalisco.- Mar- 25 de 2023, sec. VII.\nDECRETO 29181/LXIII/23.- Se reforman los artículos 113 y 117 del Código Penal para el Estado Libre y Soberano de Jalisco.- Jun. 3 de 2023, sec. V.\nDECRETO 29227/LXIII/23.- Se reforman los artículos 12, 139, 142-B, 179 y 179 Bis; se reforma la denominación del capítulo IV del título décimo segundo; y se adiciona el artículo 142-P, 179 Ter y 179 Quáter del Código Penal para el Estado Libre y Soberano del Estado de Jalisco.- Jul. 29 de 2023, sec. VII.\nACUERDO 216/LXIII/23.- Se aprueba enviar al Poder Ejecutivo del Estado de Jalisco, aclaración de error de la minuta de Decreto 29227/LXIII/23, para que se publique el contenido correcto de los artículos, incluyendo en su orden correcto la palabra “pone” en el párrafo tercero del artículo 179, respecto de la minuta remitida el 13 de julio de 2023.- Jul. 29 de 2023, sec. VIII.\n29509/LXIII/23.- Se adiciona el artículo 234 Bis al Código Penal para el Estado Libre y Soberano de Jalisco.- Ene. 11 de 2024, sec. IV.\n29534/LXIII/24.- Se reforma el artículo 189 del Código Penal para el Estado Libre y Soberano de Jalisco.- Mar. 9 de 2024, sec. IV.\n29535/LXIII/24.- Se reforma el artículo 92 del Código Penal para el Estado Libre y Soberano de Jalisco.- Mar. 9 de 2024, sec. IV.\n29545/LXIII/24.- Se adicionan los artículos 176-Ter 1 y 176-Ter 2 al Código Penal para el Estado Libre y Soberano de Jalisco.- Jun. 25 de 2024, sec. VI.\n29572/LXIII/24.- Se deroga el artículo 227; se reforman los artículos 228 y 229; y se adicionan los artículos 228 Bis y 228 Ter; del Código Penal para el Estado Libre y Soberano de Jalisco.- Oct. 8 de 2024, sec. IV.\n29576/LXIII/24.- Se reforman los artículos 305 y 306 del Código Penal para el Estado Libre y Soberano de Jalisco.- Oct. 12 de 2024, sec. XII.\nTABLA DE ACCIONES DE INCONSTITUCIONALIDAD Y CONTROVERSIAS CONSTITUCIONALES\nAcción de Inconstitucionalidad 196/2020, en resolutivo Segundo pronunciada por el Pleno de la Suprema Corte de Justicia de la Nación, surtiendo efectos retroactivos a partir del día 12 de mayo del 2021.\nAcción de Inconstitucionalidad 86/2019, en resolutivo Segundo pronunciada por el Pleno de la Suprema Corte de Justicia de la Nación, surtiendo efectos retroactivos hasta el doce de Julio del\n2019. CÓDIGO PENAL PARA EL ESTADO LIBRE Y SOBERANO DE JALISCO\nAPROBACIÓN: 2 DE AGOSTO DE 1982.\nPUBLICACIÓN: 2 DE SEPTIEMBRE DE 1982.\nVIGENCIA: 2 DE NOVIEMBRE DE 1982."
              }
            ]
          },
          {
            "Artículo": "Tercero",
            "Texto": "Se derogan los preceptos de cualquiera otra ley que establezcan delitos previstos en este Código.\n\nEl Presupuesto de Egresos del Estado para el ejercicio Fiscal 2005 deberá establecer la partida presupuestal asignada al Instituto de Transparencia e Información Pública de Jalisco.\n\nPrevia la entrada en vigor del presente decreto, se autoriza a las Secretarías de Finanzas y Administración, en coordinación con la de Vialidad y Transporte, para realizar las adecuaciones presupuestales y las adquisiciones necesarias de los instrumentos de medición y capacitación al personal en el m anejo de estos, para el debido cumplimiento del presente decreto.\nARTICULOS TRANSITORIOS DEL DECRETO 21697\n\nEl Presupuesto de Egresos del Estado para el ejercicio fiscal 2007 deberá establecer la partida presupuestal asignada a la Comisión Estatal Indígena.\n\nEl Ejecutivo del Estado y los municipios contarán con un plazo de 90 días naturales, a partir de la entrada en vigor de la presente ley, para expedir y modificar los reglamentos que se deriven de la presente ley, sin que esto sea impedimento para la aplicación de este ordenamiento legal.\n\nEl actual Auditor Superior del Estado, durará en el cargo hasta el 31 de julio de 2008, al término del cual podrá ser nuevamente designado. Para lo cual deberán observarse los requisitos y procedimientos establecidos en los artículos 29, 30 y 31 de la Ley de Fiscalización y Auditoría Pública del Estado de Jalisco y sus Municipios.\n\nLos delegados institucionales privados que estén debidamente acreditados, seguirán en funciones y se regularán observando las normas contenidas en la Ley vigente al momento de su acreditación.\nARTÍCULOS TRANSITORIOS DEL DECRETO 23120\n\nEl Instituto de Ciencias Forenses deberá elaborar las normas técnicas, manuales o acuerdos con las disposiciones, lineamientos o procedimientos necesarios para la preservación del lugar de los hechos y la cadena de custodia. Previa su publicación, deberá enviarlos a las corporaciones de seguridad pública, vialidad, rescate y auxilio médico estatales y municipales para su conocimiento, con independencia de lo señalado en el siguiente transitorio.\n\nEl Instituto de Transparencia e Información Pública del Estado debe:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Emitir y publicar el reglamento marco de información pública para sujetos obligados, dentro de los sesenta días naturales siguientes a la entrada en vigor del presente decreto;"
              },
              {
                "Fracción": "II",
                "Texto": "Emitir y publicar los lineamientos generales de clasificación de información pública, de publicación y actualización de información fundamental, y de protección de información confidencial y reservada, dentro de los treinta días naturales siguientes a la entrada en vigor del presente\ndecreto;"
              },
              {
                "Fracción": "III",
                "Texto": "Autorizar los criterios generales de los sujetos obligados, en materia de clasificación de información pública, de publicación y actualización de información pública fundamental, y de protección de información confidencial y reservada, dentro de los treinta días naturales siguientes a su presentación ante el Instituto;"
              },
              {
                "Fracción": "IV",
                "Texto": "Elaborar y distribuir entre los sujetos obligados, dentro de los sesenta días naturales siguientes a la entrada en vigor del presente decreto, los formatos guía para:\na) Solicitar información pública de libre acceso;\nb) Denunciar falta de transparencia de la información fundamental;"
              },
              {
                "Fracción": "C",
                "Texto": "Acceder a información confidencial propia;"
              },
              {
                "Fracción": "D",
                "Texto": "Solicitar protección de información confidencial propia;\ne) Solicitar corrección de información confidencial propia;\nf) Presentar un recurso de revisión; y\ng) Presentar una denuncia de transparencia; y"
              },
              {
                "Fracción": "V",
                "Texto": "Validar los sistemas electrónicos de publicación de información pública fundamental y recepción de solicitudes de información pública de libre acceso, de los sujetos obligados, dentro de los treinta días naturales siguientes a su presentación ante el Instituto.\n\nSe autoriza al Poder Ejecutivo del Estado a realizar las adecuaciones presupuestales necesarias para el debido cumplimiento del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24085/LIX/12\n\nSe autoriza al Titular del Poder Ejecutivo en el Estado, a través de la Secretaría de Finanzas y Administración, a realizar todas las modificaciones y adecuaciones presupuestales así como administrativas necesarias para el debido cumplimiento de la ley.\n\nEn cuanto a la materia adjetiva de los procedimientos de responsabilidad laboral iniciados antes del presente decreto, serán desahogados conforme a la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios, vigente en su momento.\nPor lo que respecta a la materia sustantiva, en lo referente a la responsabilidad laboral, será aplicable el presente decreto siempre y cuando sea en beneficio de los servidores públicos.\n\nLa reforma a la fracción I del artículo 342 del Código de Procedimientos Penales para el Estado Libre y Soberano de Jalisco toma como referencia el texto vigente al día 20 de septiembre de 2012, por lo que no debe entenderse que deroga las posibles reformas a la misma fracción que hayan sido aprobadas con anterioridad por el Congreso del Estado y que, estando en proceso de sanción y publicación, aún no cobran vigencia en la fecha señalada.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24447/LX/13\n\nLa presidencia rotativa del Consejo de conformidad con el artículo 39 de la presente ley, entrará en vigor un año después de que sea electo el Presidente del Consejo para el periodo\n2017- 2021.\n\nEl personal del Instituto Electoral y de Participación Ciudadana del Estado que con motivo del presente Decreto deba ser objeto de cambios en su adscripción de trabajo, conservará sus derechos laborales.\n\nSe autoriza a la Secretaría de Planeación, Administración y Finanzas para realizar las adecuaciones presupuestales necesarias para el debido cumplimiento del presente decreto, haciendo uso en su caso, de los recursos humanos y materiales ya existentes, en coordinación con la Fiscalía General del Estado de Jalisco, lo anterior con respecto de la creación de la Unidad Especializada de Protección Animal.\n\nPara los efectos del presente Decreto, en tanto se expide la ley general en materia de justicia alternativa, las disposiciones en materia penal de la Ley de Justicia Alternativa del Estado Libre y Soberano de Jalisco seguirán vigentes.\nARTÍCULOS TRANSITORIOS DEL DECRERO 25024/LX/14\n\nSe abroga la Ley Estatal para Prevenir y Sancionar la Tortura en los términos de los artículos transitorios primero y segundo del presente Decreto.\n\nLos ayuntamientos deberán, durante los 90 días siguientes a la entrada en vigor del presente Decreto, emitir las disposiciones reglamentarias que les corresponda.\n\nUna vez emitida la convocatoria a que se refiere el Artículo anterior las organizaciones de la sociedad civil involucradas en la defensa y promoción de los derechos humanos y en el ejercicio del periodismo y la libertad de expresión, se registrarán ante la Secretaría y entre ellas elegirán a los nueve integrantes del primer Consejo Consultivo, en un término de un mes contados a partir del cierre del registro. Una vez proporcionada la lista de los integrantes del Consejo a la Secretaría, éste se instalará en un término de diez días hábiles.\nARTÍCULOS TRANSITORIOS DEL DECRETO 26432/LXI/17\n\nLas disposiciones del Código Penal para el Estado Libre y Soberano de Jalisco que se reforman en el presente decreto, así como la legislación vigente al inicio de los procesos inconclusos al iniciar la vigencia de este decreto, seguirán vigentes solo para el efecto de sustanciar dichos procedimientos hasta su resolución definitiva.\nARTÍCULOS TRANSITORIOS DEL DECRETO 26947/LXI/18\n\nLos sujetos que cuenten con protección por parte del estado o de algún municipio al momento de entrar en vigor el presente dictamen, deberán solicitar la continuidad del servicio en un termino improrrogable de 10 días; de no hacerlo, se entenderá que no la requieren y por lo tanto la autoridad que preste el servicio ordenará a los elementos asignados que se reincorporen inmediatamente a la corporación.\n\nLos ayuntamientos que operen, subroguen o autoricen Centros de Matanza y Servicio Municipal de Rastros, contarán con un plazo de un año a partir de la publicación del presente\ndecreto, para realizar adecuaciones materiales, y las administrativas, sanitarias, presupuestales, y de capacitación de recursos humanos a que hace referencia el artículo anterior.\n\nLas secretarías y las instituciones señaladas en el presente decreto contaran con un plazo no mayor a 90 días posteriores a la publicación del presente decreto para la creación e implementación de los programas, protocolos y políticas para la prevención, atención, sanción y erradicación de la violencia digital.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28263/LXII/20"
              }
            ]
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Quedan vigentes las disposiciones de carácter penal contenidas en leyes especiales, en todo lo no previsto en este Código.\nSalón de Sesiones del H. Congreso del Estado. Guadalajara, Jalisco, agosto 2 de 1982.\nDiputado Presidente Lic. Juan José Bañuelos Guardado.\nDiputado Secretario Lic. José Guillermo Vallarta Plata.\nDiputado Secretario Lic. Francisco Javier Ramírez Acuña.\nDiputados: Antonio Vizcaíno Barajas; Dr. José Antonio Barba Borrego; Lic. Santiago Camarena Flores; Lic. Porfirio Cortés Silva; Guillermo Ramón de Alba González; Justino Delgado Caloca; María del Rosario Díaz Rosas; José Antonio Flores Ruiz Velasco; Profr. Gustavo García Villa; Lic. J. Jesús González Gortázar; Lic. Luis Guerrero Campos; Lic. José Luis Leal Sanabria; Marcos Montero Ruiz; Ing. Ignacio Mora Luna; Ing. Javier Ochoa de la Paz; Profr. Claudio Palacios Rivera; Héctor Pérez Plazola; Lic. Arturo Ramos Romero; Isidro Rodríguez Aquino; Profra. Amparo Rubio de Contreras; Sergio Alfonso Rueda Montoya; Mayor José Toscano Figueroa; José Luis Tostado Becerra.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nDado en Palacio del Poder Ejecutivo del Estado, a los dos días del mes de agosto de mil novecientos ochenta y dos.\nEl Gobernador Constitucional del Estado Lic. Flavio Romero de Velasco\nEl Secretario General de Gobierno Lic. Alfonso de Alba Martín\nARTICULOS TRANSITORIOS DEL DECRETO 13608\n\nEl Congreso del Estado deberá nombrar al Presidente y a los primeros consejeros ciudadanos del Instituto de Transparencia e Información Pública a más tardar tres meses después de la entrada en vigor de las disposiciones a que se refiere el artículo segundo transitorio. En el primer periodo de su encargo, por única vez, dos consejeros serán nombrados por dos años; dos consejeros por tres años y el consejero Presidente por cuatro años.\n\nEl Ejecutivo deberá de integrar la Comisión Estatal Indígena dentro de los 45 días siguientes a la entrada en vigor de la presente ley.\n\nEl Consejo Estatal deberá integrarse dentro de los siguientes 60 días naturales de la entrada en vigor de la presente ley, otorgándosele un plazo de 120 días naturales para la creación del Programa Estatal para Prevenir, Atender y Erradicar la Violencia contra las Mujeres del Estado\n\nEn caso de no haber designación de Auditor Superior del Estado al día primero de agosto de 2008, el actual titular continuará en el cargo, en tanto no sea electo uno nuevo o no sea aprobado el actual conforme los procedimientos establecidos en la ley.\n\nEl Instituto Jalisciense de Ciencias Forenses deberá coordinarse con las corporaciones de seguridad pública, vialidad, rescate y auxilio médico estatales y municipales, para dar la capacitación necesaria para el debido cumplimiento del presente decreto.\n\nLos sujetos obligados deben:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actualizar la publicación de la información fundamental que le corresponda, en su caso, dentro de los sesenta días naturales siguientes a la entrada en vigor del presente decreto; tratándose de los supuestos donde se exige publicar información de años anteriores, la disposición será obligatoria para la información generada a partir de la entrada en vigor del presente decreto; sin perjuicio de mantener publicada la información que está en la actualidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Modificar la constitución de su Comité, en su caso, dentro de los treinta días naturales siguientes a la entrada en vigor del presente decreto;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar o actualizar conforme a este decreto y remitir al Instituto para su validación, en su caso, un sistema de recepción de solicitudes y entrega de información pública vía electrónica, en los términos que establece la ley, dentro de los ciento ochenta días naturales siguientes a la entrada en vigor del presente decreto, con posibilidad de ampliarse por otros ciento ochenta adicionales, cuando lo autorice el Instituto a petición del sujeto obligado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Emitir o actualizar conforme a este decreto y remitir al Instituto para su autorización, en su caso, sus criterios generales en materia de clasificación de información pública, de publicación y actualización de información pública fundamental, y de protección de información confidencial y reservada, dentro de los treinta días naturales siguientes a la publicación oficial de los lineamientos generales emitidos por el Instituto en dichas materias; y"
              },
              {
                "Fracción": "V",
                "Texto": "Analizar y reclasificar en su caso, la información pública en su poder, de acuerdo con la ley, los lineamientos generales y sus criterios generales de clasificación, dentro de los treinta días naturales siguientes a la autorización de estos últimos por parte del Instituto.\n\nTreinta días posteriores a la entrada en vigor del presente decreto, la Procuraduría General de Justicia del Estado de Jalisco, deberá realizar las acciones necesarias para la creación de la Fiscalía Especializada a que se refiere la Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de Trata de Personas y para la Protección y Asistencia a las Víctimas de estos Delitos, de conformidad con el presupuesto que para tal efecto le sea asignado; atentos a lo dispuesto en el artículo transitorio anterior.\n\nLa reforma a la fracción XXVI del artículo 55 y la fracción XVII del artículo 56 de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios, entrará en vigor a los ciento ochenta días naturales después de la entrada en vigor del presente decreto.\n\nEl Secretario Ejecutivo del Instituto, en su calidad de Secretario Técnico del Consejo Consultivo, deberá convocar a las instituciones integrantes del mismo dentro de un plazo de treinta\ndías hábiles siguientes a la entrada en vigor del presente Decreto, para la instalación del Consejo Consultivo dentro del plazo señalado.\n\nCuando con motivo del presente Decreto, cualquier órgano del Instituto Electoral y de Participación Ciudadana del Estado cambie de adscripción, el traspaso se hará incluyendo al personal a su servicio, las asignaciones presupuestales autorizadas, mobiliario, vehículos, instrumentos, aparatos, maquinaria, archivos y demás bienes que haya utilizado para la atención de los asuntos a su cargo.\n\nPara el seguimiento de los delitos derivados de la violencia contra los animales, el Fiscal General designará las agencias especializadas para su conocimiento conforme a las disposiciones legales, reglamentarias y normativas aplicables.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24986/LX/14.\n\nLos procesos iniciados durante la vigencia de la Ley Estatal para Prevenir y Sancionar la Tortura deberán tramitarse bajo las reglas vigentes a su inicio, observando lo dispuesto en el Protocolo de Estambul, hasta que se dicte sentencia que cause ejecutoria. En todo lo que no afecte a los derechos procesales del imputado, particularmente en lo tocante a los derechos de las víctimas, se estará a lo dispuesto en la norma que más proteja a la persona.\n\nLa instalación de los ciclopuertos en espacios públicos, se realizará con cargo a los ayuntamientos, dentro de sus posibilidades presupuestales.\n\nA la entrada en vigor del presente decreto, en un termino de diez días, todos los servidores públicos actualmente asignados a servicios de seguridad, vigilancia, protección en el Estado y los municipios, deberán presentarse con los vehículos, armamento y demás equipo otorgados para la realización de su comisión, a efecto de saber su lugar de asignación. En caso que dichos servidores públicos no se presenten, la dependencia a la que pertenecen, iniciará los procesos administrativos de sanción correspondientes.\nEl titular de la dependencia deberá solicitar los dictámenes correspondientes para que se liberen las órdenes de protección que por ley se deben de prestar.\n\nLos ayuntamientos deberán vigilar que los Centros de Matanza que autoricen, cumplan con las normas en materia de sacrificio de animales para abasto y las disposiciones reglamentarias, previo a la entrada en vigor de este decreto."
              }
            ]
          },
          {
            "Artículo": "Quinto",
            "Texto": "El Presidente y los consejeros ciudadanos, una vez nombrados por el Congreso del Estado, podrán aplicar el presupuesto asignado al Instituto y llevar a cabo todas aquellas atribuciones que permitan su integración y funcionamiento.\n\nLa Junta de Gobierno de la Comisión Estatal Indígena expedirá el reglamento interno de dicha entidad en un plazo de noventa días, contados a partir de la entrada en vigor de esta ley.\n\nEl Ejecutivo del Estado y los gobiernos municipales, acorde a su disponibilidad presupuestal, procurarán instalar y mantener centros de refugios temporales distribuidos en el estado de acuerdo a las necesidades, buscando tener cobertura para todas las mujeres víctimas de violencia que lo requieran.\n\nLos sujetos auditables podrán acogerse a los procedimientos y disposiciones que establece la presente ley en la revisión de las cuentas públicas o estados financieros\ncorrespondientes a los ejercicios fiscales que no se hubieren dictaminado por la Auditoría Superior del Estado, mediante solicitud dirigida al Auditor Superior del Estado de Jalisco.\nLa Auditoría Superior del Estado, en las revisiones a que se refiere el párrafo anterior, tendrá todas las atribuciones previstas en esta ley y en la reforma constitucional que le da fundamento, debiendo observar los principios rectores de la fiscalización superior de legalidad, certeza, independencia, objetividad, imparcialidad, posterioridad, anualidad y profesionalismo; de la misma forma, los servidores públicos de la Auditoría Superior deberán cumplir con las obligaciones que les impone esta ley.\nLos sujetos auditables y fiscalizables que soliciten la revisión prevista en el presente artículo tendrán un término de quince días a partir de la entrega de su solicitud para proporcionar el domicilio al que se refiere el artículo 5 de esta ley.\nEn caso que los sujetos auditables que no se acojan a este decreto, la revisión de sus cuentas se harán con las disposiciones de la Ley de Fiscalización Superior del Estado de Jalisco, vigente en el ejercicio fiscal de su gestión, es decir, 2006, 2007 y 2008.\n\nSe autoriza al Ejecutivo del Estado para que realice los ajustes presupuestales necesarios para dar cumplimiento al presente decreto, de lo cual deberá informar al Congreso de los cambios financieros que haga.\nARTÍCULOS TRANSITORIOS DEL DECRETO 23936/LIX/11\n\nLos asuntos en materia de información pública, cuyo trámite haya iniciado durante la vigencia de la Ley de Transparencia e Información Pública del Estado de Jalisco, seguirán rigiéndose por la misma hasta su conclusión.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24064/LIX/12\noficial “El Estado de Jalisco”, salvo lo establecido en el siguiente artículo.\n\nTodos los asuntos que se encuentren en etapa de averiguación previa, proceso, hayan sido sentenciados o se encuentren en la ejecución de sentencia por delitos relacionados con el presente decreto, seguirán rigiéndose por las normas vigentes anteriores a la entrada en vigor del presente decreto.\n\nEl presente decreto no será aplicable de manera retroactiva en contra de los derechos adquiridos por los servidores públicos.\n\nLos procedimientos iniciados en los términos de la ley que se abroga continuarán tramitándose hasta su conclusión con la misma.\n\nEl Consejo General del Instituto Electoral y de Participación Ciudadana del Estado dictará los acuerdos necesarios para hacer efectivas las disposiciones del presente decreto y deberá expedir los reglamentos que se deriven del mismo a más tardar en 60 días a partir de su entrada en vigor.\n\nHasta en tanto no entre en vigor el presente decreto en términos del artículo segundo\ntransitorio, en los procesos de investigación de tortura, se deberán observar las siguientes reglas:\nNinguna confesión o información obtenida mediante tortura u otros tratos crueles, inhumanos o degradantes tendrá valor probatorio, ni podrá utilizarse como prueba en contra de la víctima de esas conductas; pero si podrá utilizarse en los procedimientos que se sigan en contra de una persona acusada de tortura u otros tratos crueles, inhumanos o degradantes como prueba de que bajo esos procedimientos se obtuvo esa confesión o declaración.\nLa confesión o declaración rendida ante una autoridad distinta de la judicial, no tendrá valor probatorio alguno si no fue ante la presencia del defensor o de persona de confianza del imputado y en su caso de intérprete o traductor, o si no es ratificada ante la autoridad judicial.\n\nDentro de los sesenta días siguientes a la entrada en vigor del presente Decreto, la Procuraduría de Infraestructura y Desarrollo Urbano realizará las adecuaciones necesarias a su Reglamento Interno, sus manuales de Organización y Procedimiento, y las normas de funcionalidad del organismo que las requieran, de conformidad con lo establecido en las fracciones X y XI del\nartículo 21 del Código Urbano para el Estado de Jalisco.\n\nQuien hubiera desempeñado los siguientes cargos, tendrá derecho a la asignación de elementos para su protección por el término de ley, debiéndose emitir el dictamen técnico de conformidad al siguiente cuadro:\nCargo Personal asignado por día Vehículos blindados Gobernador Secretario General de Gobierno Fiscal General Secretario de Seguridad Pública Fiscal Central Fiscales Regionales Fiscal de Readaptación Social Secretario de Movilidad y Transporte Presidente del Supremo Tribunal de Justicia\n\nEl Gobierno del Estado, a través de sus dependencias o entidades, deberá llevar a cabo la supervisión de las condiciones de los rastros respecto de las actividades y cumplimiento de las normas de la materia.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27385/LXII/19",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Antes de la entrada en vigor de la Ley, los sujetos obligados deberán integrar las unidades de transparencia e información que ésta establece, así como emitir las disposiciones reglamentarias de la misma, para que estén integradas el día de inicio de su vigencia.\n\nLos bienes en posesión o los adquiridos por la Procuraduría para Asuntos Indígenas del Gobierno del Estado, pasarán a formar parte del patrimonio de la Comisión Estatal Indígena.\n\nLos procedimientos de mediación y conciliación contemplados en la Ley para la Prevención y Atención de la Violencia Intrafamiliar del estado de Jalisco, se llevarán a cabo de conformidad con el procedimiento vigente hasta su conclusión, aplicándose los métodos alternos para la prevención y en su caso la solución de conflictos, a partir de que entre en vigor la Ley de Justicia Alternativa del estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 22221\n\nEn tanto se establece la infraestructura y el procedimiento necesario para la utilización de la firma electrónica por las entidades auditables y la Auditoría Superior, las entidades auditables que opten en enviar su documentación justificativa y comprobatoria de las cuentas públicas y de los informes de avance de gestión financiera en medios magnéticos o electrónicos las enviarán conforme al procedimiento estipulado por los acuerdos del Auditor Superior relativos a la presentación de las cuentas públicas por estos medios.\n\nLa constitución de la Comisión Interinstitucional deberá realizarse en un plazo máximo de 90 días naturales a partir de la entrada en vigor de la ley; así como la designación del Secretario Técnico de ésta.\nLa Comisión Interinstitucional deberá aprobar en un plazo máximo de sesenta días naturales a partir de su constitución el Programa Estatal para Prevenir, Combatir y Erradicar la Trata de personas y remitir a la Secretaría General de Gobierno para su publicación.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24121/LIX/12\n\nLas nuevas disposiciones del artículo 17, contempladas en las fracciones III, IV y V, de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios, aplicarán a los nombramientos que se elaboren con posterioridad al presente decreto.\n\nLos procedimientos penales iniciados a la luz del artículo 298 fracciones II, III y IV, previo a la entrada en vigor del presente decreto, deberán sujetarse a lo previsto por el artículo 45 del Código Penal para el Estado Libre y Soberano del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24467/LX/13\n\nPor única ocasión y de conformidad a lo establecido en el artículo Noveno Transitorio de la Ley General de Instituciones y Procedimientos Electorales, el proceso electoral ordinario cuya jornada electoral tendrá lugar el primer domingo de junio del año 2015, iniciará en la primera semana del mes de octubre del año 2014.\n\nSe derogan todas las disposiciones legales que se opongan a la presente ley.\n\nDentro de los sesenta días siguientes a la entrada en vigor del presente Decreto, el Consejo Estatal de Desarrollo Urbano realizará las adecuaciones necesarias a su reglamento, de conformidad con lo establecido en la fracción XIII del artículo 43 del Código Urbano para el Estado\nARTÍCULOS TRANSITORIOS DEL DECRETO 25557/LX/15\n\nQuienes hayan desempeñado un cargo de los enunciados en el artículo que anteceden podrán solicitar la distribución de horarios del personal asignado o la disminución de este, pero no se le asignara mayor personal del señalado en el mismo.",
            "Fracciones": []
          },
          {
            "Artículo": "Septimo",
            "Texto": "De no designarse las unidades de transparencia e información en el plazo establecido en el artículo anterior, se considerará como tal, en lo relativo a la recepción y entrega de solicitudes, a la Oficialía de partes de cada una de las entidades que, de acuerdo a la normatividad aplicable, conforman la estructura orgánica de los sujetos obligados.\n\nSe derogan todas las disposiciones que se opongan al presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27240/LXII/19\noficial El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "A la entrada en vigor del presente decreto, quedará abrogada la Ley de Transparencia e Información Pública del Estado de Jalisco publicada el 22 de enero de 2002 mediante decreto\nnúmero 19446.\nARTICULOS TRANSITORIOS DEL DECRETO 20895\n\nLos asuntos pendientes de trámite de la Procuraduría para Asuntos Indígenas seguirán a cargo de la Comisión Estatal Indígena.\n\nTodos los recursos humanos asignados a la actual Auditoría Superior pasarán a formar parte de la plantilla de personal del órgano dotado con autonomía técnica y de gestión denominado Auditoría Superior. Por lo cual, deberán respetarse los derechos laborales de los servidores públicos de la Auditoría Superior, y las Condiciones Generales para los Trabajadores al Servicio del Poder Legislativo del Estado de Jalisco, incluso ante la reestructuración administrativa.\n\nLa jornada electoral que se verifiquen en el año 2018 se llevará a cabo el primer domingo de julio.\n\nLa Fiscalía General del Estado y los cuerpos de seguridad pública municipales deberán capacitar a su personal investigador, peritos y agentes conforme a lo dispuesto en esta Ley dentro de un plazo de 180 días posteriores a la publicación del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 25411/LX/15",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "El Consejo Consultivo de la Comisión Estatal Indígena deberá estar instalado dentro de los 180 días siguientes a la entrada en vigor de la presente ley.\n\nLos recursos materiales, técnicos y financieros que actualmente están afectos o destinados a la Auditoría Superior, pasarán a formar parte del patrimonio del órgano dotado con autonomía técnica y de gestión denominado Auditoría Superior.\n\nEn tanto las entidades públicas no definan la unidad administrativa que fungirá como órgano de control disciplinario de conformidad con el artículo 25 de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios, el titular de la dependencia o entidad podrá delegar al funcionario encargado del jurídico, o quien haga sus veces, mediante acuerdo, la facultad de iniciar el procedimiento respectivo, quien una vez desahogado el mismo, remitirá las actuaciones al titular o encargado para que dicte la resolución respectiva.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24139/LIX/12\n\nEn tanto el Consejo General del Instituto Nacional Electoral realiza la designación del Consejero Presidente y los consejeros electorales del Consejo General del Instituto Electoral y de Participación Ciudadana del Estado, los actuales Consejero Presidente y consejeros electorales continuarán en funciones y ejercerán las facultades y atribuciones que les corresponden conforme al Código Electoral y de Participación Ciudadana del Estado de Jalisco, por lo que los actos jurídicos en que intervengan surtirán todos sus efectos legales.\n\nLa Fiscalía General del Estado deberá adoptar y publicar protocolos de investigación de la tortura y uso legítimo de la fuerza conformes a lo dispuesto en esta ley dentro de un plazo de 180 días posteriores a la publicación del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "Si para la fecha de entrada en vigencia de esta Ley, el Estado y los municipios con población indígena hubieren ya concluido su plan de desarrollo sin haber incorporado el sentir de los pueblos indígenas, se procederá a escuchar a las comunidades indígenas e incorporar a dichos planes las aportaciones en su caso.\n\nEl Poder Legislativo, en conjunto con la Auditoría Superior del Estado de Jalisco y el Poder Ejecutivo, llevarán a cabo las adecuaciones presupuestales necesarias para el debido cumplimiento del presente decreto.\nPara tal efecto, una vez designado el Auditor Superior, deberá presentar a la Junta de Coordinación Política, así como a la Comisión de Hacienda y Presupuestos del Congreso del Estado, el anteproyecto de presupuesto de la Auditoría Superior del Estado.\n\nLa organización del Servicio Profesional Electoral se hará conforme a las características y plazos que establezca el Instituto Nacional Electoral mediante el Estatuto del Servicio Profesional Electoral Nacional.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo",
            "Texto": "El titular del Poder Ejecutivo estatal dispondrá que el presente decreto, se traduzca a las lenguas de los pueblos indígenas del Estado y ordenará su difusión en sus comunidades.\nARTÍCULOS TRANSITORIOS DEL DECRETO 22216\n\nDentro del término de sesenta días naturales, contados a partir de la entrada en vigor del presente decreto, el Auditor Superior del Estado deberá expedir el reglamento interno de la Auditoría Superior de Jalisco, conforme a esta ley y las disposiciones aplicables para el Congreso del Estado.\nARTÍCULOS TRANSITORIOS DEL DECRETO 22694\n\nEl Consejo General del Instituto Electoral y de Participación Ciudadana del Estado podrá realizar ajustes a los plazos establecidos en el Código que se reforma mediante este Decreto, a fin de garantizar la debida ejecución de las actividades y procedimientos electorales contenidos en el mismo.\n\nEl Fondo de Apoyo para las Personas Usuarias de transporte público tendrá por objeto resarcir los incrementos en el costo de operación y funcionamiento de servicio de transporte público colectivo, a fin de no reflejar y repercutir en las personas usuarias un incremento en la tarifa de transporte público, por lo que se constituirá a partir del ejercicio fiscal del 2023, y le serán asignados los recursos que establezca el presupuesto de egresos en cada ejercicio fiscal. DÉCIMO PRIMERO. El Sistema de Información Territorial y Urbano del Estado de Jalisco se conformará una vez que se emitan los lineamientos del Sistema Estatal de Movilidad y Seguridad Vial, así como las disposiciones legales y reglamentarias en la materia, atendiendo lo dispuesto en la Ley General de Movilidad y Seguridad Vial y en el presente decreto; lo anterior a efecto de elaborar los estudios, diagnósticos, intervenciones, acciones afirmativas y ajustes razonables, para dar seguimiento y evaluación de las políticas e intervenciones dirigidas a mejorar las condiciones de la movilidad y la seguridad vial con perspectiva interseccional y de derechos humanos, en los términos de la legislación y normatividad aplicable. DÉCIMO SEGUNDO. De conformidad con el artículo Quinto Transitorio de la Ley General de Movilidad y Seguridad Vial, el Poder Ejecutivo y los municipios del Estado de Jalisco deberán integrar los registros, indicadores y bases de datos en materia de movilidad y seguridad vial como parte del Sistema de Información Territorial y Urbano.",
            "Fracciones": []
          },
          {
            "Artículo": "Único",
            "Texto": "El decreto 21755 y el presente decreto entrarán en vigor simultáneamente el día 1º.de enero de 2009, previa su publicación en el periódico oficial El Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 22219",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Primero",
            "Texto": "Los procedimientos administrativos, jurisdiccionales y de fiscalización relacionados con las agrupaciones políticas y partidos políticos ante las autoridades electorales del Estado de Jalisco que hayan iniciado o se encuentren en trámite a la fecha de entrada en vigor del presente Decreto, seguirán bajo la competencia de los mismos, en atención a las disposiciones jurídicas y administrativas que hubieran estado vigentes al momento de su inicio.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Segundo",
            "Texto": "En tanto se expida la Ley Federal en materia del derecho de réplica, los partidos políticos, los precandidatos y candidatos podrán ejercer el derecho de réplica que establece el primer párrafo del artículo 6o. de la Constitución federal y las leyes respectivas, respecto de la información que presenten los medios de comunicación, cuando consideren que la misma ha deformado hechos o situaciones referentes a sus actividades. Este derecho se ejercitará sin perjuicio de aquellos correspondientes a las responsabilidades o al daño moral que se ocasionen en términos de la ley que regule la materia de imprenta y de las disposiciones civiles y penales aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Tercero",
            "Texto": "Los procedimientos penales iniciados antes de la entrada en vigor del presente decreto en materia de delitos electorales se seguirán tramitando hasta su conclusión conforme a las disposiciones vigentes al momento de la comisión de los hechos que les dieron origen, salvo que la ley General en Materia de Delitos Electorales resulte más benéfica. Lo mismo se observará respecto de la ejecución de las penas correspondientes.\n\nA partir de la entrada en vigor del presente decreto, las personas que cuenten con autorización, permiso o concesión para prestar el servicio de transporte público, deberán migrar sus vehículos afectos al servicio de acuerdo a lo que establezca la norma general de carácter técnico aplicable y las disposiciones previstas en la Ley aprobada en el presente decreto, así como en los reglamentos aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Cuarto",
            "Texto": "El Tribunal Electoral deberá realizar las modificaciones y adecuaciones reglamentarias, presupuestales, administrativas correspondientes para dar el debido cumplimiento al presente Decreto.\n\nA partir de la entrada en vigor del presente decreto, las Empresas de Redes de Transporte, personas prestadoras de servicio de transporte de personas pasajeras bajo demanda mediante aplicaciones móviles, así como los concesionarios de taxis, deberán adecuar sus vehículos afectos al servicio de acuerdo a lo que establezca la norma general de carácter técnico aplicable conforme las disposiciones previstas en la Ley que se expide en el presente\ndecreto, así como en los reglamentos en la materia.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Quinto",
            "Texto": "El Tribunal Electoral dentro de los 90 días posteriores a la entrada en vigor del presente decreto deberá expedir su Reglamento interno.\n\nEl Ejecutivo del Estado, los municipios y las instancias metropolitanas establecidas en el presente decreto, deberán en el ámbito de sus respectivas competencias, implementar las acciones necesarias para asegurar el cumplimiento de las disposiciones legales y reglamentarias previstas en la Ley General de Movilidad y Seguridad Vial, en la presente Ley y sus reglamentos.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Sexto",
            "Texto": "Todos los recursos económicos, humanos y materiales, así como los derechos, valores, fondos y obligaciones del Tribunal Electoral del Poder Judicial, pasarán a formar parte del organismo público autónomo Tribunal Electoral del Estado de Jalisco.\n\nEl Ejecutivo del Estado, en un plazo no mayor a ciento ochenta días hábiles, realizará las acciones tendientes para la suscripción de los instrumentos jurídicos en la implementación de los mecanismos para la liberación de las vialidades por parte de los involucrados en siniestros de tránsito en los supuestos establecidos en el presente decreto, lo anterior en acuerdo con las Aseguradoras y las Secretarías competentes.\nLa reforma prevista en el artículo 147 del Artículo Primero del presente Decreto, será aplicable hasta que las Secretarías competentes celebren los instrumentos jurídicos y los convenios necesarios para que la liberación de las vialidades se efectúe por parte de los involucrados, lo anterior en los términos previstos en el párrafo que antecede.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Séptimo",
            "Texto": "Los asuntos que se encuentren pendientes de resolver ante el Tribunal Electoral, corresponderá su trámite o resolución al organismo público autónomo Tribunal Electoral del Estado de Jalisco.\n\nLas autoridades competentes deberán incorporar en un plazo de ciento ochenta días hábiles, a partir de la entrada en vigor de la presente Ley, el Plan de Movilidad Escolar mismo que será validado por la Secretaría previa convocatoria y participación por parte de las instituciones académicas, centros educativos y universidades tanto públicas como privadas.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Octavo",
            "Texto": "Se derogan todas las disposiciones legales que se opongan al presente\ndecreto.\n\nLos ayuntamientos deberán expedir o modificar sus reglamentos en la materia en un plazo no mayor de trescientos sesenta y cinco días naturales, a partir de la vigencia del\npresente decreto, plazo en el cual deberán aplicar los que tengan vigente a la fecha de entrada en vigor de este decreto. DÉCIMO NOVENO. Se derogan las disposiciones que se opongan al presente decreto. VIGÉSIMO. Los procedimientos jurisdiccionales por los delitos previstos en las disposiciones del Código Penal para el Estado Libre y Soberano de Jalisco que se reforman mediante el presente\ndecreto, o se encuentren en trámite a la fecha de entrada en vigor del presente decreto, seguirán bajo la competencia de los mismos, en atención a las disposiciones jurídicas y administrativas que hubieran estado vigentes al momento de su inicio. VIGÉSIMO PRIMERO. Las personas que actualmente cuentan con concesiones, permisos o autorizaciones del servicio público de transporte en cualquiera de las modalidades, conservarán sus derechos que se encuentren vigentes y hayan sido adquiridos legalmente conforme a la Ley de Movilidad y Transporte que se abroga mediante este decreto, pudiendo permanecer prestando el servicio que tienen autorizado por el periodo que se otorgó, sujetándose a la normatividad establecida. VIGÉSIMO SEGUNDO. La autoridad competente, en un plazo no mayor a 180 días hábiles, contados a partir de la emisión de la norma técnica respectiva, deberá efectuar un censo de los vehículos afectos al transporte comunitario que actualmente prestan el servicio, considerando los vehículos motorizados de menor escala, con la finalidad de conformar un padrón de este modo de transporte, los cuales deben ser regulados en la norma técnica; otorgando en la convocatoria respectiva el derecho de preferencia como prestadores del servicio de transporte comunitario privilegiando a quienes utilicen tecnología sustentable. VIGÉSIMO TERCERO. En un plazo no mayor a ciento ochenta días hábiles, contados a partir de la entrada en vigor del presente decreto, en el Artículo Primero del presente decreto, el Ejecutivo del Estado, el Instituto de Planeación y Gestión del Desarrollo del Área Metropolitana de Guadalajara, así como el Consejo Ciudadano Metropolitano, en el ámbito de sus respectivas atribuciones, deberán establecer las bases de participación de los observatorios ciudadanos en materia de movilidad, seguridad vial y transporte, lo anterior de conformidad con la legislación aplicable en la materia.\nARTÍCULOS TRANSITORIOS DEL DECRETO 29166/LXIII/23",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Noveno",
            "Texto": "El Consejo General del Instituto Electoral emitirá los reglamentos y acuerdos que sean necesarios para la debida regulación de los procesos internos de selección de candidatos a cargos de elección popular y las precampañas, de conformidad con lo establecido en las leyes aplicables y en este Código, a más tardar la primera semana de octubre de 2014.",
            "Fracciones": []
          },
          {
            "Artículo": "Vigésimo",
            "Texto": "La implementación del nuevo Sistema Penal Acusatorio para los delitos establecidos en la Ley General en materia de Delitos Electorales entrará en vigor en los municipios del Estado, conforme a lo previsto por el decreto 24864/LX/14 publicado en el periódico oficial El Estado de Jalisco, el día 11 de abril de 2014.\nARTÍCULOS TRANSITORIOS DEL DECRETO 24893/LX/14.",
            "Fracciones": []
          },
          {
            "Artículo": "Unico",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El estado de Jalisco”, en los municipios comprendidos en las fracciones I, II, III IV del\ndecreto No. 25864.\nPara el resto de los municipios del Estado de Jalisco, entrará en vigor de conformidad con el\ndecreto No. 24864 que emite las declaratorias de incorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Estado de\nARTÍCULOS TRANSITORIOS DEL DECRETO 25435/LX/15",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}