{
  "0013.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nEmilio González Márquez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 22219/LVIII/08.- EL CONGRESO DEL ESTADO DECRETA:\nSE APRUEBA CREAR LA LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL ESTADO DE JALISCO; SE REFORMAN LAS FRACCIONES XXII Y XXIII Y SE ADICIONA UNA FRACCIÓN XXIV AL ARTÍCULO 22 DE LA LEY ORGÁNICA DEL PODER EJECUTIVO; SE REFORMAN LAS FRACCIONES XIV Y XV Y SE ADICIONA UNA FRACCIÓN XVI AL ARTÍCULO 37 DE LA LEY DEL GOBIERNO Y LA ADMINISTRACIÓN PÚBLICA MUNICIPAL; SE REFORMAN LAS FRACCIONES IX Y X DEL ARTÍCULO 4, XXXVI Y XXXVII DEL ARTÍCULO 7, XXVI Y XXVII DEL ARTÍCULO 8, I Y IX DEL ARTÍCULO 24 Y SE ADICIONAN LAS FRACCIONES XI Y XII AL ARTÍCULO 4, XXXVIII AL ARTÍCULO 7 Y XXVIII AL ARTÍCULO 8 DE LA LEY DEL INSTITUTO JALISCIENSE DE LAS MUJERES; SE REFORMAN LOS ARTÍCULOS 259 FRACCIÓN IV, 267 BIS, 275, 404 FRACCIÓN II, LOS INCISOS C) Y B) DE LA FRACCIÓN V DEL ARTÍCULO 598 Y SE ADICIONA EL INCISO D) A LA FRACCIÓN V DEL",
    "Año_publicación": null,
    "Título": "LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO OCTAVO Y SUS ARTÍCULOS 195 Y 196 DEL CÓDIGO PENAL; SE REFORMAN LAS FRACCIONES VI Y VII DEL ARTÍCULO 354 Y SE ADICIONAN LOS ARTÍCULOS 93 BIS, 127 BIS Y LA FRACCIÓN VIII DEL ARTÍCULO 354 DEL CÓDIGO DE PROCEDIMIENTOS PENALES; SE REFORMAN LAS FRACCIONES XXVIII Y XXIX Y SE ADICIONAN LAS FRACCIONES XXX, XXXI Y XXXII DEL ARTÍCULO 61 DE LA LEY DE RESPONSABILIDADES DE LOS SERVIDORES PÚBLICOS; SE REFORMAN LAS FRACCIONES I DEL ARTÍCULO 7 Y III DEL ARTÍCULO 8 DE LA LEY DE EDUCACIÓN; SE REFORMAN LOS ARTÍCULOS 13 FRACCIONES II Y III Y 42 Y SE ADICIONA LA FRACCIÓN IV AL ARTÍCULO 13 DE LA LEY DE LOS DERECHOS DE LAS NIÑAS, LOS NIÑOS Y ADOLESCENTES; SE REFORMAN LOS ARTÍCULOS 5, LA FRACCIÓN II DEL",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": ", 37 Y 38, SE DEROGAN LOS ARTÍCULOS 40, 41, 42 Y 43 DE LA LEY PARA LA PREVENCIÓN Y ATENCIÓN DE LA VIOLENCIA INTRAFAMILIAR, SE REFORMA EL PÁRRAFO SEGUNDO DEL ARTÍCULO 15 DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA, TODAS DEL ESTADO DE JALISCO.\nArtículo Primero. Se aprueba la creación de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del estado de Jalisco, para quedar como sigue:\nLEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL ESTADO DE JALISCO",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "a presente ley es de orden público, interés social y observancia general en el estado de Jalisco, y tiene por objeto establecer las bases del Sistema y la coordinación para la atención, prevención y erradicación de la violencia contra las mujeres, así como establecer las políticas y acciones gubernamentales a fin de garantizar el derecho fundamental de las mujeres a acceder a una vida libre de violencia, favoreciendo su pleno desarrollo y bienestar subjetivo conforme a los principios constitucionales de igualdad y no discriminación.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "ara los efectos de esta ley se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alerta de violencia de género: Es el mecanismo de protección emergente constituido por el conjunto de acciones gubernamentales de emergencia para enfrentar y erradicar la violencia feminicida en un territorio determinado, ya sea ejercida por individuos o por la propia comunidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Consejo Estatal: Consejo Estatal para Prevenir, Atender y Erradicar la Violencia contra las Mujeres;"
              },
              {
                "Fracción": "III",
                "Texto": "Centro: Centro de refugio temporal para mujeres víctimas de violencia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Debida diligencia: es un deber que comporta cuatro obligaciones: la prevención, la investigación, la sanción y la reparación de las violaciones de los derechos humanos y evitar la impunidad;"
              },
              {
                "Fracción": "V",
                "Texto": "Derechos humanos de las mujeres: Refiere a los derechos universales, interdependientes, indivisibles y progresivos, que están contenidos en la Convención sobre la Eliminación de Todas las Formas de Discriminación contra la Mujer (CEDAW), la Convención sobre los Derechos de la Niñez, la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Belem Do Pará) y demás instrumentos internacionales en la materia y en el orden jurídico mexicano que los tutela;"
              },
              {
                "Fracción": "VI",
                "Texto": "Empoderamiento de las mujeres: es un proceso por medio del cual las mujeres transitan de cualquier situación de opresión, desigualdad, discriminación, explotación o exclusión a un estadio de conciencia, autodeterminación y autonomía, el cual se manifiesta en el ejercicio del poder democrático que emana del goce pleno de sus derechos y libertades;"
              },
              {
                "Fracción": "VII",
                "Texto": "Estereotipos de género: Son las concepciones y modelos sobre como son y cómo deben comportarse hombres y mujeres, implicando relaciones desiguales y desventajas que restringen oportunidades por el hecho de ser hombre o mujer;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Modalidades de violencia: Las formas, manifestaciones o los ámbitos donde se presenta la violencia contra las mujeres en cualquiera de sus tipos;"
              },
              {
                "Fracción": "IX",
                "Texto": "Persona agresora: Quien ejerce cualquier tipo de violencia contra las mujeres;"
              },
              {
                "Fracción": "X",
                "Texto": "Perspectiva de igualdad de género: Es una visión científica, analítica y política sobre las mujeres y los hombres. Propone eliminar las causas de la opresión de género como la desigualdad, la injusticia, la violencia y la jerarquización de las personas basada en su sexo. Promueve la igualdad entre las personas a través del adelanto para lograr el bienestar subjetivo de las mujeres; contribuye a construir una sociedad en donde las mujeres y los hombres tengan el mismo valor, sobre una base de igualdad, derechos humanos y libertades fundamentales, para acceder a los recursos económicos y a la representación política, social, cultural y civil, tanto en todo los ámbitos de la vida;"
              },
              {
                "Fracción": "XI",
                "Texto": "Protocolo de actuación: Conjunto de reglas y procedimientos que rigen el actuar de las autoridades y de profesionales en la atención de víctimas de violencia contra las mujeres, niñas y de género que sirven como herramienta de apoyo que dé una base y guía para manejar de forma adecuada casos que se presenten."
              },
              {
                "Fracción": "XII",
                "Texto": "Programa Estatal: Programa Estatal para Prevenir, Atender, Erradicar y Sancionar la Violencia contra las Mujeres; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Sistema Estatal: Sistema Estatal para Prevenir, Atender, Erradicar y Sancionar la Violencia contra las Mujeres."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "os poderes públicos del Estado de Jalisco y los organismos auxiliares de la administración pública estatal, en el ámbito de su competencia deben expedir la normatividad y los\nmecanismos necesarios para detectar, atender, prevenir, sancionar y erradicar cualquier tipo de violencia contra las mujeres. Para este fin, en la elaboración de su proyecto de presupuesto de egresos deberán contemplar las partidas presupuestales que sean necesarias para cumplir dichos objetivos.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "os municipios podrán expedir reglamentos y coordinarse con el Gobierno Estatal para implementar acciones a fin de prevenir, detectar, atender y erradicar la violencia contra las mujeres. Para este fin, en la elaboración de sus presupuestos de egresos, podrán contemplar partidas presupuestales para cumplir con dichos fines.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "os principios rectores que contiene esta ley, deberán ser observados por el sistema y el programa estatal y por las diferentes dependencias estatales, en la elaboración de sus políticas públicas para prevenir, detectar, atender, sancionar y erradicar la violencia contra de las mujeres, y son:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El respeto a su libertad, autonomía y dignidad humana;"
              },
              {
                "Fracción": "II",
                "Texto": "La igualdad sustantiva entre mujeres y hombres;"
              },
              {
                "Fracción": "III",
                "Texto": "La no discriminación de las mujeres en todos los órdenes de la vida, y el enfoque antidiscriminatorio; y"
              },
              {
                "Fracción": "IV",
                "Texto": "El respeto irrestricto de los derechos fundamentales de las mujeres."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "l gobierno estatal, en el ámbito de su competencia debe implementar tanto el programa estatal, como los programas particulares que establezca el sistema estatal para dar cumplimiento a lo dispuesto en esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "os gobiernos municipales deberán coordinarse con el Gobierno del Estado para implementar el Programa Estatal y los programas particulares que de esta ley se deriven.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "oda autoridad administrativa deberá ejercer sus funciones con una visión para abatir la desigualdad, la injusticia, la discriminación y la jerarquización de las personas, basada en la construcción social de la diferencia sexual, y que tiene como fin edificar una sociedad en donde las mujeres y los hombres tengan los mismos derechos, oportunidades y obligaciones para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "as autoridades promoverán se garantice a las mujeres víctimas de cualquier tipo de violencia sin menoscabo de otro derecho, el respeto irrestricto de lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser tratadas con respeto, preservando su dignidad, integridad y el ejercicio pleno de sus derechos humanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Contar con protección inmediata y efectiva por parte de las autoridades cuando se encuentre en riesgo su vida, bienes, seguridad, integridad física y/o psicológica y su libertad, a través de las medidas y órdenes de protección;"
              },
              {
                "Fracción": "III",
                "Texto": "Recibir información veraz, científica y suficiente que les permita decidir sobre las opciones de atención;"
              },
              {
                "Fracción": "IV",
                "Texto": "Contar con asesoría y representación jurídica gratuita y expedita;"
              },
              {
                "Fracción": "V",
                "Texto": "Recibir gratuitamente información, atención y rehabilitación médica y psicológica;"
              },
              {
                "Fracción": "VI",
                "Texto": "Acudir y ser recibidas con sus hijas e hijos, en los casos de violencia familiar, en los centros de refugio temporal destinados para tal fin;"
              },
              {
                "Fracción": "VII",
                "Texto": "Ser valoradas y educadas libres de estereotipos de comportamiento, prácticas sociales y culturales basadas en los roles de género discriminatorios;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Acceder a procedimientos expeditos y accesibles de procuración y administración de justicia con perspectiva de igualdad de género;"
              },
              {
                "Fracción": "IX",
                "Texto": "Erradicar la impunidad en casos de violencia contra las mujeres a través de la investigación y sanción de actos de autoridades omisas o negligentes;"
              },
              {
                "Fracción": "X",
                "Texto": "Subsanar las deficiencias que se adviertan dentro de los procedimientos internos y externos de las autoridades, que propicien la violencia contra las mujeres; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Garantizar que en los procesos que se realicen ante las autoridades competentes se desarrollen bajo los principios de cultura de paz."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LOS TIPOS Y MODALIDADES DE LA VIOLENCIA",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "Los gobiernos estatal y municipal procurarán erradicar cualquier acción u omisión ilícita y antijurídica, que por razón de discriminación, genere o pueda dar como resultado cualquiera de los siguientes tipos de violencia:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Violencia física. Es cualquier acto que inflige daño no accidental, usando la fuerza física, sustancias o algún tipo de arma u objeto que pueda provocar o no lesiones ya sean internas, externas, o ambas."
              },
              {
                "Fracción": "II",
                "Texto": "Violencia psicológica. Es cualquier acto u omisión que dañe la estabilidad psicológica, que puede consistir en: negligencia, abandono, descuido reiterado, celotipia, insultos, humillaciones, devaluación, marginación, indiferencia, infidelidad, comparaciones destructivas, rechazo, restricción a la autodeterminación y amenazas, las cuales conllevan a la víctima a la depresión, al aislamiento, a la devaluación de su autoestima e incluso al suicidio;"
              },
              {
                "Fracción": "III",
                "Texto": "Violencia patrimonial. Es cualquier acto u omisión que afecta la supervivencia de la víctima. Se manifiesta en la transformación, sustracción, destrucción, retención o distracción de objetos, documentos personales, bienes y valores, derechos patrimoniales o recursos económicos destinados a satisfacer sus necesidades y puede abarcar los daños a los bienes comunes o propios de la víctima;"
              },
              {
                "Fracción": "IV",
                "Texto": "Violencia económica. Es toda acción u omisión de la persona agresora que afecta la supervivencia y la autonomía económica de las mujeres. Se manifiesta a través de las siguientes acciones:\na) Controlar, privar o restringir los ingresos de la víctima;\nb) Pesquisar y limitar el gasto del hogar de manera que implique dominación o superioridad, así como transar con él a cambio de sometimiento;"
              },
              {
                "Fracción": "C",
                "Texto": "No aportar con el sustento familiar, a pesar de tener la capacidad de hacerlo;\n\nUtilizar a hijas y/o hijos para obtener información respecto de la madre;"
              },
              {
                "Fracción": "D",
                "Texto": "Menoscabar el patrimonio de familia en provecho propio;\ne) Desentenderse de sus obligaciones de cuidado respecto a las personas dependientes;\nf) Imponer limitaciones a la administración y disposición de los bienes propios de la víctima;\ng) Realizar conductas que provoquen o perpetúen la brecha de género; y\nh) Cualquier otro tipo de discriminación económica por razón de género;\n\nPromover, incitar o fomentar actos de violencia física de hijas y/o hijos en contra de la madre;\ne) Promover, incitar o fomentar actos de violencia psicológica que descalifiquen la figura materna afectando el vínculo materno filial;\nf) Ocultar, retener o sustraer a hijas y/o hijos así como a familiares o personas allegadas;\ng) Interponer acciones legales con base en hechos falsos o inexistentes, en contra de las mujeres para obtener la guarda y custodia, cuidados y atenciones o pérdida de la patria potestad de las hijas y/o hijos en común; y\nh) Condicionar el cumplimiento de las obligaciones alimentarias a las mujeres y a sus hijas e hijos; y"
              },
              {
                "Fracción": "V",
                "Texto": "Violencia sexual. Es cualquier acto que degrada o daña el cuerpo y/o la sexualidad de la Victima y que por tanto atenta contra su libertad, dignidad e integridad física. Es una expresión de abuso de poder que implica la supremacía masculina sobre la mujer, al denigrarla y concebirla como objeto;"
              },
              {
                "Fracción": "VI",
                "Texto": "Violencia Digital. Es cualquier acto que se presenta a través de las tecnologías de la información y la comunicación, plataformas de internet, redes sociales o correo electrónico, o cualquier otro espacio digitalizado que atente contra la integridad, la dignidad, la intimidad, la libertad, la vida privada de las mujeres o cause daño o sufrimiento psicológico, físico, económico o sexual tanto en el ámbito privado como en el público; así como daño moral a ellas y su familia. Se manifiesta mediante el acoso, hostigamiento, amenazas, insultos, divulgación de información apócrifa, mensajes de odio, difusión sin consentimiento de contenido íntimo, textos, fotografías, videos y/o datos personales u otras impresiones graficas o sonoras verdaderas o alteradas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Violencia a través de interpósita persona: Es cualquier acto u omisión que, con el objeto de causar perjuicio o daño a las mujeres, se dirige contra las hijas y/o hijos, familiares o personas allegadas, ya sea que se tenga o se haya tenido relación de matrimonio o concubinato; o mantenga o se haya mantenido una relación de hecho con la persona agresora; lo anterior aplica incluso cuando no se cohabite en el mismo domicilio. Se manifiesta a través de diversas conductas, entre otras:\na) Amenazar con causar daño a las hijas e hijos;\nb) Amenazar con ocultar, retener o sustraer a hijas e hijos fuera de su domicilio o de su lugar habitual de residencia;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Cualesquiera otras formas análogas que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de las mujeres."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "La violencia contra las mujeres es todo acto de violencia basado en la condición de mujer, que tenga o pueda tener como resultado un daño o sufrimiento físico, psicológico o sexual para la mujer, así como la amenaza de tales actos, la coacción o la privación arbitraria de la libertad, tanto si se produce en la vida pública como en la vida privada\nLa violencia contra las mujeres se manifiesta en distintos ámbitos y modalidades que de manera descriptiva más no limitativa puede ser:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Violencia familiar en contra de las mujeres, se considera a la ejercida dentro o fuera del domicilio de la víctima, cometida por la persona agresora con quien se tiene o se ha tenido un parentesco por consanguinidad o afinidad, o derivada de una relación de concubinato o matrimonio o de hecho;\n\nDifamar, calumniar, injuriar o realizar cualquier expresión que denigre o descalifique a las mujeres en ejercicio de sus funciones políticas, con base en estereotipos de género, con el objetivo o el resultado de menoscabar su imagen pública o limitar o anular sus derechos;\nj) Divulgar imágenes, mensajes o información privada de una mujer candidata o en funciones, por cualquier medio físico o virtual, con el propósito de desacreditarla, difamarla, denigrarla y poner en entredicho su capacidad o habilidades para la política, con base en estereotipos de género;\nk) Amenazar o intimidar a una o varias mujeres o a su familia o colaboradores con el objeto de inducir su renuncia a la candidatura o al cargo para el que fue electa o designada;"
              },
              {
                "Fracción": "II",
                "Texto": "Violencia Laboral, es la ejercida por las personas que tienen un vínculo laboral o análogo con la víctima, independientemente de la relación jerárquica; y consiste en la acción u omisión que atenta contra la igualdad y dignidad de la persona receptora y por tanto daña su autoestima, salud, integridad, libertad y seguridad e impide su desarrollo armónico. Se puede manifestar a través de la negativa ilegal a contratar a la víctima o a respetar su permanencia o condiciones generales del trabajo.\nConstituye, también, violencia laboral, las acciones u omisiones que directa o indirectamente perpetúen la brecha salarial de género, o la percepción de un salario menor por trabajo igual o de\nigual valor, inobservando el principio de proporcionalidad, dentro de un mismo centro laboral; así como preguntar el historial salarial en el proceso de contratación o de la relación laboral.\nAdemás, la descalificación del trabajo realizado, las amenazas, la intimidación, las humillaciones, la explotación, el impedimento a las mujeres de llevar a cabo el período de lactancia o cualquier otra forma de discriminación prevista en la ley, asimismo se considerará violencia laboral solicitar como requisito de contratación examen de ingravidez.\nPuede consistir en un solo evento dañino o en una serie de eventos cuya suma produce el daño."
              },
              {
                "Fracción": "III",
                "Texto": "Violencia docente, son aquellas conductas que dañen la autoestima y el desarrollo profesional y personal de las alumnas con actos de discriminación por su sexo, edad, condición social, académica, embarazo, limitaciones o características físicas, que les infrinjan personal docente o personal administrativo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Violencia en la comunidad, consiste en los actos individuales o colectivos que transgredan derechos fundamentales de las mujeres en el ámbito social y propician su denigración, discriminación, marginación o exclusión;"
              },
              {
                "Fracción": "V",
                "Texto": "Violencia institucional, se presenta cuando uno o varios servidores públicos, del nivel que sea, realicen actos u omisiones mediante los cuales discriminen o tengan como fin o resultado, dilatar, obstaculizar, impedir el goce o ejercicio de los derechos de las mujeres, o negarles las acciones destinadas a prevenir, atender, investigar y sancionar los diferentes tipos de violencia;\n\nCausen, o puedan causar, feminicidio o la muerte violenta de mujeres en razón de su participación o actividad política\nw) Amenacen, agredan o inciten a la violencia contra las activistas, periodistas y defensoras de los derechos humanos por razones de género, o contra aquellas defensoras y activistas de los derechos de las mujeres, y"
              },
              {
                "Fracción": "VI",
                "Texto": "Violencia feminicida, es el fenómeno social que se manifiesta en la forma extrema de violencia de género contra las mujeres, que de manera sistemática lesiona los derechos humanos de éstas en el ámbito público o privado, cuya escala puede llegar al homicidio teniendo como común denominador el género de las víctimas en un ambiente ideológico y social adverso a las mujeres, caracterizado por la ausencia o deficiente implementación de normas jurídicas y políticas públicas de protección que generan consecuentemente condiciones de inseguridad y ponen en riesgo su vida; y"
              },
              {
                "Fracción": "VII",
                "Texto": "La violencia política contra las mujeres en razón de género: es toda acción u omisión, incluida la tolerancia, basada en elementos de género y ejercida dentro de la esfera pública o privada, que tenga por objeto o resultado limitar, anular o menoscabar el ejercicio efectivo de los derechos políticos y electorales de una o varias mujeres, el acceso al pleno ejercicio de las atribuciones inherentes a su cargo, labor o actividad, el libre desarrollo de la función pública, la toma de decisiones, la libertad de organización, así como el acceso y ejercicio a las prerrogativas, tratándose de precandidaturas, candidaturas, funciones o cargos públicos del mismo tipo.\nSe entenderá que las acciones u omisiones se basan en elementos de género, cuando se dirijan a una mujer por su condición de mujer; le afecten desproporcionadamente o tengan un impacto diferenciado en ella. Puede manifestarse en cualquiera de los tipos de violencia reconocidos en esta Ley y puede ser perpetrada indistintamente por agentes estatales, por superiores jerárquicos, colegas de trabajo, personas dirigentes de partidos políticos, militantes, simpatizantes, precandidatas, precandidatos, candidatas o candidatos postulados por los partidos políticos o representantes de los mismos; medios de comunicación y sus integrantes, por un particular o por un grupo de personas particulares.\nLa violencia política contra las mujeres puede expresarse, entre otras, a través de las siguientes conductas:\na) Incumplir las disposiciones jurídicas nacionales e internacionales que reconocen el ejercicio pleno de los derechos políticos de las mujeres;\nb) Restringir o anular el derecho al voto libre y secreto de las mujeres, u obstaculizar sus derechos de asociación y afiliación a todo tipo de organizaciones políticas y civiles, en razón de género;"
              },
              {
                "Fracción": "C",
                "Texto": "Ocultar información u omitir la convocatoria para el registro de candidaturas o para cualquier otra actividad que implique la toma de decisiones en el desarrollo de sus funciones y actividades;"
              },
              {
                "Fracción": "D",
                "Texto": "Proporcionar a las mujeres que aspiran u ocupan un cargo de elección popular información falsa o incompleta, que impida su registro como candidata o induzca al incorrecto ejercicio de sus atribuciones;\ne) Proporcionar información incompleta o datos falsos a las autoridades administrativas, electorales o jurisdiccionales, con la finalidad de menoscabar los derechos políticos de las mujeres y la garantía del debido proceso;\nf) Proporcionar a las mujeres que ocupan un cargo de elección popular, información falsa, incompleta o imprecisa, que induzca al incorrecto ejercicio de sus atribuciones;\ng) Obstaculizar la campaña de modo que se impida que la competencia electoral se desarrolle en condiciones de igualdad;\nh) Realizar o distribuir propaganda política o electoral que calumnie, degrade o descalifique a una candidata basándose en estereotipos de género que reproduzcan relaciones de dominación, desigualdad o discriminación contra las mujeres, con el objetivo de menoscabar su imagen pública o limitar sus derechos políticos y electorales;"
              },
              {
                "Fracción": "L",
                "Texto": "Impedir, por cualquier medio, que las mujeres electas o designadas a cualquier puesto o encargo público tomen protesta de su encargo, asistan a las sesiones ordinarias o extraordinarias o a cualquier otra actividad que implique la toma de decisiones y el ejercicio del cargo, impidiendo o suprimiendo su derecho a voz y voto;"
              },
              {
                "Fracción": "M",
                "Texto": "Restringir los derechos políticos de las mujeres con base a la aplicación de tradiciones, costumbres o sistemas normativos internos o propios, que sean violatorios de los derechos humanos;\nn) Imponer, con base en estereotipos de género, la realización de actividades distintas a las atribuciones propias de la representación política, cargo o función;\nñ) Discriminar a la mujer en el ejercicio de sus derechos políticos por encontrarse en estado de embarazo, parto, puerperio, o impedir o restringir su reincorporación al cargo tras hacer uso de la licencia de maternidad o de cualquier otra licencia contemplada en la normatividad;\no) Ejercer violencia física, sexual, simbólica, psicológica, institucional, económica o patrimonial, o cualquier otra similar o análoga, en contra de una o varias mujeres en el ejercicio de sus derechos políticos;\np) Limitar o negar arbitrariamente el uso de cualquier recurso o atribución inherente al cargo que ocupe la mujer, incluido el pago de salarios, dietas u otras prestaciones asociadas al ejercicio del cargo, en condiciones de igualdad;\nq) Obligar a una mujer, mediante fuerza, presión o intimidación, a suscribir documentos o avalar decisiones contrarias a su voluntad o a la ley;\nr) Obstaculizar o impedir el acceso a la justicia de las mujeres para proteger sus derechos políticos;\ns) Limitar o negar arbitrariamente el uso de cualquier recurso o atribución inherente al cargo político que ocupa la mujer, impidiendo el ejercicio del cargo en condiciones de igualdad;\nt) Imponer sanciones injustificadas o abusivas, impidiendo o restringiendo el ejercicio de sus derechos políticos en condiciones de igualdad;\nu) Usen indebidamente el derecho penal sin fundamento con el objeto de criminalizar la labor de las activistas, periodistas y defensoras de los derechos humanos y/o de paralizar o deslegitimar las causas que persiguen;"
              },
              {
                "Fracción": "X",
                "Texto": "Cualesquiera otras formas análogas que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de las mujeres en el ejercicio de un cargo político, público, de poder o de decisión, que afecte sus derechos políticos electorales.\nLa violencia política contra las mujeres en razón de género se sancionará en los términos establecidos en la legislación electoral, penal y de responsabilidades administrativas."
              },
              {
                "Fracción": "VIII",
                "Texto": "Violencia en el noviazgo, son las acciones o conductas intencionales que generen un daño sexual, físico o psíquico, cometido por una persona contra otra con quien se tiene una relación afectiva, de enamoramiento o noviazgo, con el objeto de ejercer presión, manipulación o maltrato hacia alguna de las partes; y"
              },
              {
                "Fracción": "IX",
                "Texto": "En todos aquellos ámbitos o modalidades en que una persona física o jurídica de derecho público o privado ejecute algún acto de violencia contra las mujeres que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de las mujeres."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "El Gobernador a través de la Secretaría General de Gobierno, a petición de la Secretaría Ejecutiva del Sistema, emitirá la alerta de violencia contra las mujeres como medida para erradicar la violencia feminicida, a partir de la detección de delitos graves y sistemáticos en contra de mujeres o cuando organismos de derechos humanos a nivel local, nacional o internacional, presuman una inadecuada investigación o sanción a estos delitos.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "La alerta de violencia contra las mujeres tendrá como objetivo establecer el tipo de medidas de emergencia contempladas en el Capítulo V, del Título II, de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia o las que sean necesarias para garantizar la seguridad de las mujeres, el cese de la violencia en su contra y eliminar las desigualdades producidas por la legislación, las normas o conjunto de prácticas sociales que agravian sus derechos humanos; así como el de asignar los recursos presupuestales para implementarlas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I DEL SISTEMA ESTATAL PARA PREVENIR, ATENDER Y ERRADICAR LA VIOLENCIA",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "El Sistema Estatal, es el conjunto de elementos ordenados, acciones congruentes, uniformes y transversales encaminados a detectar, prevenir, atender, sancionar y erradicar la violencia contra las mujeres..",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Los poderes públicos del Estado y los gobiernos municipales se coordinarán para la integración y funcionamiento del sistema, el cual tiene por objeto la conjunción de esfuerzos, instrumentos, políticas públicas, servicios y acciones interinstitucionales para prevenir, detectar, atender, sancionar y erradicar la violencia contra las mujeres para lo cual promoverán la participación de la sociedad civil, universidades y organismos especializados.\nEl Sistema Estatal fundará dichas acciones en los principios de igualdad de género, no discriminación y el respeto de sus derechos humanos, con un especial énfasis en la prevención y erradicación de la violencia contra las mujeres.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DEL CONSEJO ESTATAL PARA PREVENIR, ATENDER Y ERRADICAR LA VIOLENCIA",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "El Consejo Estatal es la instancia encargada de dictar los ejes rectores y transversales de las políticas públicas en la materia de igualdad de género, prevención, atención, sanción, erradicación de la violencia contra las mujeres y operadora del sistema estatal, a través de acciones afirmativas que propicien su acceso a una vida libre de violencia.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "El Consejo Estatal se conforma por las y los titulares o sus respectivos representantes que estos designen, de las siguientes dependencias, entidades y poderes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Gobernador o Gobernadora Constitucional del Estado, quien fungirá como Presidenta o Presidente Honorario;"
              },
              {
                "Fracción": "II",
                "Texto": "La Secretaría General de Gobierno, quien será el Presidente Ejecutivo del Consejo;"
              },
              {
                "Fracción": "III",
                "Texto": "La Secretaría del Sistema de Asistencia Social;"
              },
              {
                "Fracción": "IV",
                "Texto": "La Fiscalía Estatal;"
              },
              {
                "Fracción": "V",
                "Texto": "La Secretaría de Educación;"
              },
              {
                "Fracción": "VI",
                "Texto": "La Secretaría de Salud;"
              },
              {
                "Fracción": "VII",
                "Texto": "La Secretaría de Cultura;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La Secretaría del Trabajo y Previsión Social; IX. La Secretaría de Seguridad;"
              },
              {
                "Fracción": "X",
                "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, quien ocupará la Secretaría Ejecutiva del Sistema; XI. La Secretaría de Agricultura y Desarrollo Rural;"
              },
              {
                "Fracción": "XII",
                "Texto": "La Procuraduría Social del Estado;"
              },
              {
                "Fracción": "XIII",
                "Texto": "El Sistema Estatal para el Desarrollo Integral de la Familia;"
              },
              {
                "Fracción": "XIV",
                "Texto": "El Poder Judicial; a través de la Magistrada titular de la Comisión Transitoria de Igualdad de Género y Derechos Humanos;"
              },
              {
                "Fracción": "XV",
                "Texto": "El Poder Legislativo; a través de la Presidenta de la Comisión de Igualdad Sustantiva y de Género;"
              },
              {
                "Fracción": "XVI",
                "Texto": "El Sistema Jalisciense de Radio y Televisión;"
              },
              {
                "Fracción": "XVII",
                "Texto": "El Consejo Estatal para la Prevención y Atención de la Violencia Intrafamiliar;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Comisión Estatal Indígena;"
              },
              {
                "Fracción": "XIX",
                "Texto": "La Comisión Estatal de Derechos Humanos;"
              },
              {
                "Fracción": "XX",
                "Texto": "El Instituto Electoral y de Participación Ciudadana del Estado de Jalisco;"
              },
              {
                "Fracción": "XXI",
                "Texto": "La Universidad de Guadalajara y dos especialistas en la materia de instituciones de Educación Superior reconocidas del Estado;"
              },
              {
                "Fracción": "XXII",
                "Texto": "Al menos siete representantes de organizaciones de la sociedad civil, previamente acreditadas ante la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, cuyo trabajo se enmarque en el principio de progresividad de derechos humanos de las mujeres; y"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Un representante de los gobiernos municipales por cada una de las regiones administrativas en que se divide el Estado de Jalisco.\nLos titulares o los representantes que formen parte del Consejo tendrán cargos honoríficos."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "El Consejo como órgano colegiado de planeación, coordinación de acciones y toma de decisiones, que tendrá a cargo las siguientes atribuciones a fin de orientar las políticas y acciones en la materia:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Elaborar el proyecto de Programa Estatal, el cual deberá de estar conforme a lo establecido por el Plan Estatal de Desarrollo y el Programa Nacional que en esta materia se establezca, para lo cual promoverá la participación de la sociedad civil, universidades y organismos especializados;"
              },
              {
                "Fracción": "II",
                "Texto": "Aprobar el Programa Estatal;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer el establecimiento de lineamientos técnicos y administrativos que faciliten la ejecución del Programa Estatal; IV. Revisar el Programa Estatal en los términos de esta Ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Realizar los convenios necesarios para el cumplimiento de esta Ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Gestionar que se asignen las partidas presupuestales en cada ejercicio fiscal para cumplir con los fines y objetivos del Programa Estatal;"
              },
              {
                "Fracción": "VII",
                "Texto": "Proponer los protocolos para la prevención de la violencia y la atención de mujeres víctimas de delito así como los que rijan la operación de los refugios para la atención a mujeres víctimas de violencia y de los centros de rehabilitación para personas agresoras;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover la investigación científica con perspectiva de género en las materias propias de esta Ley;"
              },
              {
                "Fracción": "IX",
                "Texto": "Establecer y promover la capacitación y actualización permanente, con perspectiva de género, de los grupos e individuos que participen en el Sistema Estatal;"
              },
              {
                "Fracción": "X",
                "Texto": "Formular propuestas a las autoridades facultadas para presentar iniciativas de tipo legislativo, que tengan como propósito prevenir y erradicar la violencia contra las mujeres;"
              },
              {
                "Fracción": "XI",
                "Texto": "Proponer al Titular del Ejecutivo Estatal los reglamentos necesarios para el cumplimiento de los objetivos de esta Ley, así como el proyecto de reglamento interno para su expedición;"
              },
              {
                "Fracción": "XII",
                "Texto": "Contribuir a la difusión de la legislación en materia de violencia contra las mujeres;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Promover estrategias para la obtención de recursos destinados al cumplimiento de los objetivos de esta Ley;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Promover la creación del observatorio de justicia y género que será conformado por representantes de organismos académicos y sociales con facultades para opinar, diagnosticar y dar seguimiento a las actuaciones de autoridades administrativas y judiciales en los tres niveles de gobierno, para lograr establecer pautas de actuación en materia de acceso a la justicia de las mujeres y obtener una mayor eficacia y contundencia en la respuesta de dichas autoridades.\nLa integración y funcionamiento se establecerá en las disposiciones reglamentarias;"
              },
              {
                "Fracción": "XV",
                "Texto": "Generar en coordinación con las autoridades competentes políticas públicas en materia de cultura de paz; y"
              },
              {
                "Fracción": "XVI",
                "Texto": "Las demás que le señale la presente ley y otros ordenamientos aplicables."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "El Consejo Estatal debe celebrar sesiones cuantas veces sea necesario para el oportuno despacho de los asuntos de su competencia, teniendo la obligación de sesionar como mínimo, cada tres meses.\nEn los casos en que no sea posible la presencia física de las y los integrantes del Consejo Estatal en un mismo lugar, las sesiones podrán celebrarse a distancia, mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de las y los integrantes;"
              },
              {
                "Fracción": "II",
                "Texto": "La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizar la conexión permanente de todas y todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma;"
              },
              {
                "Fracción": "IV",
                "Texto": "Transmitirse en vivo para el público en general;"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos;\nVl. La convocatoria se notifica a través del correo electrónico oficial de cada integrante, adjuntando, orden del día y los documentos que contengan la información correspondiente a los temas a desahogar;\nVll. La asistencia será tomada nominalmente, al igual que todas las votaciones;\nVlll. La validez del acta y de los acuerdos aprobado se acreditará con la constancia de la votación firmados por quien presidió la sesión; y"
              },
              {
                "Fracción": "IX",
                "Texto": "En caso de no verificarse quórum, el presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "La Secretaría Ejecutiva del Sistema, tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Convocar a sesiones ordinarias y extraordinarias del Consejo con al menos 48 horas de anticipación;"
              },
              {
                "Fracción": "II",
                "Texto": "Vigilar el cumplimiento de los acuerdos del Consejo;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar el anteproyecto del Programa Estatal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ser representante legal del Consejo;"
              },
              {
                "Fracción": "V",
                "Texto": "Rendir anualmente un informe de actividades al Presidente Ejecutivo y al Consejo Estatal;"
              },
              {
                "Fracción": "VI",
                "Texto": "Estandarizar los procesos de prevención, detección, atención y erradicación de la violencia de género contra las mujeres; de atención a sus víctimas y de reeducación de personas agresoras que ejercen violencia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Establecer, coordinar, controlar y actualizar el Sistema Estatal de Información sobre la Violencia contra las mujeres, y facilitar el intercambio de información entre instancias;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Capacitar al personal de las dependencias e instituciones públicas, encargado de la prevención, detección, atención, sanción y erradicación de la violencia, mediante procesos educativos formales;"
              },
              {
                "Fracción": "IX",
                "Texto": "Impulsar la investigación sobre la violencia de género que se ejerce contra las mujeres y publicar los resultados;"
              },
              {
                "Fracción": "X",
                "Texto": "Implementar un programa especial para proporcionar tratamiento terapéutico al personal de instituciones públicas y privadas, encargado de la atención de las mujeres víctimas de violencia de género;"
              },
              {
                "Fracción": "XI",
                "Texto": "Promover la instalación de centros de refugio temporal para mujeres víctimas de violencia, centros de atención y rehabilitación para personas agresoras y módulos de información;"
              },
              {
                "Fracción": "XII",
                "Texto": "Promover la firma de convenios con instituciones públicas y privadas para el cumplimiento de los fines de esta Ley; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás que le señale la presente Ley y otros ordenamientos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III DEL PROGRAMA ESTATAL PARA PREVENIR, ATENDER Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "El programa estatal contendrá todas las acciones para detectar, prevenir, atender y erradicar la Violencia contra las Mujeres, es el instrumento que contiene las acciones que, en forma planeada y coordinada, deberán realizar las dependencias y entidades de la administración pública estatal y municipal, en el corto, mediano y largo plazo. Dicho programa tendrá el carácter de prioritario.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "El Programa Estatal promoverá una cultura de igualdad, libre de discriminación y que tenga como fin la prevención, atención, sanción y erradicación de la violencia contra las mujeres y respeto de los derechos humanos. Conteniendo por lo menos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El diagnóstico de la situación actual de la violencia de género contra las mujeres en el estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Los objetivos específicos a alcanzar;"
              },
              {
                "Fracción": "III",
                "Texto": "Las estrategias a seguir para el logro de esos objetivos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los Subprogramas específicos, así como las acciones o metas operativas correspondientes incluyendo aquellas que sean objeto de coordinación con instituciones públicas o privadas; y"
              },
              {
                "Fracción": "V",
                "Texto": "La especificación del responsable de su ejecución."
              }
            ]
          },
          {
            "Artículo": 23,
            "Texto": "El programa sujetará las acciones con perspectiva de género para:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover que se reconozcan y respeten los derechos humanos de las mujeres;"
              },
              {
                "Fracción": "II",
                "Texto": "Transformar los modelos socioculturales de conducta, a través de la formulación de programas y acciones de educación en sus distintos niveles con la finalidad de detectar, prevenir, atender y erradicar las conductas estereotipadas que propician la violencia contra las mujeres;"
              },
              {
                "Fracción": "III",
                "Texto": "Educar, capacitar y sensibilizar en materia de derechos humanos de las mujeres a las instituciones y al personal encargado de la procuración e impartición de justicia, de las policías estatales y municipales, y demás funcionarios encargados de las políticas de prevención, detección, atención, sanción y erradicación de la violencia contra las mujeres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Educar, capacitar y sensibilizar en materia de derechos humanos de las mujeres al personal encargado de la impartición de justicia, a fin de dotarles de instrumentos que les permitan juzgar con perspectiva de género;"
              },
              {
                "Fracción": "V",
                "Texto": "Proporcionar los servicios especializados, profesionales y gratuitos para la atención y protección de las víctimas, así como de quienes se encuentren bajo su tutela, protección o cuidado por medio de las autoridades y las instituciones públicas o privadas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Fomentar y apoyar los programas de educación pública y privada, destinados a sensibilizar a la sociedad sobre las causas y las consecuencias de la violencia contra las mujeres;"
              },
              {
                "Fracción": "VII",
                "Texto": "Elaborar programas de atención y capacitación a víctimas de la violencia que permita su desarrollo pleno en todos los ámbitos de la vida;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Diseñar mecanismos que permitan la coordinación con los distintos medios de comunicación para que en los contenidos de sus programas no fomenten la violencia contra las mujeres y favorezcan la erradicación de todos los tipos de violencia;"
              },
              {
                "Fracción": "IX",
                "Texto": "Garantizar la investigación y la elaboración de diagnósticos estadísticos de forma periódica sobre las causas, la frecuencia y las consecuencias de la violencia contra las mujeres, con el fin de medir y evaluar la escalada de violencia, así como la eficacia de las medidas desarrolladas para prevenir, detectar, atender, sancionar y erradicar este tipo de actos;"
              },
              {
                "Fracción": "X",
                "Texto": "Publicar semestralmente la información general y estadística sobre los casos de violencia contra las mujeres para integrar el Banco Estatal de Datos e Información sobre casos de Violencia contra las Mujeres, pudiéndose apoyar al efecto de los diversos órganos estatales relacionados en materia de procuración de justicia;"
              },
              {
                "Fracción": "XI",
                "Texto": "Promover la inclusión prioritaria en el Plan Estatal de Desarrollo, las medidas y políticas públicas para prevenir, detectar, atender, sancionar y erradicar la violencia contra las mujeres;"
              },
              {
                "Fracción": "XII",
                "Texto": "Promover la cultura de denuncia de la violencia contra las mujeres, para garantizar su seguridad y su integridad;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Diseñar un modelo integral de atención que instrumenten las instituciones, los centros de atención y los refugios previstos por esta ley, relativos a los derechos humanos y ciudadanía de las mujeres; y"
              },
              {
                "Fracción": "XIV",
                "Texto": "Promover la implementación y, en su caso, expedir los lineamientos para la operación y funcionamiento de la Red de Información de Violencia contra las Mujeres y un Sistema para la\nIdentificación y Atención del Riesgo de Violencia Feminicida, tanto para la Administración Pública Estatal y Municipal, en coordinación con instituciones públicas y privadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV DE LA DISTRIBUCIÓN DE COMPETENCIAS EN MATERIA DE PREVENCIÓN, DETECCIÓN, ATENCIÓN, SANCIÓN Y ERRADICACIÓN DE LA VIOLENCIA CONTRA LAS MUJERES",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "Los poderes públicos del Estado y los gobiernos municipales, de acuerdo a su disponibilidad presupuestal, coadyuvarán para el cumplimiento de los objetivos de esta Ley de conformidad con las competencias previstas en el presente ordenamiento y demás instrumentos legales aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Primera. Del Gobierno del estado de Jalisco.",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "Son facultades y obligaciones del Estado, además de las establecidas en otros",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover se garantice el ejercicio pleno del derecho de las mujeres a una vida libre de violencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Formular y conducir la política estatal integral desde la perspectiva de género para prevenir, detectar, atender, sancionar y erradicar la violencia contra las mujeres;"
              },
              {
                "Fracción": "III",
                "Texto": "Vigilar el cabal cumplimiento de la presente ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "Coordinar y aplicar el Programa Estatal, auxiliándose de las demás autoridades encargadas de implementar el presente ordenamiento legal;"
              },
              {
                "Fracción": "V",
                "Texto": "Asegurar la difusión y promoción de los derechos de las mujeres indígenas y afromexicanas, cualquiera que sea su autodenominación con base en el reconocimiento de la composición pluricultural del Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Vigilar que los usos y costumbres de toda la sociedad no atenten contra los derechos humanos de las mujeres;"
              },
              {
                "Fracción": "VII",
                "Texto": "Coordinar la creación de Programas de reeducación y reinserción social con perspectiva de género para agresores de mujeres;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover la coordinación entre el Estado y los ayuntamientos, con la finalidad de prevenir, detectar, atender, sancionar y erradicar la violencia contra las mujeres;"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover a través de la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, con el apoyo de las instancias locales, campañas de información, con énfasis en la protección integral de los derechos humanos de las mujeres, en el conocimiento de las leyes, las medidas y los programas que las protegen, así como de los recursos jurídicos que las asisten;"
              },
              {
                "Fracción": "X",
                "Texto": "Impulsar la formación y actualización de acuerdos interinstitucionales de coordinación entre las diferentes instancias de gobierno, de manera que sirvan de cauce para lograr la atención integral de las víctimas;"
              },
              {
                "Fracción": "XI",
                "Texto": "Celebrar convenios de cooperación, coordinación y concertación con instituciones públicas y privadas para el cumplimiento de esta ley;"
              },
              {
                "Fracción": "XII",
                "Texto": "Coadyuvar con las instituciones públicas o privadas dedicadas a la atención de víctimas;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Promover medidas específicas, que sirvan de herramientas de acción para la prevención, sanción, detección, atención y erradicación de la violencia contra las mujeres en todos los ámbitos, en un marco de integridad y promoción de los derechos humanos;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Promover y realizar investigaciones con perspectiva de género sobre las causas y las consecuencias de la violencia contra las mujeres;"
              },
              {
                "Fracción": "XV",
                "Texto": "Evaluar y considerar la eficacia de las acciones del programa, con base en los resultados de las investigaciones previstas en la fracción anterior;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Presentar un informe anual sobre los avances del programa, ante el Congreso del Estado a través del informe de gobierno;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Promover los mecanismos necesarios para el cumplimiento de la presente ley;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Crear un programa de específico para las víctimas de violencia económica en el marco de los programas estatales de empleo; y"
              },
              {
                "Fracción": "XIX",
                "Texto": "Las demás que le confieran esta ley u otros ordenamientos aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda. De la Secretaría General de Gobierno.",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "Corresponde a la Secretaría General de Gobierno, además de lo establecido en otros",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presidir el Consejo y declarar la Alerta de Violencia de Género contra las Mujeres de conformidad a la presente ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Diseñar la política integral con perspectiva de género para promover la cultura del respeto a los derechos humanos de las mujeres;"
              },
              {
                "Fracción": "III",
                "Texto": "Formular las bases para la coordinación entre las autoridades locales y municipales para la prevención, detección, atención, sanción y erradicación de la violencia contra las mujeres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Coordinar y dar seguimiento a las acciones de gobierno en materia de prevención, detección, atención, sanción y erradicación de la violencia contra las mujeres;"
              },
              {
                "Fracción": "V",
                "Texto": "Coordinar, a través del Consejo y dar seguimiento a los trabajos de promoción y defensa de los derechos humanos de las mujeres, que lleven a cabo las dependencias y la Administración Pública Estatal;"
              },
              {
                "Fracción": "VI",
                "Texto": "Coordinar a través del Consejo, utilizar, supervisar y mantener todos los instrumentos y acciones encaminados al mejoramiento del Sistema y del Programa;"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover que los medios de comunicación favorezcan la erradicación de todos los tipos de violencia y se fortalezca la dignidad de las mujeres;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Realizar, a través del Consejo un Diagnóstico Estatal y otros estudios complementarios de manera periódica con perspectiva de género sobre todas las formas de violencia contra las mujeres, en todos los ámbitos, que proporcione información objetiva para la elaboración de políticas gubernamentales en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás previstas para el cumplimiento de la presente ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera De la Secretaría del Sistema de Asistencia Social",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "Corresponde a la Secretaría del Sistema de Asistencia Social, además de lo",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fomentar el desarrollo humano desde la visión de protección integral de los derechos de las mujeres con perspectiva de género, para garantizarles una vida libre de violencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Coadyuvar en la promoción de los Derechos Humanos de las Mujeres;"
              },
              {
                "Fracción": "III",
                "Texto": "Formular la política de desarrollo social del estado considerando el adelanto de las mujeres y su plena participación en todos los ámbitos de la vida;"
              },
              {
                "Fracción": "IV",
                "Texto": "Realizar acciones tendientes a mejorar las condiciones de las mujeres y sus familias que se encuentren en situación de exclusión y de pobreza;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover políticas de prevención, detección, atención y erradicación de la violencia y oportunidades entre mujeres y hombres, para lograr el empoderamiento de las mujeres y la eliminación de las brechas y desventajas de género;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover políticas de prevención y atención de la violencia contra las mujeres, en el ámbito de su competencia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Celebrar convenios de colaboración con las dependencias e instituciones de asistencia social públicas o privadas, para ejecutar programas de ayuda directa, establecidos por el Estado, relacionados con la protección y garantía de los derechos humanos de las mujeres;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Gestionar y suministrar recursos económicos suficientes del Estado para cumplir con la obligación de contar con centros de refugio temporal para mujeres víctimas de violencia en el Estado de Jalisco;"
              },
              {
                "Fracción": "IX",
                "Texto": "Apoyar, gestionar y suministrar recursos económicos para el establecimiento de centros de atención y rehabilitación para personas agresoras;"
              },
              {
                "Fracción": "X",
                "Texto": "Promover y difundir conocimientos y prácticas de respeto a los derechos de las mujeres; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Las demás previstas para el cumplimiento de la presente ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Cuarta De la Fiscalía Estatal y la Secretaría de Seguridad",
        "Artículos": [
          {
            "Artículo": 28,
            "Texto": "Corresponde a la Fiscalía General del Estado, además de lo establecido en otros",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Diseñar e implementar una política criminal con perspectiva de género orientada a la prevención, detección, atención, sanción y erradicación de los delitos violentos cometidos contra las mujeres;\n\nDiseñar la política integral para la prevención, detección y atención de delitos violentos cometidos contra las mujeres, en los ámbitos público y privado; y"
              },
              {
                "Fracción": "II",
                "Texto": "Capacitar al personal de las diferentes instancias a su cargo para la prevención, atención, sanción y erradicación de la violencia contra las mujeres, para atender los casos de violencia contra las mujeres y brindar las medidas de protección;\n\nPromover la creación de una Unidad Especializada de Coordinación Conjunta de Policía Investigadora, Policía Estatal y Policía Municipal, en materia de violencia contra las mujeres, que conozca, opere y atienda, por lo menos, lo siguiente:\na) Intervención en casos de violencia contra las mujeres relacionados con Delincuencia Organizada;\nb) Mecanismos y acciones de Reacción Inmediata;"
              },
              {
                "Fracción": "III",
                "Texto": "Generar mecanismos de prevención, detección, atención y derivación de las mujeres víctimas de violencia a las dependencias competentes para conocer del caso;"
              },
              {
                "Fracción": "IV",
                "Texto": "Integrar el Banco Estatal de Datos e Información sobre Casos de Violencia contra las Mujeres;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la creación, en conjunto con la Secretaría de Seguridad, de direcciones y unidades especializadas para investigación y, en su caso, sanción, en materia de delitos contra las mujeres mediante el uso de las tecnologías de la información y la comunicación."
              },
              {
                "Fracción": "VI",
                "Texto": "Formular acciones y programas orientados a fomentar la cultura del respeto a los derechos humanos de las mujeres;"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover la formación y especialización de agentes de la policía investigadora, agentes del ministerio público y de todo el personal encargado de la procuración de justicia en materia de derechos humanos de las mujeres;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Elaborar y aplicar protocolos especializados con perspectiva de género para la investigación de delitos que atenten contra los derechos humanos de las mujeres, así como la búsqueda inmediata de mujeres y niñas desaparecidas;"
              },
              {
                "Fracción": "IX",
                "Texto": "Aplicar, en toda muerte violenta de mujeres o niñas, el protocolo de investigación del delito de feminicidio con perspectiva de género;"
              },
              {
                "Fracción": "X",
                "Texto": "Dictar las medidas necesarias para que la víctima de violencia, reciba atención médica de emergencia;"
              },
              {
                "Fracción": "XI",
                "Texto": "Proporcionar a las instancias encargadas de realizar estadísticas las referencias necesarias sobre el acceso a la justicia de las mujeres víctimas de violencia, el número de víctimas atendidas y el tipo de delito cometido;"
              },
              {
                "Fracción": "XII",
                "Texto": "Promover la cultura de respeto a los derechos humanos de las mujeres y garantizar la seguridad de quienes denuncian;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Celebrar con instancias públicas y privadas, convenios de cooperación, coordinación y concertación en la materia; y"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las demás previstas para el cumplimiento de la presente ley.\nArchivo 28 Bis. Corresponde a la Secretaría de Seguridad:"
              },
              {
                "Fracción": "C",
                "Texto": "Cumplimiento de Órdenes de Protección en casos de riesgo latente para la víctima;"
              },
              {
                "Fracción": "D",
                "Texto": "Capacidad de actuación en todo el territorio, enfáticamente en municipios en Alerta de Violencia de Género;\ne) Unidades Móviles de Órdenes de Protección para las mujeres, en municipios con declaratoria de Alerta de Violencia de Género;\nf) Estrategias coordinadas para la incidencia en tiempo real de las órdenes emitidas mediante técnicas de geo referenciación, en coordinación con los sistemas de los Centros de Control y Comando en video vigilancia, C4 y Escudo Urbano C5, del estado y municipios, respectivamente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Quinta. De la Secretaría de Educación.",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "Corresponde a la Secretaría de Educación, además de lo establecido en otros",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover dentro de la política educativa estatal los principios de igualdad, equidad y no discriminación entre mujeres y hombres y el respeto pleno a los derechos humanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Desarrollar e implementar programas educativos, que fomenten la cultura de una vida libre de violencia contra las mujeres, así como el respeto a su dignidad;"
              },
              {
                "Fracción": "III",
                "Texto": "Difundir y promover, de conformidad con su presupuesto, la investigación multidisciplinaria encaminada a conocer y analizar la violencia ejercida contra las mujeres en los centros educativos, así como su impacto en la deserción y desempeño escolar;"
              },
              {
                "Fracción": "IV",
                "Texto": "Capacitar anualmente al personal docente en materia de derechos humanos y prevención de tipos y modalidades de violencia hacia las mujeres;"
              },
              {
                "Fracción": "V",
                "Texto": "Formular y aplicar programas y protocolos que permitan la prevención, detección, atención y erradicación temprana de los problemas de violencia contra las mujeres en los centros educativos públicos y privados haciendo énfasis en la violencia digital."
              },
              {
                "Fracción": "VI",
                "Texto": "Promover la difusión de materiales educativos que promuevan la prevención, atención y erradicación de la violencia contra las mujeres;"
              },
              {
                "Fracción": "VII",
                "Texto": "Incorporar, progresivamente, los principios de igualdad y paridad de género, y sobre los derechos políticos de las mujeres en los programas de educación básica, media superior y superior, con la finalidad de lograr la modificación de prejuicios y normas sociales que perpetúan la violencia contra las mujeres, y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás previstas para el cumplimiento de la presente ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Sexta. De la Secretaría de Salud.",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "Corresponde a la Secretaría de Salud, además de lo establecido en otros",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Diseñar, en el marco de la política de salud integral de las mujeres, y en el ámbito de su competencia con perspectiva de género, la política de prevención, detección, atención y erradicación de la violencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Brindar por medio de las instituciones del sector salud de manera integral y gratuita atención médica, psiquiátrica y psicológica con perspectiva de género a las víctimas, con respeto de los derechos humanos de las mujeres y evitando su revictimización conforme a lo dispuesto en esta Ley, las normas oficiales mexicanas y demás normatividad aplicable;"
              },
              {
                "Fracción": "III",
                "Texto": "Diseñar con perspectiva de género, programas permanentes de capacitación para el personal del sector salud, respecto de la violencia contra las mujeres que garanticen la prevención, detección, atención y erradicación de las víctimas, respetando los derechos humanos de las mujeres y las disposiciones legales, reglamentarias, estatales y federales aplicables;"
              },
              {
                "Fracción": "IV",
                "Texto": "Valorar, en los casos de violencia, la situación de riesgo y derivar a las víctimas de violencia, a las dependencias que brinden el servicio necesario o en caso de peligro inminente a los centros de refugio temporal;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la investigación sobre el impacto de la violencia en la salud de las mujeres;"
              },
              {
                "Fracción": "VI",
                "Texto": "Diseñar e implementar programas en materia de prevención, detección, atención y erradicación de la violencia, así como de salud integral para mujeres en condiciones de vulnerabilidad y víctimas de violencia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Generar y difundir información sobre prevención, detección, atención, sanción y erradicación de la violencia en contra de las mujeres;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Apoyar a las autoridades encargadas de efectuar investigaciones en materia de violencia contra las mujeres, proporcionando la siguiente información:\na) La relativa al número de víctimas que se atiendan en los centros y servicios hospitalarios;\nb) El tipo de violencia por la cual se atendió a la víctima;"
              },
              {
                "Fracción": "C",
                "Texto": "Los efectos causados por la violencia en contra de las mujeres;"
              },
              {
                "Fracción": "D",
                "Texto": "Los recursos erogados en la atención de las víctimas; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás previstas para el cumplimiento de la presente ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Séptima. De la Secretaría de Cultura.",
        "Artículos": [
          {
            "Artículo": 31,
            "Texto": "A la Secretaría de Cultura le corresponde además de lo establecido en otros",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formular los programas y proyectos que aporten contenido a la acción cultural de difusión para la defensa de los derechos de las mujeres;"
              },
              {
                "Fracción": "II",
                "Texto": "Participar en la elaboración del Plan Estatal de Desarrollo, respecto de la definición de la política cultural, buscando detectar, prevenir, atender y erradicar la violencia contra las mujeres;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover y ejecutar las acciones tendientes a la promoción y difusión de la cultura que salvaguarda los derechos de las mujeres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Fomentar y estimular las manifestaciones de la creación intelectual y artística del pueblo de Jalisco, para detectar, prevenir y erradicar la violencia; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás previstas para el cumplimiento de la presente ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Octava. De la Secretaría del Trabajo y Previsión Social",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "Corresponde a la Secretaría del Trabajo, además de lo establecido en otros",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover políticas y programas de derechos humanos de las mujeres y que fomenten el desarrollo de sus capacidades, competencias y habilidades en el desempeño laboral;"
              },
              {
                "Fracción": "II",
                "Texto": "Supervisar el cumplimiento de las normas en materia de igualdad de oportunidades, acciones afirmativas a favor de las mujeres y no discriminación en el acceso al empleo, la capacitación, el ascenso, la remuneración y la permanencia de las mujeres;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover campañas de información en los centros de trabajo sobre violencia en contra de las mujeres y sobre los derechos de las trabajadoras y las obligaciones de los empleadores;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover la realización de estudios estadísticos e investigaciones sobre la situación de las mujeres en el trabajo que permitan la formulación de políticas públicas para garantizar su acceso al trabajo en condiciones de igualdad y el ejercicio pleno de sus derechos laborales;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover y apoyar la realización de cursos y talleres de capacitación para el autoempleo, dirigidos a mujeres víctimas de violencia; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás previstas para el cumplimiento de la presente ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Novena. De la Procuraduría Social.",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "Corresponde a la Procuraduría Social, además de lo establecido en otros",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Representar y defender a las mujeres víctimas de violencia en todas las etapas de los procedimientos penales, civiles y familiares si es que no cuenta con defensor particular, en los términos de las disposiciones legales aplicables;"
              },
              {
                "Fracción": "II",
                "Texto": "Representar a las mujeres en procedimientos contemplados por la Ley de Justicia Integral para Adolescentes del Estado hasta que éstas nombren defensor particular;"
              },
              {
                "Fracción": "III",
                "Texto": "Proporcionar asistencia jurídica gratuita a las mujeres víctimas de violencia desde el momento mismo en que lo soliciten y conforme lo establecido por la Ley de la materia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Derivar en caso necesario a los centros de refugios temporal, establecidos en la presente ley, a mujeres víctimas de violencia;"
              },
              {
                "Fracción": "V",
                "Texto": "En caso de tener conocimiento de un acto de violencia de género deberá comunicarse con la autoridad competente y atender a lo previsto en la norma oficial aplicable; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás previstas para el cumplimiento de la presente ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima. La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "Corresponde a la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, además de lo establecido en otros ordenamientos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Integrar las investigaciones promovidas por las dependencias de la administración pública estatal sobre las causas, características y consecuencias de la violencia contra las mujeres. Los resultados de dichas investigaciones serán dados a conocer públicamente para tomar las medidas pertinentes para la erradicación de la violencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Colaborar con las instituciones del Consejo en el diseño y evaluación del modelo de atención a mujeres víctimas de violencia;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover a través del Consejo la creación de unidades de atención y protección a las víctimas de violencia prevista en la ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "Atender, orientar, asesorar y, en su caso, derivar a las mujeres víctimas de violencia a las instancias competentes para la atención de su caso;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover a través del Consejo que la atención ofrecida en las diversas instituciones públicas o privadas, sea proporcionada por especialistas en la materia, sin prejuicios ni discriminación alguna;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover que las instancias de procuración de justicia garanticen la integridad física de quienes denuncian;"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover de conformidad con su disponibilidad presupuestaria, cursos para educar, capacitar y sensibilizar en materia de derechos humanos de las mujeres al personal encargado de la impartición de justicia, a fin de dotarles de instrumentos que les permitan juzgar con perspectiva de género;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Fomentar la celebración de convenios de cooperación, coordinación y concertación con instituciones públicas y privadas en la materia, así como para la capacitación y sensibilización de los sectores público, privado o social;"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover de conformidad con su presupuesto, y en coordinación con las autoridades encargadas de la aplicación de esta Ley, acciones afirmativas que consideren pertinentes para erradicar la violencia contra las mujeres;"
              },
              {
                "Fracción": "X",
                "Texto": "Promover la creación de estrategias eficaces de asistencia integral que permitan a las mujeres víctimas de violencia contra las mujeres, así como la difusión de acciones encaminadas a la eliminación de violencia contra la mujer;"
              },
              {
                "Fracción": "XI",
                "Texto": "Promover de conformidad con su disponibilidad presupuestaria, la organización de actividades públicas y sociales que tengan como finalidad visibilizar los tipos y modalidades de violencia contra las mujeres, así como la difusión de acciones encaminadas a la eliminación de la violencia contra la mujer;"
              },
              {
                "Fracción": "XII",
                "Texto": "Proponer, elaborar, promover e implementar programas y protocolos para prevenir, atender, sancionar y erradicar la violencia digital en todas sus formas y manifestaciones;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Diseñar e implementar campañas de difusión masiva para prevenir la violencia digital, haciendo énfasis en los derechos sexuales y reproductivos de las mujeres;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Promover, en conjunto con la comunidad académica, las organizaciones de la sociedad civil y las universidades públicas y privadas, concursos de aplicaciones móviles contra la violencia digital;"
              },
              {
                "Fracción": "XV",
                "Texto": "Promover la cultura de denuncia de la violencia contra las mujeres, y"
              },
              {
                "Fracción": "XVI",
                "Texto": "Las demás previstas para el cumplimiento de la ley."
              },
              {
                "Fracción": "XVII",
                "Texto": "Garantizar mecanismos de atención urgente para asegurar la protección de los derechos políticos, incluyendo el ejercicio del cargo que ocupa o al que debe acceder legítimamente;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Desarrollar acciones para la investigación y recopilación de estadísticas sobre las causas, consecuencias y frecuencia de la violencia política contra las mujeres en razón de género, determinando los medios para su divulgación, en coordinación con el organismo de estadística estatal competente; así como coadyuvar con la Fiscalía Estatal en la actualización de la Base Estatal de Casos de Violencia Política contra las Mujeres en Razón de Género;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Adoptar una metodología que permita evaluar el riesgo particular que pueden enfrentar las mujeres de sufrir violencia en la vida política en razón de género con enfoque interseccional e intercultural, entre otros, y diseñar las medidas para prevenirlo;"
              },
              {
                "Fracción": "XX",
                "Texto": "Incorporar la problemática de la violencia política contra las mujeres en razón de género en los planes de formación y educación, especialmente en los dirigidos a autoridades y servidoras y servidores públicos que aplican esta ley;"
              },
              {
                "Fracción": "XXI",
                "Texto": "Incluir estrategias de cooperación con los medios de comunicación, agencias de publicidad y redes sociales, para difundir los derechos políticos de las mujeres;"
              },
              {
                "Fracción": "XXII",
                "Texto": "Promover y proteger en coordinación con la Fiscalía Especializada en Materia de Delitos Electorales, el ejercicio de los derechos humanos, político, y electorales de las mujeres;"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Promover que las organizaciones sociales, sindicatos, organizaciones estudiantiles, organismos de derechos humanos y otras que se ocupan de la vida pública, incorporaren en sus normas de funcionamiento las obligaciones en materia de prevención, sanción y erradicar la violencia política contra las mujeres en razón de género, y para adoptar todas las medidas a su alcance para lograr la participación política paritaria de mujeres y hombres y en igualdad de condiciones, y"
              },
              {
                "Fracción": "XXIV",
                "Texto": "Las demás previstas para el cumplimiento de la ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Bis La Secretaría de Desarrollo Económico",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover el desarrollo del capital humano de las mujeres, así como la cultura de la innovación y la perspectiva de género en el sector empresarial; y"
              },
              {
                "Fracción": "II",
                "Texto": "Crear programas de promoción tendientes a lograr la autonomía económica de las mujeres víctimas de violencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Primera. La Comisión Estatal de Derechos Humanos.",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "La observancia al cumplimiento estatal de las políticas para el acceso de las mujeres a una vida libre de violencia, estará a cargo de la Comisión Estatal de Derechos Humanos.\nEl Gobierno del Estado de Jalisco será el responsable de garantizar a las mujeres el acceso a una vida libre de violencias, de acuerdo con el derecho internacional de derechos humanos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Segunda. Del Sistema Estatal para el Desarrollo Integral de la Familia.",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "Corresponde Sistema Estatal para el Desarrollo Integral de la Familia, además de lo",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Diseñar, instrumentar y aplicar, en coordinación con los miembros del Consejo, los programas y modelos de prevención, detección, atención y erradicación de la violencia de género de conformidad con los principios de esta Ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Proporcionar atención, asesoría jurídica y tratamiento psicológico, especializado y gratuito a las víctimas de violencia, que favorezcan su empoderamiento, a través de los Centros de Refugio Temporal;"
              },
              {
                "Fracción": "III",
                "Texto": "Gestionar, operar, apoyar y suministrar, en coordinación con los demás integrantes del Consejo, los recursos económicos necesarios para el establecimiento de una red estatal de centros de refugio temporal para mujeres víctimas de violencia y de centros de atención y centros de rehabilitación para personas agresoras;"
              },
              {
                "Fracción": "IV",
                "Texto": "Establecer programas de apoyo para mujeres en condiciones de vulnerabilidad, que tiendan a fortalecer su desarrollo integral;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la realización de campañas tanto de prevención de la detección, atención y erradicación de la violencia en contra de las mujeres, como de información sobre los servicios que presta la institución, a las mujeres víctimas de violencia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover la profesionalización del personal encargado de prestar sus servicios a mujeres víctimas de violencia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Realizar estudios estadísticos e investigaciones que permitan la elaboración de políticas públicas para la prevención, detección, atención y erradicación de la violencia contra las mujeres;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer las acciones y medidas que se deberán tomar para la reeducación y reinserción social de la persona agresora; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás que señale esta ley o su reglamento."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Tercera. De la Procuraduría General de Justicia del Estado.",
        "Artículos": [
          {
            "Artículo": 37,
            "Texto": "(derogado)",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Cuarta. Del Sistema Jalisciense de Radio y Televisión.",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "Corresponde al Sistema Jalisciense de Radio y Televisión, además de lo establecido en otros ordenamientos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover y difundir programas que fomenten y promuevan el respeto de los derechos de las mujeres;"
              },
              {
                "Fracción": "II",
                "Texto": "Coadyuvar en la promoción y cumplimiento de los fines de la presente ley a través de los programas del Sistema de Radio y Televisión Estatal;"
              },
              {
                "Fracción": "III",
                "Texto": "Colaborar con los miembros del Consejo en la elaboración de programas de información sobre los derechos de las mujeres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover y difundir, programas que contribuyan a la detección, prevención, atención y erradicación de la violencia, así como al desarrollo integral de las mujeres, con cobertura en toda la red del Sistema Jalisciense de Radio y Televisión; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás previstas para el cumplimiento de la ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Quinta. Del Consejo Estatal para la Prevención y Atención de la Violencia Intrafamiliar.",
        "Artículos": [
          {
            "Artículo": 39,
            "Texto": "Corresponde al Consejo Estatal para la Prevención y Atención de la Violencia Intrafamiliar, además de lo establecido en otros ordenamientos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Diseñar, instrumentar y operar, en coordinación con los miembros del Consejo, los modelos de prevención y atención integrales para personas agresoras y mujeres víctimas de violencia familiar, donde se garantice la seguridad de las mujeres y sus hijas e hijos, así como el ejercicio pleno de todos sus derechos;\nII Operar los Centros de Refugio Temporal para mujeres víctimas de violencia y los Centros de Atención y Rehabilitación para personas agresoras;"
              },
              {
                "Fracción": "III",
                "Texto": "Diseñar, instrumentar y operar, en coordinación con los miembros del Consejo, los modelos de atención integrales para personas agresoras;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover la celebración de convenios con los ayuntamientos de la entidad a efecto de coordinar, capacitar y supervisar a los profesionistas en la aplicación de los programas de atención integral para víctimas y personas agresoras; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que señale esta ley o su reglamento."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Sexta. De la Universidad de Guadalajara y de las Instituciones Públicas de Educación Superior.",
        "Artículos": [
          {
            "Artículo": 40,
            "Texto": "Corresponde a la Universidad de Guadalajara y a las Instituciones Públicas de Educación Superior, además de lo establecido en otros ordenamientos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover con la comunidad científica y académica la participación con el Gobierno del Estado en la elaboración de los planes y programas derivados de la aplicación de la presente ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover la elaboración de estudios estadísticos sobre la violencia de género en el estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover la difusión, entre la comunidad estudiantil, de una cultura de respeto a los derechos humanos de las mujeres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Aprobar, observar y aplicar protocolos de actuación especializados para la prevención, atención, sanción y erradicación de las violencias contra las mujeres, niñas y en razón de género, de forma particular en lo relacionado con el acoso y hostigamiento sexual, así como con la violencia digital, en todas sus formas y manifestaciones, dirigidos al personal y estudiantes de los planteles universitarios, y"
              },
              {
                "Fracción": "V",
                "Texto": "Diseñar e implementar campañas de difusión masiva para prevenir la violencia digital, haciendo énfasis en los derechos sexuales y reproductivos de las mujeres."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Séptima. Del Gobierno Municipal y sus Ayuntamientos.",
        "Artículos": [
          {
            "Artículo": 41,
            "Texto": "Los ayuntamientos podrán, además de lo establecido en otros ordenamientos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Implementar los protocolos, las políticas públicas y acciones orientadas a prevenir, detectar, atender, sancionar y erradicar la violencia contra las mujeres, así como brindarles protección;"
              },
              {
                "Fracción": "II",
                "Texto": "Coadyuvar con el Estado, en la adopción y consolidación del sistema;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover, en coordinación con las instancias especializadas, cursos de capacitación en materia de derechos humanos, igualdad de género y de prevención, atención, sanción y erradicación de la violencia contra las mujeres al personal encargado de atender a las víctimas de violencia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Apoyar la creación de centros de refugios temporales para mujeres víctimas de violencia;"
              },
              {
                "Fracción": "V",
                "Texto": "Apoyar la creación de programas de reeducación integral para las personas agresoras;"
              },
              {
                "Fracción": "VI",
                "Texto": "Participar y coadyuvar en la prevención, detección, atención y erradicación de la violencia contra las mujeres y establecer mecanismos internos para la denuncia del personal que incurra en violencia institucional;"
              },
              {
                "Fracción": "VII",
                "Texto": "Llevar a cabo, de acuerdo con el Consejo, programas permanentes de información a la población respecto de la violencia contra las mujeres, sus tipos y modalidades y sobre las atribuciones y responsabilidades de las instituciones que atienden a las víctimas;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Celebrar, con dependencias públicas y privadas, convenios de cooperación, coordinación y concertación en la materia;"
              },
              {
                "Fracción": "IX",
                "Texto": "Diseñar campañas municipales tendientes a prevenir la violencia digital, haciendo énfasis en los derechos de las mujeres;"
              },
              {
                "Fracción": "X",
                "Texto": "Implementar programas y protocolos para prevenir, atender y sancionar la violencia digital en todas sus formas y manifestaciones;"
              },
              {
                "Fracción": "XI",
                "Texto": "Instalar un Consejo Municipal para Prevenir, Atender y Erradicar la violencia contra las mujeres.\nEl Consejo Municipal se integrará, al menos, con las o los titulares de la Presidencia, Sindicatura, Juzgado Municipal, Seguridad Pública, Instituto de las Mujeres o quien haga las veces, y la edil presidenta de la Comisión de Igualdad de Género, o su equivalente en el gobierno municipal. En todo caso su integración será determinada en su reglamentación municipal. Se podrá invitar, con derecho a voz, a representantes de los gobiernos estatal y federal, así como a representantes de los sectores privado, académico y social con presencia en el municipio, para diseñar, ejecutar y coordinar las acciones orientadas a detectar, prevenir, atender y erradicar la violencia contra las mujeres, así como brindarles protección; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Supervisar la venta de ácidos, sustancias químicas, corrosivas o cáusticas; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "La atención de los demás asuntos que en materia de violencia contra las mujeres les conceda esta ley u otros ordenamientos legales."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Octava. Del Instituto Electoral y de Participación Ciudadana del Estado de Jalisco.",
        "Artículos": [
          {
            "Artículo": 41,
            "Texto": "Corresponde al Instituto Electoral y de Participación Ciudadana, en el ámbito de sus competencias:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover la cultura de la no violencia en el marco del ejercicio de los derechos políticos y electorales de las mujeres;"
              },
              {
                "Fracción": "II",
                "Texto": "Incorporar la perspectiva de género al monitoreo de las transmisiones sobre las precampañas y campañas electorales en los programas en radio y televisión que difundan noticias, durante los procesos electorales, y"
              },
              {
                "Fracción": "III",
                "Texto": "Sancionar, de acuerdo con la normatividad aplicable, las conductas que constituyan violencia política contra las mujeres en razón de género."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Novena. De la Secretaría de Agricultura y Desarrollo Rural.",
        "Artículos": [
          {
            "Artículo": 41,
            "Texto": "Corresponde a la Secretaría de Agricultura y Desarrollo Rural, además de lo",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Llevar a cabo acciones, en coordinación con la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, en el ámbito de sus competencias; en materia de:\na) Promoción del uso, control y ejercicio de la propiedad de la tierra por parte de las mujeres rurales, mujeres de los pueblos y comunidades indígenas y afrodescendientes y otros grupos étnicos, a través de acciones afirmativas al interior de la comunidad y desde los programas y proyectos de las instituciones para combatir la violencia patrimonial y económica;\nb) Fomento de la participación política de las mujeres en las asambleas comunales y/o ejidales y establecimiento de mecanismos de atención para prevenir, atender y sancionar la violencia política dentro de estos organismos colectivos;"
              },
              {
                "Fracción": "C",
                "Texto": "Promoción y realización de estudios diagnósticos sobre las causas y consecuencias de la violencia contra las mujeres del ámbito rural, incluyendo las de pueblos y comunidades indígenas, afrodescendientes y otros grupos étnicos;"
              },
              {
                "Fracción": "D",
                "Texto": "Coordinación de medidas y políticas públicas que propicien una vida libre de violencia y no discriminación de mujeres y de hombres en el ámbito rural, y en pueblos y comunidades indígenas, afrodescendientes y otros grupos étnicos;\ne) Colaboración en el diseño, con una visión transversal, del programa estatal, orientado a la prevención, atención, sanción y erradicación de la violencia contra las mujeres, con énfasis a las del ámbito rural, incluyendo las de pueblos y comunidades indígenas, afrodescendientes y otros grupos étnicos;\nf) Fomento de la cultura de respeto a los derechos humanos de las mujeres que habitan en zonas rurales, incluyendo las de pueblos y comunidades indígenas, afrodescendientes y otros grupos étnicos;\ng) Diseño y difusión de materiales que promuevan la prevención, atención y erradicación de la\nviolencia contra las mujeres en el ámbito rural, incluyendo las de pueblos y comunidades indígenas, afrodescendientes y otros grupos étnicos, y\nh) Colaboración y coordinación con las secretarías competentes,, en el diseño de portafolios de acciones inmediatas para prevenir feminicidios y desaparición de personas en contextos de delincuencia organizada en los municipios rurales."
              },
              {
                "Fracción": "II",
                "Texto": "Implementar procesos de formación y especialización de servidoras y servidores públicos y del funcionariado de la Secretaría, sobre los derechos de las mujeres y la prevención, atención y acceso a una vida libre de violencia;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover, apoyar y gestionar la participación ciudadana y de los organismos de la sociedad civil en la elaboración, ejecución y evaluación de políticas públicas orientadas a la prevención, atención, sanción y erradicación de las violencias contra las mujeres del ámbito rural, incluyendo a las de pueblos y comunidades indígenas, afrodescendientes y otros grupos étnicos; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Valorar, en todo caso, la cancelación en el otorgamiento de apoyos y subsidios económicos para beneficiarios de programas que hayan sido sentenciados como agresores de mujeres o niñas, en delitos relacionados con homicidio, feminicidio y contra la libertad y seguridad sexual, siempre y cuando ello no afecte a las víctimas directas e indirectas de estos actos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I DE LA PREVENCIÓN",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "La prevención que en el estado se realice, tendrá como objetivo evitar la comisión de delitos, erradicar los factores de riesgo y lograr que la sociedad perciba todo tipo de violencia como un evento antisocial, un problema de salud pública y de seguridad ciudadana.\nLa prevención se llevará a cabo mediante acciones generalizadas en los ámbitos públicos y privados y en los casos específicos mediante las medidas preventivas y de emergencia que establecen las leyes vigentes.",
            "Fracciones": []
          },
          {
            "Artículo": 43,
            "Texto": "Corresponde en materia de prevención a los integrantes del Consejo:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Capacitar al personal de sus dependencias en materia de derechos humanos, igualdad de género y la prevención, atención, sanción y erradicación de la violencia contra las mujeres;"
              },
              {
                "Fracción": "II",
                "Texto": "Difundir, en coordinación con el Gobierno del Estado y los gobiernos municipales, campañas informativas permanentes sobre violencia en contra de las mujeres, sus tipos y modalidades y sobre las atribuciones y responsabilidades de las instituciones que atienden a las víctimas;"
              },
              {
                "Fracción": "III",
                "Texto": "Remitir información y estadísticas al Banco Estatal de Datos e Información sobre casos de violencia contra las mujeres en nuestro estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Realizar, facilitar y promover el desarrollo de investigación en torno a la violencia en contra de las mujeres y su acceso a la justicia, así como la creación de los protocolos de prevención y los indicadores de evaluación de las políticas públicas, programas y protocolos que se implementen;"
              },
              {
                "Fracción": "V",
                "Texto": "Establecer mecanismos internos para la denuncia del personal que incurra en violencia institucional; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que señale esta ley o su reglamento."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "Las autoridades estatales en coordinación con los gobiernos municipales deberán llevar a cabo medidas de atención a víctimas de violencia, consistentes en servicios médicos, psicológicos y jurídicos, de calidad y gratuitos, de acuerdo a sus respectivos presupuestos de egresos.\nLas autoridades estatales y municipales deberán celebrar convenios con las instituciones públicas y/o privadas de educación superior, a fin de que cuenten con prestadores de servicio que incrementen la apertura de atención a las víctimas de violencia.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "La atención en materia de violencia en contra de las mujeres deberá ser prestada por personal profesional y especializado, continuamente capacitado en materia de igualdad de género.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "Para la adecuada atención, asistencia y protección a las mujeres víctimas de violencia se adoptarán de conformidad con su disponibilidad presupuestaria, entre otras, las siguientes medidas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover la atención inmediata y eficaz a las mujeres víctimas de violencia por parte de instituciones del sector salud, asistenciales y de servicio, tanto públicas como privadas;"
              },
              {
                "Fracción": "II",
                "Texto": "Proporcionar asistencia médica, psicológica y jurídica, de manera integral y gratuita a las víctimas;"
              },
              {
                "Fracción": "III",
                "Texto": "Canalizar a los centros de refugio temporal, cuando la situación lo requiera a efecto de garantizar su seguridad personal y sustraerlos de la situación de riesgo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover servicios de asistencia para la rehabilitación para las personas agresoras;"
              },
              {
                "Fracción": "V",
                "Texto": "Evitar que la atención que reciban las víctimas y el agresor sea proporcionada por la misma persona; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Prohibir los acuerdos reparatorios o la mediación en cualquier caso, por ser inviables en una relación de sometimiento entre la víctima y la persona agresora."
              }
            ]
          },
          {
            "Artículo": 46,
            "Texto": "Tanto la prevención como la atención brindada a las víctimas deben guiarse por los siguientes lineamientos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Atención integral: Se tomarán en cuenta las necesidades y situación médica, psicológica, laboral, jurídica, de seguridad, económica y patrimonial de la víctima;"
              },
              {
                "Fracción": "II",
                "Texto": "Efectividad: Implementarán medidas que garanticen el acceso a los servicios y el efectivo ejercicio de sus derechos;"
              },
              {
                "Fracción": "III",
                "Texto": "Legalidad: Estricto apego al orden jurídico, sin menoscabo de respetar los derechos humanos de las mujeres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Uniformidad: Las dependencias deberán coordinarse para asegurar la uniformidad, la calidad y seguimiento de los casos, elaborando protocolos de atención médica, psicológica y jurídica;"
              },
              {
                "Fracción": "V",
                "Texto": "Auxilio oportuno: Apoyo inmediato y eficaz a mujeres en situación de riesgo y a las víctimas; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Respeto a los derechos humanos de las mujeres: No omitir o realizar acciones desde las dependencias que menoscaben los derechos humanos de las mujeres."
              }
            ]
          },
          {
            "Artículo": 47,
            "Texto": "El modelo de atención deberá contener las siguientes etapas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Identificación de la problemática. Consiste en determinar las características del problema, tipo y modalidad de violencia, riesgos y efectos para las víctimas directas e indirectas, en la esfera médica, económica, laboral y jurídica;"
              },
              {
                "Fracción": "II",
                "Texto": "Determinación de prioridades. Identificar las necesidades inmediatas y mediatas, así como las medidas de protección que en su caso requieran las víctimas;"
              },
              {
                "Fracción": "III",
                "Texto": "Orientación y canalización. Se brindará de manera precisa y con lenguaje accesible, la orientación social y jurídica necesaria y suficiente con respecto a su caso, realizando la canalización a la instancia que corresponda, o de no ser necesario brindar el servicio que se requiera; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Seguimiento. Garantizar el cumplimiento de los procedimientos de derivación, así como la oportuna prestación de servicios por las dependencias."
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "Cada dependencia deberá expedir una constancia que contenga la información sobre los servicios brindados y las etapas cubiertas de acuerdo al modelo de atención, que sirvan tanto para garantizar el seguimiento institucional, como para que la víctima pueda utilizarlos como comprobantes ante sus centros laborales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III DEL ACCESO A LA JUSTICIA",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "El acceso a la justicia de las mujeres se establece mediante una serie de medidas y acciones que garantizan la exigibilidad de sus derechos. Implica la instrumentación rápida y eficaz de medidas de protección, la asesoría y representación jurídica gratuita que permita sancionar los actos de violencia cometidos en su contra por particulares y servidores públicos y, en su caso, la reparación del daño.\nQuienes tengan a su cargo la impartición de la justicia deberán de aportar datos que permitan la elaboración de indicadores para medir el acceso de las mujeres a la justicia, dicha información deberá ser disociada de su titular, para la protección de sus datos personales.\nLas mujeres indígenas y afromexicanas cualquiera que sea su autodenominación, serán asistidas gratuitamente en todo tiempo por intérpretes y defensores de oficio que tengan conocimiento de su lengua y cultura.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "Las acciones de acceso a la justicia consisten en:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Implementar de manera pronta, expedita y eficaz medidas de protección para las mujeres víctimas de violencia o en riesgo de serlo, para salvaguardar sus derechos humanos, su integridad física y psíquica, así como su bienes y patrimonio, tomando en cuenta las condiciones de vulnerabilidad en las que se encuentren;"
              },
              {
                "Fracción": "II",
                "Texto": "Actuar con la debida diligencia para orientar, acompañar y representar a las mujeres víctimas de violencia en los procedimientos en que participen, con el fin de que sean sancionados los actos de violencia cometidos en su contra, así como para hacer efectiva la reparación del daño; y"
              },
              {
                "Fracción": "III",
                "Texto": "Instrumentar acciones integrales que tiendan a disminuir los efectos de la violencia contralas (SIC) mujeres y evitar la violencia institucional."
              }
            ]
          },
          {
            "Artículo": 50,
            "Texto": "La asesoría y representación jurídica gratuita que debe asegurar el Estado estará a cargo de abogados adscritos en las distintas dependencias que cuenten con personal para prestar dicho servicio.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV DE LOS CENTROS DE REFUGIO TEMPORAL PARA MUJERES VÍCTIMAS DE VIOLENCIA",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "Los centros de refugio temporal son espacios especialmente acondicionados para recibir a mujeres víctimas de violencia y sus hijas e hijos, estos deben de ser confidenciales, seguros, temporales y gratuitos, los servicios que prestan deben de ser especializados y contar con personal que brinde atención integral, de calidad y de forma permanente, la estancia de las mujeres víctimas de violencia no podrá ser mayor a tres meses, a menos de que persista su inestabilidad física, psicológica o su situación de riesgo;\nLos centros de refugio temporal facilitarán a las personas usuarias los medios para lograr su empoderamiento y lograr su desarrollo integral.\nEn aquellos municipios donde no exista un centro de refugio temporal, la autoridad administrativa competente proveerá el resguardo de la víctima de manera inmediata, en condiciones dignas.",
            "Fracciones": []
          },
          {
            "Artículo": 52,
            "Texto": "Corresponde a los centros de refugio temporal dentro de su ámbito de competencias y de conformidad con su viabilidad presupuestaria:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aplicar el Programa Estatal;"
              },
              {
                "Fracción": "II",
                "Texto": "Elaborar su reglamento interno de convivencia, y someterlo para su aprobación del titular del Poder Ejecutivo;"
              },
              {
                "Fracción": "III",
                "Texto": "Contar con el personal debidamente capacitado y especializado en la materia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Velar por la seguridad de las personas que se encuentren en ellos;"
              },
              {
                "Fracción": "V",
                "Texto": "Procurar el anonimato de la ubicación de los centros de refugio temporal así como de las personas que alberguen;"
              },
              {
                "Fracción": "VI",
                "Texto": "Ser lugares seguros, higiénicos, debidamente protegidos para evitar el ingreso de la persona agresora;"
              },
              {
                "Fracción": "VII",
                "Texto": "Elaborar un registro de las personas albergadas, en el que se detalle sus vínculos de parentesco, tratándose de una familia, motivo de su ingreso y el tiempo de permanencia en las instalaciones;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Registrar en una bitácora, la fecha y hora de la entrada y salida de todas las personas a las que se les permita el ingreso a las instalaciones del centro;"
              },
              {
                "Fracción": "IX",
                "Texto": "Brindar información necesaria que les permita decidir sobre las opciones de atención;"
              },
              {
                "Fracción": "X",
                "Texto": "Proponer a las autoridades competentes la expedición de protocolos de atención inmediata en los centros de refugio temporal; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Todas aquellas inherentes a la protección y atención de las personas que se encuentren en ellos.\nLa dirección del centro podrá negar información de su ubicación y del nombre de las personas albergadas a personas no autorizadas por la autoridad que conoce del caso. Para ese efecto se considerará como información confidencial, cuando se trate de la aplicación de la legislación en materia de protección a las víctimas del delito, así como transparencia, acceso a la información y protección de datos personales."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "Dentro de los centros de refugios temporales y de conformidad con su disponibilidad presupuestal se brindarán los siguientes servicios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Hospedaje;"
              },
              {
                "Fracción": "II",
                "Texto": "Alimentación, vestido y calzado durante el periodo de estancia;"
              },
              {
                "Fracción": "III",
                "Texto": "Atención médica y psicológica;"
              },
              {
                "Fracción": "IV",
                "Texto": "Asesoría jurídica;"
              },
              {
                "Fracción": "V",
                "Texto": "Educación en materia de derechos de las mujeres y prevención de violencia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Capacitación para el desarrollo de habilidades para el empleo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Bolsa de trabajo, con la finalidad de que puedan tener actividad laboral remunerada; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Apoyo institucional para la gestión del servicio de guardería para sus hijas e hijos."
              }
            ]
          },
          {
            "Artículo": 54,
            "Texto": "La operación de los centros de refugio temporal estará a cargo del Sistema Estatal para el Desarrollo Integral de la Familia, quien ejercerá esta facultad a través del Consejo Estatal para la Prevención y Atención de la Violencia Intrafamiliar. En relación con los centros de refugio temporal tendrán las siguientes obligaciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aplicar en forma integral los principios, protocolos de atención inmediata y lineamientos en atención a mujeres víctimas de violencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Otorgar seguridad a las personas que se encuentran bajo su resguardo;"
              },
              {
                "Fracción": "III",
                "Texto": "Propiciar la rehabilitación física, emocional y psicológica de las mujeres víctimas de violencia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las inherentes al cuidado, protección y asistencia de las personas que se encuentran bajo su resguardo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que les otorguen la presente ley y los demás ordenamientos aplicables a la materia."
              }
            ]
          },
          {
            "Artículo": 55,
            "Texto": "Para determinar la permanencia y conocer la condición de las víctimas en los centros de refugio temporal, deberán ser evaluadas por el personal médico, psicológico y jurídico del refugio, no se podrá mantener a ninguna persona contra su voluntad.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO V DE LAS ÓRDENES Y DEL MECANISMO DE PROTECCIÓN",
        "Artículos": [
          {
            "Artículo": 56,
            "Texto": "Las órdenes de protección son medidas de protección integral de las mujeres ante la violencia de género, de urgente aplicación en función del interés de la mujer víctima de violencia y son de carácter temporal, precautorio y cautelar.\nDeberán otorgarse por la autoridad competente, inmediatamente, o a más tardar dentro de las 4 horas siguientes, al conocimiento de hechos que impliquen violencia contra las mujeres o niñas y que comprometan su integridad y seguridad personal.\nLas autoridades competentes que reciban denuncias anónimas de mujeres y niñas víctimas de violencia, decretarán las órdenes de protección correspondientes, privilegiando la integridad y la seguridad de las víctimas de violencia.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "Para garantizar la integridad y seguridad de las mujeres víctimas de violencia, las y los jueces de primera instancia, municipales, ministerios públicos, síndicas y síndicos, dictarán las medidas y órdenes de protección previstas en la presente Ley, sin menoscabo de las que disponga la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, así como los códigos de procedimientos civiles y penales vigentes en el Estado y otras disposiciones legales, atendiendo al principio internacional del interés de la mujer víctima de violencia.\nLas policías preventivas municipales y estatal deberán solicitar de inmediato la expedición de órdenes de protección de emergencia y preventivas cuando a su juicio se requiera, en interés a la protección de la mujer víctima de violencia.\nTratándose de violencia política contra las mujeres en razón de género, el Tribunal Electoral del Estado de Jalisco, el Instituto Electoral y de Participación Ciudadana y la Fiscalía Especializada en Delitos Electorales del estado, podrán solicitar a las autoridades competentes el otorgamiento de las ordenes de protección a que se refiere el presente Capítulo.\nLas autoridades competentes garantizaran un puntual seguimiento sobre el cumplimiento de las órdenes de protección a fin de preservar la vida, integridad y seguridad de la mujer víctima de violencia.\nLas órdenes de protección serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "De emergencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Preventivas, y"
              },
              {
                "Fracción": "III",
                "Texto": "De naturaleza civil."
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "Son órdenes de protección de emergencia las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Desocupación inmediata de la persona agresora del domicilio común o donde habite la víctima, independientemente de la acreditación de propiedad o posesión del inmueble, aún en los casos de arrendamiento del mismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Prohibición inmediata al probable responsable de acercarse o comunicarse por cualquier vía, así como al domicilio, lugar de trabajo, de estudios, del domicilio de las y los ascendientes y descendientes o cualquier otro que frecuente la víctima;"
              },
              {
                "Fracción": "III",
                "Texto": "Auxilio de la fuerza pública a favor de la víctima, con autorización expresa de ingreso al domicilio donde se localice o se encuentre la víctima en el momento de solicitar el auxilio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Reingreso de la víctima al domicilio, una vez que se salvaguarde su seguridad;"
              },
              {
                "Fracción": "V",
                "Texto": "Prohibición de intimidar o molestar a la víctima en su entorno social, así como a cualquier integrante de su familia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Protección a la imagen personal, eliminando toda fotografía, pintura o video, en formato original o alterado de cualquier medio electrónico o impreso en el que se reproduzca o difunda sin el consentimiento de la víctima su imagen o imágenes que supongan un daño a sus derechos de personalidad;"
              },
              {
                "Fracción": "VII",
                "Texto": "Prohibición del agresor de intimidar, molestar, acosar o comunicarse con la víctima, directa o indirectamente, a través del uso de las tecnologías de la información y comunicación, y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Protección a la víctima y su familia, para lo cual la autoridad competente determinará las medidas necesarias que se deban de tomar para garantizar el respeto a sus derechos incluyendo la adopción de medidas para que no se revele su paradero.\nLas autoridades en casos de emergencia además de lo establecido en el presente Artículo deberán de realizar las acciones que estimen pertinentes conforme a lo previsto en esta Ley garantizando el respeto a los derechos humanos.\nCon el mismo objetivo, las autoridades administrativas, con la finalidad de garantizar la vida, la integridad y la seguridad de mujeres y niñas víctimas de violencia, favorecerán la utilización de sistemas de monitoreo electrónico preservando en todo momento los principios de presunción de inocencia y de mínima intervención. En todo caso su implementación se basará en mecanismos para la gestión integral del riesgo y deberá ajustarse a las reglas que al efecto se emitan por medio de protocolos específicos para su operación."
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "Son órdenes de protección preventivas las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Retención y guarda de armas de fuego propiedad del agresor o de alguna institución de seguridad pública o privada, independientemente si las mismas se encuentran registradas o bajo resguardo conforme a la normatividad de la materia, así como las armas punzocortantes y punzocontundentes, independientemente de su uso, hayan sido empleadas o no para amenazar o lesionar a la víctima;\n\nSuspensión temporal al agresor del régimen de visitas y convivencia con sus descendientes;"
              },
              {
                "Fracción": "II",
                "Texto": "Prohibición de la persona agresora de enajenar o hipotecar bienes de su propiedad cuando se trate del domicilio común previo inventario de los bienes muebles e inmuebles de propiedad común, incluyendo los implementos de trabajo de la víctima;\n\nProhibición al agresor de enajenar o hipotecar bienes de su propiedad cuando se trate del domicilio conyugal; y en cualquier caso cuando se trate de bienes de la sociedad conyugal;"
              },
              {
                "Fracción": "III",
                "Texto": "Embargo preventivo de bienes del agresor, que deberá inscribirse con carácter temporal en el Registro Público de la Propiedad, a efecto de garantizar las obligaciones alimentarias;\n\nPosesión exclusiva de la víctima sobre el inmueble que sirvió de domicilio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Uso y goce de bienes muebles que se encuentren en el inmueble que sirva de domicilio de la víctima;\n\nEmbargo preventivo de bienes del agresor, que deberá inscribirse con carácter temporal en el Registro Público de la Propiedad, a efecto de garantizar las obligaciones alimentarias;"
              },
              {
                "Fracción": "V",
                "Texto": "Acceso al domicilio en común, de autoridades policiacas o de personas que auxilien a la víctima a tomar sus pertenencias personales y las de sus hijos;\n\nOrdenar la restitución, recuperación o entrega inmediata a la mujer víctima, de sus hijas y/o hijos menores de 18 años y/o personas incapaces que requieran cuidados especiales, que hayan sido sustraídos, retenidos u ocultados de forma ilícita; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Establecer el derecho de visitas o convivencia asistida o supervisada por la autoridad competente en materia de familia, niñas, niños y adolescentes. En caso de que la autoridad jurisdiccional lo estime necesario la suspensión o restricción temporal al agresor a las visitas y convivencia con sus descendientes en los términos de la legislación civil;\n\nObligación alimentaria provisional e inmediata.\nDentro de los cinco días siguientes a la imposición de las órdenes de protección previstas en las fracciones I al V deberá celebrarse audiencia en la que el juez podrá cancelarlas, o bien, ratificarlas o modificarlas mediante la imposición de las medidas cautelares correspondientes.\nSerán tramitadas ante los juzgados de lo familiar o a falta de éstos en los juzgados civiles que corresponda."
              },
              {
                "Fracción": "VII",
                "Texto": "La persona agresora deberá asistir a tratamientos psicológicos, reeducativos, integrales, especializados y gratuitos que serán impartidos por instituciones públicas y privadas debidamente acreditada,(SIC)"
              },
              {
                "Fracción": "VIII",
                "Texto": "Restringir y bloquear de internet o de redes sociales, las cuentas del agresor cuando se determine que persiste el riesgo de la víctima;"
              },
              {
                "Fracción": "IX",
                "Texto": "Solicitar a la autoridad judicial competente la recuperación y entrega inmediata a las mujeres víctimas de sus hijas e/o hijos menores de 18 años y/o personas incapaces que requieran cuidados especiales, que hayan sido sustraídos, retenidos y ocultados de la madre, en términos de lo establecido en el artículo 10, fracción VII de la presente ley; y"
              },
              {
                "Fracción": "X",
                "Texto": "Auxilio inmediato por integrantes de instituciones policiales, al domicilio en donde se localice o se encuentre la víctima u ofendido en el momento de solicitarlo.\nLa autoridad responsable, bajo su más estricta responsabilidad, ordenará fundada y motivadamente la aplicación de las órdenes de protección idóneas cuando estime riesgo inminente en contra de la seguridad de la mujer víctima de violencia.\n\nbis. Son órdenes de protección de naturaleza civil las siguientes:"
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "Las órdenes de protección, atendiendo a la naturaleza de cada una de ellas, se otorgarán de oficio o a petición de la víctima o de los responsables de la atención integral de los refugios temporales.\nRespecto de las personas menores de edad que requieran de una orden de protección, su representación se sujetará a lo establecido en la Ley de los Derechos de Niñas, Niños y Adolescentes en el Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "A. Las órdenes de protección preventiva, son personalísimas e intransferibles, corresponderá a la autoridad competente, otorgar las órdenes señaladas en la presente ley, para lo que deberán tomar en consideración lo siguiente para determinar la duración de la misma:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El riesgo o peligro existente;\n\nLa protección policial continuada;"
              },
              {
                "Fracción": "II",
                "Texto": "La seguridad de la víctima; o\n\nEl monitoreo e incidencia de las órdenes de protección y de las restricciones para la persona generadora de violencia; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los elementos con que se cuente.\nDeberán ser expedidas inmediatamente, o a más tardar dentro de las 4 horas siguientes de que se tenga conocimiento del acto que la motiva; debiéndola notificar a la brevedad, la autoridad competente dictará los términos diferenciados de duración de cada medida otorgada, teniendo una duración mínima de setenta y dos horas y hasta por el plazo máximo que determine el juez, estas podrán ser prorrogables entre tanto subsista el riesgo.\nLa mujer que lo solicite, deberá ser escuchada para determinar la duración.\nEn el caso de las órdenes de protección de emergencia dictadas por el ministerio público la duración será de setenta y dos horas y podrán ser ampliadas por autoridad jurisdiccional por el tiempo que considere la autoridad competente siempre y cuando existan actuaciones sustentables que acrediten la prevalencia de la violencia.\nB. En todo caso la emisión de órdenes de protección, preventivas y de emergencia, se sujetará a herramientas para la gestión del riesgo, por lo que se contemplará la duración de las órdenes de protección hasta en tanto la victima deje de estar expuesta al riesgo, debiéndose de evaluar cuando se estime necesario la permanencia de la mediada. Ello implica:\n\nEstrategias para empoderar a la víctima."
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "Las y los jueces de primera instancia en materia civil o familiar, emitirán en el ámbito de su competencia las órdenes de protección de naturaleza civil en los términos previstos en el Código de Procedimientos Civiles del Estado.\nLas autoridades jurisdiccionales competentes valorarán las órdenes de protección y la determinación de medidas de protección necesarias para salvaguardar la integridad de las mujeres víctimas de violencia en sus resoluciones o sentencias, con motivo de los juicios o procesos que se sigan en materia civil, familiar o penal.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "Para efectos de realizar acciones de política criminal y facilitar el análisis e intercambio de información entre las instancias involucradas, la Fiscalía Estatal deberá incorporar al Banco Estatal de Datos e Información sobre casos de Violencia Contra las Mujeres, los datos e información precisa sobre todas las órdenes de protección emitidas en la entidad, con al menos los siguientes elementos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Datos generales de la o las víctimas y de las personas sujetas a ellas;"
              },
              {
                "Fracción": "II",
                "Texto": "El tipo de orden;"
              },
              {
                "Fracción": "III",
                "Texto": "Autoridad que la emite; y"
              },
              {
                "Fracción": "IV",
                "Texto": "El seguimiento e incumplimiento de las mismas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VI DE LOS CENTROS DE ATENCIÓN Y REHABILITACIÓN PARA PERSONAS AGRESORAS",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "Las personas agresoras deberán asistir de manera obligatoria a los programas de reeducación integral para la erradicación de las conductas violentas hacia las mujeres, por mandato de autoridad competente, impartidos en los centros de rehabilitación para obtener la ayuda profesional adecuada a efecto de que superen y controlen emocionalmente la conducta agresiva que dio origen a la intervención de la autoridad.\nLos centros deben funcionar en lugar diferente a donde se instalan los centros de refugios temporales para mujeres víctimas de violencia.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "Los centros de atención y rehabilitación para agresores estarán a cargo del Sistema Estatal para el Desarrollo Integral de la Familia, quien ejercerá esta facultad a través del Consejo Estatal para la Prevención y Atención de la Violencia Intrafamiliar, y tendrán las obligaciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aplicar el programa estatal apoyado en los modelos psicoeducativos para atención de personas agresoras aprobados por su dependencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Proporcionar a las personas agresoras la atención profesional que se requiera para que superen la conducta agresiva; y"
              },
              {
                "Fracción": "III",
                "Texto": "Proporcionar talleres educativos para motivar la reflexión sobre los patrones socioculturales que generan conductas violentas y como superarlas."
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "Los centros brindarán a las personas agresoras los siguientes servicios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratamiento psicológico o psiquiátrico según lo requiera de acuerdo a un dictamen pericial; y"
              },
              {
                "Fracción": "II",
                "Texto": "Información jurídica sobre las consecuencias legales de su conducta."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VII DE LOS PROTOCOLOS DE ACTUACIÓN PARA LA PREVENCIÓN, ATENCIÓN, SANCIÓN Y ERRADICACIÓN DE VIOLENCIA CONTRA LAS MUJERES, NIÑAS Y DE GÉNERO.",
        "Artículos": [
          {
            "Artículo": 61,
            "Texto": "Los protocolos de actuación en materia de prevención, atención, sanción y erradicación de violencia contra las mujeres, niñas y de género a que se refiere esta ley deberán establecer cuando menos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las reglas mínimas de actuación en la prevención, atención, sanción y erradicación de las violencias contra las mujeres y las niñas;"
              },
              {
                "Fracción": "II",
                "Texto": "Las acciones específicas necesarias para cada de (SIC) tipo y modalidad de la violencia a la que va dirigido; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los elementos teóricos, prácticos y técnicos para su ejecución."
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "Los protocolos de actuación en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres, niñas y de género a los que se refiere esta ley, deberán ser aplicados por las dependencias y entidades de los poderes del estado, y organismos constitucionales autónomos y gobiernos municipales.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "Las dependencias y entidades públicas que en el ejercicio de sus funciones tengan injerencia con instituciones privadas como centros educativos y laborales y de salud entre otros, deberán de expedir y vigilar la aplicación de los protocolos de actuación en materia de prevención, atención, sanción y erradicación de la violencia contra las mujeres, niñas y de género a los que se refiere esta ley aplicables para dichas instituciones.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "En el caso de los protocolos especializados en la prevención, atención y erradicación del acoso y hostigamiento, además de lo que establece el artículo anterior deberán contemplar las medidas de reparación integral del daño y la protección en todo el proceso de la integridad de las víctimas, así como las garantías de no repetición de la conducta y el respeto al principio de presunción de inocencia.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor a los treinta días siguientes de su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor a partir del día de su publicación en el periódico\n\nEl presente decreto entrará en vigor el día de su publicación en el periódico oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial \"El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se derogan todas las disposiciones que se opongan al presente decreto.\n\nEl Titular del Poder Ejecutivo del Estado de Jalisco deberá actualizar el Reglamento de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco, considerando lo señalado en el presente decreto, en un plazo no mayor a sesenta días, contados a partir de la entrada en vigor del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27240/LXII/19\noficial El Estado de Jalisco”.\n\nEl Poder Ejecutivo del Estado y los ayuntamientos contarán con un plazo de 120 días naturales, contados a partir de la entrada en vigor de este decreto, para la implementación de las acciones derivadas de las disposiciones contenidas en las reformas del presente instrumento.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27262/LXII/19\n\nSe autoriza al Poder Ejecutivo, para que a través de la Secretaría de la Hacienda Pública y la Secretaría de Administración, en el ámbito de sus competencias, realice las adecuaciones administrativas, programáticas, presupuestarias y de plantilla de personal necesarias, a fin de darle certeza jurídica al ejercicio del gasto público.\n\nLas dependencias y entidades obligadas por la presente ley a crear los protocolos contarán con un plazo de 180 días a partir de la publicación del presente decreto, para la elaboración y publicación de los mismos.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27922/LXII/20\n\nSe derogan las disposiciones que se opongan al presente decreto.\n\nSe derogan las disposiciones que se opongan al presente decreto.\n\nLos ayuntamientos expedirán los ordenamientos municipales y reformas necesarias para armonizar su orden jurídico a las disposiciones previstas en el presente reglamento en el plazo de 180 días naturales.\n\nLos ayuntamientos tendrán un término de 180 días hábiles contados a partir de la publicación del presente, para reformar sus reglamentos respectivos, conforme disposiciones del presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28854/LXIII/22\n\nLos ayuntamientos deberán expedir, si aun no lo han hecho, el reglamento o, en su caso, hacer las adecuaciones normativas, en un plazo no mayor a 60 días hábiles a la entrado (SIC) en vigor del presente decreto, y dar cumplimiento a lo establecido en el artículo 42, fracción VII, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 29166/LXIII/23\n\nLos ayuntamientos en coordinación con la Secretaría de Salud (SIC) Jalisco y la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, deberán realizar acciones tendientes a informar y prevenir los ataques contra niñas y mujeres con ácido, sustancias químicas, corrosivas, cáusticas, irritantes, tóxicas o inflamables o cualquier otra sustancia.\nARTÍCULOS TRANSITORIOS DEL DECRETO 29523/LXIII/24\n\nSe autoriza a la Secretaría de la Hacienda Pública para que, en coordinación con la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, la Secretaría del Trabajo y Previsión Social y la Secretaría de Desarrollo Económico, actualicen la estructura programática a efecto de incorporar los fines del presente decreto e incluir las partidas presupuestarias para el siguiente ejercicio fiscal.\nTABLA DE REFORMAS Y ADICIONES\nFe de erratas al art. 33.-Mar. 7 de 2009. Sec. II.\n24912/LX/14.- Se reforman los artículos 17 fracciones III y IV, 27 primer párrafo y 28; se modifican las denominaciones de las secciones tercera y cuarta del capítulo IV del Titulo Segundo y deroga el\nartículo 37, de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Ago. 9 de 2014. Sec. II.\n25353/LX/15.- Se reforma el artículo 33 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Jul. 21 de 2015.\n25557/LX/15.- Se reforman los artículos 1 2, 5, 7, 9, 10, 11, 13, 14, 15, 16, 17, 18, 19, 20, 22, 23, 27, 28, 29, 30, 32, 33, 34, 39, 43, 45, 49, 51, 52, 53, 54, 55 y 57, así como la denominación del\nCapítulo II, del Título Primero para quedar como “De los Tipos y Modalidades de la Violencia”; se adicionan los artículos 13 A, 13 B, 41 A, 52 A, 57 A, 57 B, 57 C, 57 D, 57 E, de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Dic. 1 de 2015 sec. III.\n26747/LXI/18.- Reforma los artículos 18, 41 y 43 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Mar. 24 de 2018 sec. III.\n26748/LXI/18.- Adiciona un párrafo al artículo 51 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Mar. 24 de 2018 sec. III.\n26953/LXI/18.- Se reforman los artículos 57B y 57C y adiciona un artículo 57 B Bis a la Ley de Acceso a las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Nov. 17 de 2018 sec. IV.\n27240/LXII/19.- Se reforma el artículo 176 Bis y 190 y se deroga el 190-Bis del Código Penal para el Estado Libre y Soberano de Jalisco; se reforma la fracción II del artículo 401 y reforma el artículo 788 del Código Civil del Estado de Jalisco; se reforman los artículos 69, 70 y 71 de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco; se reforma el artículo 48 de la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco; se reforman los artículos 55 y 56 Bis de La Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios; se reforma el artículo 140 de la Ley de Educación del Estado de Jalisco; se reforma la denominación de las secciones Cuarta y Décima Séptima del Capítulo IV del Título Segundo y los artículos 17, 28, 29, 57, 57 A y 57 D y adicionando el artículo 57 F, de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Mar. 21 de 2019 sec. III.\n27262/LXII/19.- Se reforman los artículos 16, numeral 1, fracción IX, 17, 25 y 60, y se adiciona el\nartículo 60 bis de la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco; los artículos 32, 33, 34, 35, 37, 41, 43, 44, 55, 81, 82 y se adiciona el 82 Bis, todos de la Ley Estatal para la Igualdad entre Mujeres y Hombres; Los artículos 17, 23, 25, 27, 34 y 35, así como las denominaciones de las secciones Tercera, Décima y Décima Primera del Capítulo IV del Título Segundo de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco así como al presupuesto de Egresos para el ejercicio fiscal 2019 del Estado de Jalisco.- Abr. 10 de 2019 sec. BIS Ed. Especial.\n27385/LXII/19.- Se reforma el artículo 176-Bis del Código Penal para el Estado Libre y Soberano de Jalisco, y se reforman los artículos 2° fracción XI, 40 y se adiciona un capítulo VII al Título Tercero, denominado “De los Protocolos de Prevención, Atención, Sanción y Erradicación de Violencia de Género, Acoso y Hostigamiento” con los artículos 61, 62, 63 y 64 todos la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Oct. 24 de 2019 sec.",
            "Fracciones": [
              {
                "Fracción": "VII",
                "Texto": "27588/LXII/19.- Se reforma el artículo 17 de la ley de Acceso de las Mujeres a una vida Libre de Violencia.- Nov. 30 de 2019 sec. VII.\n27811/LXII/20.- Se reforman el artículo 17 fracción IV y se modifica la denominación de las secciones cuarta y octava del capítulo cuarto del título segundo de la Ley de Acceso a las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Feb. 27 de 2020 sec. II\n27922/LXII/20.- Se reforman los artículos 11, 17, 29, 34, 41, adicionando la sección décima octava del capítulo IV, del Título Primero, y los artículos 41Bis y 57, todos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco; Se reforman los artículos 46 y 52 Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco¸ Se reforman los artículos 22, 55, 56 y 56 Bis, todos de la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios; Se reforma el artículo 8, fracciones XVIII y XXXII, y se adicionan las fracciones XXXIII y XXXIV del mismo artículo de la Ley Orgánica de la Fiscalía del Estado de Jalisco;.- Jul. 1 de 2020 sec. bis. Edición Especial.\n27926/LXII/20.- que reforma diversos artículos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia, del Código Penal y de la Ley de Evaluación y Supervisión de Medidas Cautelares y Suspensión Condicional del Proceso, todas del Estado de Jalisco, con el objeto de establecer que en los delitos que sean cometidos por cuestiones de género en agravio de mujeres, la asistencia a programas reeducativos, integrales, especializados y gratuitos, y el trabajo en beneficio de la comunidad, serán obligatorios para las personas agresoras de mujeres.- Ago. 6 de 2020 sec. II.\n27958/LXII/20.- Se reforman los artículos 10, 28, 29, 34, 40, 41, 57 A y 57 B, todos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco. Se deroga el artículo 135 bis, y se adicionan el Capítulo V y VI al Título Decimo Primero y los artículos 176 Bis 1 y 176 Bis 2, todos del Código Penal para el Estado Libre y Soberano de Jalisco.- Sep. 19 de 2020 sec. IV no.5.\n27970/LXII/20.- Se reforma el artículo 18 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Oct. 3 de 2020 sec. V.\n28333/LXII/21.- Se reforma la fracción V del artículo 25 y el párrafo tercero del artículo 49 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Abr. 13 de 2021 sec. IV.\n28369/LXII/21.- Reforma el artículo 13 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Abr. 15 de 2021 sec. IV.\n28388/LXII/21.- Se expide la Ley de cultura de paz del estado de Jalisco y reforma la Ley de educación del estado libre y soberano de Jalisco; Ley estatal para la igualdad entre mujeres y hombres; la Ley de desarrollo social; y la Ley del sistema de seguridad pública, ambos para el estado de Jalisco; así como la Ley de acceso de las mujeres a una vida libre de violencia; Ley para el desarrollo integral de las juventudes; Ley de atención a víctimas; Ley de los derechos de niñas,\nniños y adolescentes; Ley del gobierno y la administración pública municipal; Ley estatal para promover la igualdad, prevenir y eliminar la discriminación; Ley para el desarrollo económico; Ley del sistema de participación ciudadana y popular para la gobernanza, todos del estado de Jalisco.- May. 11 de 2021, sec. VI.\n28411/LXII/21.- Se reforma la fracción II del artículo 9 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Jul. 6 de 2021, Secc. V.\n28771/LXIII/22.- Se modifican los artículos 10, fracción IV, y 11, fracción II, de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Abr. 21 de 2022, sec. IV.\n28813/LXIII/22.- Se reforman el párrafo segundo del artículo 56, el párrafo quinto del artículo 57D, ambos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Ago. 25 de 2022, sec. IV.\n28854/LXIII/22.- Se reforman las fracciones I, X, XI y se adiciona la XII del artículo 41 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Nov. 12 de 2022, sec. IV.\n28868/LXIII/22.- Se adicionan la fracción XI, recorriéndose las subsecuentes en su número y orden, al artículo 17, una sección décima novena al Título Segundo y el artículo 41 Ter, todos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Dic. 3 de 2022, sec. V.\n28869/LXIII/22.- Se adiciona un primer párrafo y nueve fracciones al artículo 19 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Dic. 3 de 2022, sec. V.\n29140/LXIII/23.- Se adiciona la fracción IX, recorriéndose la actual y subsecuentes en su número y orden, al artículo 28 de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Mar. 14 de 2023, sec. V.\n29166/LXIII/23.- Se reforman las fracciones I, del artículo 10 y la fracción XII, adicionando una XIII, al artículo 41, ambos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Mar. 25 de 2023, sec. VII.\n29523/LXIII/24.- Se reforman los artículos 10 y 25; y se adiciona el artículo 34 Bis junto con la\nSección Décima Bis “La Secretaría de Desarrollo Económico”, dentro del Capítulo III, del Título Segundo de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Mar. 9 de 2024, sec. III.\n29545/LXIII/24.- Se reforman los artículos 10, 57B y 57B Bis, todos de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco.- Jun. 25 de 2024, sec. VI.\nLEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL ESTADO DE JALISCO\nAPROBACIÓN: 13 DE MAYO DE 2008.\nPUBLICACIÓN: 27 DE MAYO DE 2008. SECCIÓN II.\nVIGENCIA: 26 DE JUNIO DE 2008."
              }
            ]
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Ejecutivo del Estado y los municipios contarán con un plazo de 90 días naturales, a partir de la entrada en vigor de la presente ley, para expedir y modificar los reglamentos que se deriven de la presente ley, sin que esto sea impedimento para la aplicación de este ordenamiento legal.\n\nLos programas sujetos a reglas de operación, cuyas reglas ya fueron emitidas y que sufran alguna modificación con motivo del presente decreto, deberán ser actualizados dentro de los cuarenta y cinco días posteriores al inicio de vigencia del presente decreto. Así mismo, se faculta a los Titulares de la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres y la Secretaría General de Gobierno, a realizar los convenios, contratos y acuerdos, que permitan garantizar la operación ininterrumpida de dichos programas, en tanto se implementan en sus respectivas dependencias los cambios estructurales que se derivan del presente decreto.\n\nSe instruye al Consejo General del Instituto Electoral y de Participación Ciudadana del Estado, para que el termino de 60 días hábiles posteriores a la entrada en vigor de este decreto, dicte los acuerdos necesarios para hacer efectivas las disposiciones, así como expedir o en su\ncaso adecuar los reglamentos internos con el objeto de prevenir, atender y erradicar la violencia política contra las mujeres en razón de género.\n\nLas secretarías y las instituciones señaladas en el presente decreto contaran con un plazo no mayor a 90 días posteriores a la publicación del presente decreto para la creación e implementación de los programas, protocolos y políticas para la prevención, atención, sanción y erradicación de la violencia digital.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28388/LXII/21\n\nA partir de la aprobación de la ley, se establece el periodo de un año para generar el Programa Estatal de la Cultura de Paz.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28813/LXIII/22",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "El Consejo Estatal deberá integrarse dentro de los siguientes 60 días naturales de la entrada en vigor de la presente ley, otorgándosele un plazo de 120 días naturales para la creación del Programa Estatal para Prevenir, Atender y Erradicar la Violencia contra las Mujeres del Estado de Jalisco.\n\nLos informes trimestrales correspondientes al primer trimestre, que deban presentar la Secretaría General de Gobierno y la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres con motivo del sistema de evaluación de desempeño y respecto del ejercicio del gasto, así como las matrices de indicadores de resultados de los programas presupuestarios asignados, serán presentados dentro de los 45 días posteriores al inicio de vigencia del presente decreto.\n\nLa Secretaría de Igualdad Sustantiva entre Mujeres y Hombres del Gobierno del Estado de Jalisco, procurará dar cumplimiento a las disposiciones del presente decreto para traducir, publicar y difundir la reforma en lenguas de comunidades y pueblos originarios asentados en territorio estatal, y en escritura braille.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El Ejecutivo del Estado y los gobiernos municipales, acorde a su disponibilidad presupuestal, procurarán instalar y mantener centros de refugios temporales distribuidos en el estado de acuerdo a las necesidades, buscando tener cobertura para todas las mujeres víctimas de violencia que lo requieran.\n\nLas facultades, derechos y obligaciones establecidas a cargo de los extintos Instituto Jalisciense para los Migrantes, Instituto Jalisciense de la Juventud y Consejo Estatal para la Atención e Inclusión de Personas con Discapacidad, en la Ley de Protección y Atención de los Migrantes, la Ley de Atención de la Juventud y la Ley para la Inclusión y Desarrollo Integral de las Personas con Discapacidad, todas del Estado de Jalisco, serán asumidas por la Secretaría General de Gobierno.\n\nEl Congreso del Estado deberá realizar, en un término de 60 días naturales, las adecuaciones suficientes para garantizar la creación y operación de la Base Estadística Estatal de Violencia Política prevista por la fracción XXXV del artículo 8 de la presente Ley.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27958/LXII/20",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Los procedimientos de mediación y conciliación contemplados en la Ley para la Prevención y Atención de la Violencia Intrafamiliar del estado de Jalisco, se llevarán a cabo de conformidad con el procedimiento vigente hasta su conclusión, aplicándose los métodos alternos para la prevención y en su caso la solución de conflictos, a partir de que entre en vigor la Ley de Justicia Alternativa del estado de Jalisco.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 13 de mayo de 2008\nDiputado Presidente Iván Eduardo Argüelles Sánchez\nDiputado Secretario José Luis Iñiguez Gámez\nDiputado Secretario Jorge Alberto Villanueva Hernández\nEn mérito de lo anterior, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 14 catorce días del mes de mayo de 2008 dos mil ocho.\nEl Gobernador Constitucional del Estado Emilio González Márquez\nEl Secretario General de Gobierno Lic. Fernando Antonio Guzmán Pérez Peláez\nARTÍCULOS TRANSITORIOS DEL DECRETO 25353/LX/15\n\nEl Congreso del Estado realizará las reformas que, en su caso, resulten necesarias para adecuar el marco jurídico estatal, en lo relativo a las atribuciones en materia de derechos humanos que se otorgan a la Secretaría General de Gobierno; entre otras, se deberán armonizar la Ley para la Inclusión y Desarrollo Integral de las Personas con Discapacidad y la Ley para el Desarrollo Integral del Adulto Mayor, ambas del Estado de Jalisco, modificadas mediante decretos 27210/LXII/2018, 26743/LXII/18 y 26954/LXII/18.",
            "Fracciones": []
          },
          {
            "Artículo": "Único",
            "Texto": "El presente decreto entrará en vigor en los términos de la fracción I del decreto número 24864/LX/14, previa su publicación en el periódico oficial “El Estado de Jalisco”.\nARTÍCULOS TRANSITORIOS DEL DECRETO 25557/LX/15",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "El Congreso del Estado, en su caso, realizará las modificaciones presupuestales necesarias para dotar de recursos suficientes para la aplicación de este decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Se derogan todas las disposiciones que se opongan al presente decreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27385/LXII/19",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}