{
  "0016.JSON": {
    "Decreto": "LEY DE AMNISTÍA\nAl margen un sello que dice: Gobierno Constitucional del Estado de Jalisco.- Estados Unidos Mexicanos.\nFlavio Romero de Velasco, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber:\nQue por la Secretaría del H. Congreso del Estado se me ha comunicado el siguiente\nDECRETO\nNUMERO 9800.- EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": 1978,
    "Título": "LEY DE AMNISTÍA",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "e decreta amnistía a favor de todas aquellas personas en contra de quienes se haya ejercitado acción penal, ante los Tribunales del Estado, hasta la fecha de entrada en vigor de la presente Ley, por los delitos de conspiración, porque hayan invitado, instigado o incitado parte de grupos e impulsados por móviles políticos con el propósito de alterar la vida institucional de la Entidad.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "os individuos que se encuentran fuera del Estado, por los motivos a que se refiere el Artículo 1º., podrán beneficiarse de la amnistía, condicionada a la entrega de todo tipo de instrumentos, armas, explosivos y otros objetos empleados en la comisión de los delitos, dentro del plazo de 90 días a partir de la vigencia de esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "n los casos de los delitos contra la vida, la integridad corporal y plagio podrán extenderse los beneficios de la amnistía a las personas que, conforme a la valoración que formule el Procurador General de Justicia del estado, de acuerdo con los informes que proporcione el Consejo Técnico Penitenciario, hubieran intervenido en su comisión y no revelen alta peligrosidad.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "a amnistía extingue las acciones penales y las sanciones impuestas respecto de los delitos que comprende, dejando subsistente la responsabilidad civil y a salvo los derechos de quienes puedan exigirla.\nEn cumplimiento de esta Ley, las autoridades Judiciales y Administrativas competentes, cancelarán las órdenes de aprehensión pendientes y pondrán en libertad a los procesados o sentenciados.\nEl Procurador General de Justicia del Estado, solicitará de oficio la aplicación de esta Ley y cuidará de la aplicación de sus beneficios, declarando respecto de los responsables extinguida la acción persecutoria.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "as personas a quienes aproveche la presente Ley, no podrán ser en el futuro detenidos ni procesados por los mismos hechos.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Único",
            "Texto": "Esta Ley surtirá sus efectos a partir del día de su publicación en el Periódico Oficial “El Estado de Jalisco”.\nSalón de Sesiones del H. Congreso del Estado Guadalajara, Jal., a 5 de octubre de 1978\nDiputado Presidente Tito Padilla Lozano\nDiputado Secretario Raúl Juárez Valencia\nDiputado Secretario Lic. Carlos Estrada Casillas\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nDado en palacio del Poder Ejecutivo del Estado a los cinco días del mes de octubre de mil novecientos setenta y ocho.\nEl Gobernador Constitucional del Estado. Lic. Flavio Romero de Velasco\nEl Secretario General de Gobierno Lic. Alfonso de Alba Martín.\nLEY DE AMNISTÍA\nAPROBACIÓN: 5 DE OCTUBRE DE 1978.\nPUBLICACIÓN: 7 DE OCTUBRE DE 1978.\nVIGENCIA: 7 DE OCTUBRE DE 1978.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}