{
  "0025.JSON": {
    "Decreto": "Al Margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nJorge Aristóteles Sandoval Díaz, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 25888/LXI/16 EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": null,
    "Título": "LEY DE COMPRAS GUBERNAMENTALES, ENAJENACIONES Y CONTRATACIÓN DE SERVICIOS DEL ESTADO DE JALISCO Y SUS MUNICIPIOS",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO ÚNICO",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "1. La presente Ley es de orden público y de interés social, y tiene por objeto regular los procedimientos de contratación para la adquisición de bienes, arrendamientos y contratación de servicios que realicen, el Poder Ejecutivo del Estado de Jalisco, sus Dependencias Centralizadas y Paraestatales; el Poder Judicial del Estado de Jalisco; el Poder Legislativo del Estado de Jalisco; la Administración Pública Municipal Centralizada y Paramunicipal; y los Organismos Constitucionalmente Autónomos, como consecuencia de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La adquisición de bienes muebles e inmuebles;"
              },
              {
                "Fracción": "II",
                "Texto": "La enajenación de bienes muebles;"
              },
              {
                "Fracción": "III",
                "Texto": "El arrendamiento de bienes muebles e inmuebles; IV. La contratación de servicios; y"
              },
              {
                "Fracción": "V",
                "Texto": "El manejo de almacenes.\n2. La Administración Centralizada y Paraestatal del Poder Ejecutivo, los órganos de los Poderes Legislativo y Judicial del Estado de Jalisco, de los organismos constitucionales autónomos y la Administración Pública Municipal Centralizada y Paramunicipal deberán emitir las bases generales y demás disposiciones secundarias derivadas de esta Ley en el ámbito de competencia que a cada uno le corresponda, observando lo establecido por el artículo 134 de la Constitución Política de los Estados Unidos Mexicanos, la Ley General del Sistema Nacional Anticorrupción y la normatividad secundaria que de esta emane, la Ley del Presupuesto Contabilidad y Gasto Público del Estado de Jalisco, la Ley de Austeridad y Ahorro del Estado de Jalisco y sus Municipios y la presente Ley.\n3. La programación y presupuestación de las adquisiciones y contratación de servicios se deberán sujetar a los criterios de responsabilidad hacendaria y financiera que coadyuven al manejo sostenible de las finanzas públicas, establecidos en la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios.\n4. La adquisición de bienes y contratación de servicios que realicen los entes públicos, del Poder Ejecutivo, así como los Poderes Legislativo y Judicial y los organismos constitucionales autónomos, se deberán realizar con base en los principios de legalidad, honestidad, eficacia, eficiencia, economía, racionalidad, austeridad, transparencia, control, rendición de cuentas, buenas prácticas, gobierno abierto y máxima exposición pública.\n5. Cuando en las operaciones objeto de esta ley se afecten fondos económicos previstos en los convenios que se celebren con la Administración Pública Federal, se acatará lo dispuesto por la Legislación Federal o Estatal, según el caso.\n6. La interpretación y aplicación de la presente Ley, privilegiará los principios constitucionales relativos a la transparencia y máxima publicidad de la información generada por los procesos realizados por los entes públicos, así como la protección de datos personales que contempla la ley en la materia.\n7. Los entes públicos deberán adoptar instrumentos de contrataciones abiertas favoreciendo la generación en datos abiertos, así como, mecanismos de involucramiento social, adicionales a los establecidos en la presente legislación."
              }
            ]
          },
          {
            "Artículo": 2,
            "Texto": "1. Para los fines de esta ley se entiende por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aportación cinco al millar: Retención del monto total de los contratos de bienes y servicios antes de I.V.A otorgados bajo convocatoria pública para la licitación pública y/o adjudicación pública directa, que será aportad al Fondo Impulso Jalisco, equivalente al 0.5 punto cinco por ciento del valor asignado, previa declaración de voluntad suscrita por el aportante.."
              },
              {
                "Fracción": "II",
                "Texto": "Área requirente: La unidad administrativa del ente público que de acuerdo a sus necesidades, solicite o requiera formalmente a la unidad centralizada de compras del mismo ente público, la adquisición o arrendamiento de bienes o la prestación de servicios;"
              },
              {
                "Fracción": "III",
                "Texto": "Comité: Los comités de cada ente público, son los órganos colegiados encargados de intervenir y resolver sobre las adquisiciones y arrendamientos de bienes muebles y contratación de servicios de cualquier naturaleza que se realice, vigilando el estricto cumplimiento de la normatividad aplicable;"
              },
              {
                "Fracción": "IV",
                "Texto": "Comité Técnico: Ente encargado de conducir y coordinar el funcionamiento del Fondo Impulso Jalisco"
              },
              {
                "Fracción": "V",
                "Texto": "Contraloría: La Contraloría del Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Contrataciones abiertas: La divulgación y uso de información abierta, accesible y oportuna sobre las contrataciones del gobierno, para lograr que los ciudadanos y las empresas puedan participar, con el fin de identificar problemas y solucionarlos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Convocante: El ente público que a través de su unidad centralizada de compras lleva a cabo los procedimientos de contratación a efecto de adquirir o arrendar bienes o contratar la prestación de servicios que solicite la unidad requirente;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Datos abiertos: Los datos digitales de carácter público que son accesibles en línea que pueden ser usados, reutilizados y redistribuidos por cualquier interesado;"
              },
              {
                "Fracción": "IX",
                "Texto": "Entes públicos: el Poder Ejecutivo del Estado de Jalisco, sus Dependencias Centralizadas y Paraestatales; el Poder Judicial del Estado de Jalisco; el Poder Legislativo del Estado de Jalisco; la Administración Pública Municipal Centralizada y Paramunicipal en los términos de la Ley del Gobierno y la Administración Pública Municipal; y los Organismos Constitucionalmente Autónomos;"
              },
              {
                "Fracción": "X",
                "Texto": "Empresa en consolidación: Aquella que acredite, para su registro como proveedor, contar con una antigüedad no menor a un año, ni mayor a cinco años respecto de su constitución, y/o ser presididas por una persona física no mayor de 35 años de edad;"
              },
              {
                "Fracción": "XI",
                "Texto": "Empresa Pro Integridad: Aquella que adopte políticas de integridad empresarial y esté debidamente registrada, ante las autoridades correspondientes;"
              },
              {
                "Fracción": "XII",
                "Texto": "Enajenación: La transmisión a otra persona física o jurídica de la propiedad, bien o derecho que se tiene sobre los bienes muebles e inmuebles de los entes públicos;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Fianza o póliza: Cantidad de dinero u objeto de valor que se da para asegurar el cumplimiento de suministros, la seriedad de la oferta y la correcta aplicación de los anticipos u otra obligación, misma que será expedida por una institución autorizada en el Estado;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Fondo: Fondo Impulso Jalisco FIMJA;"
              },
              {
                "Fracción": "XV",
                "Texto": "Garantía: Compromiso del proveedor para hacerse responsable para el cumplimiento de las obligaciones de tiempo, modo y lugar, así como por los defectos, vicios ocultos o falta de calidad, averías, mediante un escrito, de reparar o restituir de forma gratuita los defectos encontrados en el lapso de un tiempo determinado que no podrá ser menor a un año o más dependiendo lo estipulado en el contrato;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Investigación de Mercado: Técnica usada para identificar las características del mercado de bienes y servicios específicos a fin de proveer al área requirente de información útil, para planear la adquisición y arrendamiento de bienes o la prestación de servicios;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Insaculación: Es el procedimiento mediante el cual se somete al azar el resultado de los medios causales o fortuitos empleados para fiar a la suerte una resolución;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Ley: la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Licitante: La persona física o jurídica que participa en cualquier procedimiento de licitación pública;"
              },
              {
                "Fracción": "XX",
                "Texto": "Órganos de Control: la Contraloría del Estado y los órganos internos de control de los entes públicos;"
              },
              {
                "Fracción": "XXI",
                "Texto": "Política de Integridad Empresarial: Conjunto de elementos de autoregulación y controles internos contemplados en la Ley General de Responsabilidades Administrativas que permitan mitigar y reducir los riesgos de corrupción, así como garantizar una cultura de integridad al interior de las empresas y organizaciones;"
              },
              {
                "Fracción": "XXII",
                "Texto": "Proveedor: Toda persona física o jurídica que suministre mercancías, materias primas y demás bienes muebles, proporcione inmuebles en arrendamiento o preste servicios a los sujetos obligados de esta ley;"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Ofertas subsecuentes de descuento: Modalidad utilizada en las licitaciones públicas, en la que los licitantes, al presentar sus proposiciones tienen la posibilidad de que con posterioridad a la presentación y apertura del sobre cerrado que contenga su propuesta económica realicen una o más ofertas subsecuentes de descuentos que mejoren el precio ofertado en forma inicial, sin que ello signifique la posibilidad de variar las especificaciones o características originalmente contenidas en su propuesta técnica;"
              },
              {
                "Fracción": "XXIV",
                "Texto": "Registro Pro Integridad: Es el Registro de Empresas Pro Integridad del Estado de Jalisco a cargo de la Contraloría del Estado;"
              },
              {
                "Fracción": "XXV",
                "Texto": "RUPC: Registro Estatal Único de Proveedores y Contratistas;"
              },
              {
                "Fracción": "XXVI",
                "Texto": "Secretaría: La Secretaría de Administración;"
              },
              {
                "Fracción": "XXVII",
                "Texto": "Sistema Electrónico de Compras Gubernamentales (SECG): Sistema informático de consulta gratuita, integrado por información relevante para los procesos de compras públicas, bajo los principios de transparencia, participación y colaboración ciudadana, máxima publicidad y accesibilidad de uso. Dicho sistema constituye el medio por el cual se desarrollarán procedimientos de contratación;"
              },
              {
                "Fracción": "XXVIII",
                "Texto": "Testigo Social: La persona física o jurídica que participa con voz en los procedimientos de adquisiciones, arrendamientos y contratación de servicios y que emite un testimonio final de conformidad con esta Ley; y"
              },
              {
                "Fracción": "XXIX",
                "Texto": "Unidad centralizada de compras: La unidad administrativa responsable de las adquisiciones o arrendamiento de bienes y la contratación de los servicios de los entes públicos."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "1. Para los efectos de esta Ley, en las adquisiciones, enajenaciones, arrendamientos y servicios, quedan comprendidos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La adquisición de bienes muebles;"
              },
              {
                "Fracción": "II",
                "Texto": "La adquisición de bienes inmuebles;"
              },
              {
                "Fracción": "III",
                "Texto": "La enajenación de bienes muebles; IV. El arrendamiento de bienes muebles e inmuebles;"
              },
              {
                "Fracción": "V",
                "Texto": "La contratación de los servicios, relacionados con bienes muebles que se encuentran incorporados o adheridos a bienes inmuebles, cuya instalación o mantenimiento no implique modificación al bien inmueble;"
              },
              {
                "Fracción": "VI",
                "Texto": "La contratación de los servicios de mantenimiento de bienes muebles e inmuebles y la remodelación, adecuación o mantenimiento de inmuebles, siempre y cuando el servicio pretendido no se considere como obra pública de acuerdo con la legislación correspondiente;"
              },
              {
                "Fracción": "VII",
                "Texto": "La contratación de los servicios de maquila, seguros y transportación, así como de los de limpieza y vigilancia de bienes inmuebles;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La prestación de servicios profesionales, la contratación de consultorías, asesorías y estudios e investigaciones, excepto la contratación de servicios personales de personas físicas bajo el régimen de honorarios; y IX. En general, otros actos que impliquen la contratación de servicios de cualquier naturaleza, siempre y cuando su contratación no esté regulada por otros ordenamientos.\n2. No aplicarán las disposiciones de la presente Ley a la operación, administración, uso, goce, disposición o cualquier otro acto jurídico sobre bienes muebles o inmuebles que pudieren regularse por esta Ley, si dichos actos derivan de la prestación de servicios bajo la modalidad de proyectos de inversión público privada; en estos casos, aplicarán las disposiciones de Ley de Proyectos de Inversión y de Prestación de Servicios del Estado de Jalisco y sus Municipios."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I ESTRUCTURA DEL SISTEMA ESTATAL DE COMPRAS GUBERNAMENTALES, ENAJENACIONES Y CONTRATACIÓN DE SERVICIOS",
        "Artículos": [
          {
            "Artículo": 4,
            "Texto": "1. El Sistema Estatal de Compras Gubernamentales, Enajenaciones y Contratación de Servicios se integra por los siguientes elementos y entidades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública;"
              },
              {
                "Fracción": "II",
                "Texto": "El Registro Estatal Único de Proveedores y Contratistas;"
              },
              {
                "Fracción": "III",
                "Texto": "Los Comités de Adquisiciones de los entes públicos; IV. Las Unidades Centralizadas de Compras de los entes públicos;"
              },
              {
                "Fracción": "V",
                "Texto": "La Contraloría y los Órganos Internos de Control de los entes públicos; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Los Testigos Sociales.\n2. Los datos que integran el SECG, son de consulta pública para cualquier interesado, observando en todo momento las reservas de ley cuando así lo establezcan las disposiciones de protección de información, o cuando se trate de información que se considere como reservada o confidencial. A dicho sistema tendrán acceso y estará sujeto a supervisión y auditoría por parte de los Órganos Internos de Control, cuando se autorice una investigación, se instaure un procedimiento de responsabilidad, se autoricen auditorías generales o especiales, debidamente fundadas y motivadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II SISTEMA ELECTRÓNICO DE COMPRAS GUBERNAMENTALES Y CONTRATACIÓN DE OBRA PÚBLICA",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "1. Para la realización de licitaciones públicas, y adjudicaciones directas, con independencia de su carácter municipal, local, nacional o internacional, deberá utilizarse el Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública, con las salvedades previstas en esta Ley o en la legislación en materia de obra pública, según corresponda.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "1. El SECG tendrá los siguientes fines:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Contribuir a la generación de una política integral de la Administración Pública en materia de contrataciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Propiciar la transparencia y seguimiento de las adquisiciones, arrendamientos y servicios del sector público, así como las contrataciones de obras públicas y servicios relacionados con las mismas, y generar la información necesaria que permita la adecuada planeación, programación y presupuestación de las contrataciones públicas, así como su evaluación integral;"
              },
              {
                "Fracción": "III",
                "Texto": "Proveer insumos para el seguimiento y evaluación del funcionamiento de esta Ley y de los servidores públicos que operan los recursos públicos y su gasto;"
              },
              {
                "Fracción": "IV",
                "Texto": "Permitir la participación electrónica en los procesos de contratación;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover las mejores prácticas en materia de contrataciones abiertas; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover el uso de nuevas tecnologías que permitan mejorar la equidad, transparencia, participación, cumplimiento y eficiencia de las contrataciones."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "1. El SECG se compone de los siguientes módulos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Registro Estatal Único de Proveedores y Contratistas;"
              },
              {
                "Fracción": "II",
                "Texto": "Padrón de Testigos Sociales;"
              },
              {
                "Fracción": "III",
                "Texto": "Proveedores y Contratistas sancionados; IV. Registro de Unidades Centralizadas de Compras;"
              },
              {
                "Fracción": "V",
                "Texto": "Capacitación en Línea;"
              },
              {
                "Fracción": "VI",
                "Texto": "Programas Anuales;"
              },
              {
                "Fracción": "VII",
                "Texto": "Estudios de Investigación de Mercado;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Quejas y Denuncias; IX. Desempeño y Evaluación en el cumplimiento de los objetivos y metas de los programas anuales; y"
              },
              {
                "Fracción": "X",
                "Texto": "El Registro de Servicios de Consultoría, Asesoría, Estudios e Investigaciones."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "1. El SECG contendrá por lo menos, la siguiente información, la cual deberá verificarse que se encuentra actualizada:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Normatividad de compras públicas;"
              },
              {
                "Fracción": "II",
                "Texto": "Los programas anuales de adquisiciones, arrendamientos y servicios de los entes públicos, así como su informe anual de resultados;"
              },
              {
                "Fracción": "III",
                "Texto": "El Registro Estatal Único de Proveedores y Contratistas;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Padrón de Testigos Sociales y los reportes que los testigos emitan;"
              },
              {
                "Fracción": "V",
                "Texto": "La información relativa a los procedimientos de contratación con todas sus etapas, la solicitud de adquisición, la investigación de mercado, las convocatorias y bases y en su caso modificaciones; las juntas de aclaraciones, las actas de presentación, apertura de propuestas y los fallos de adjudicación; los datos de los contratos y de los convenios modificatorios; las adjudicaciones directas; los nombres de los participantes en los procesos de asignación de contratos; número de contrato, estatus de cumplimiento, y en su caso si se impusieron penalizaciones o deducciones, así como si se realizaron ampliaciones de contrato y la justificación de dicha decisión; los informes de avance físico y financiero; y los finiquitos de contratos. Todo ello con excepción de aquellos casos en que los procedimientos de contrataciones contengan información clasificada como reservada que pongan en riesgo la seguridad pública en los términos de las disposiciones legales aplicables;"
              },
              {
                "Fracción": "VI",
                "Texto": "Las notificaciones y avisos relativos a los procedimientos de contratación y de la instancia de inconformidades;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los datos de los contratos suscritos, en los términos de la Ley de Transparencia y Acceso a la Información Pública;"
              },
              {
                "Fracción": "VIII",
                "Texto": "El Registro de Proveedores Sancionados; IX. Las resoluciones de la instancia de inconformidad que hayan causado estado;"
              },
              {
                "Fracción": "X",
                "Texto": "La publicación de estadísticas y evaluación de desempeño de los resultados de las adquisiciones; XI. El Registro de Servicios de Consultoría, Asesoría, Estudios e Investigaciones; y XII. El Registro de Investigaciones de Mercado.\n2. Los entes públicos conservarán en forma ordenada, actualizada y sistematizada toda la documentación e información electrónica comprobatoria de los actos y contratos materia de dicho ordenamiento cuando menos por un lapso de siete años, contados a partir de la fecha de su recepción; excepto la documentación contable, en cuyo caso se estará en lo previsto por las disposiciones aplicables.\n3. La administración técnica del SECG estará a cargo de la Secretaría, la cual deberá emitir los lineamientos que habrán de observar los entes públicos para su uso y actualización de información.\n4. Los Órganos Internos de Control de los Entes Públicos contarán con acceso al SECG para el seguimiento y vigilancia de sus respectivos procesos, cuando se autorice una investigación, se instaure un procedimiento de responsabilidad, se autoricen auditorías generales o especiales, debidamente fundadas y motivadas."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "1. La inalterabilidad y conservación de la información contenida o remitida a través del SECG, estará garantizada por el uso de protocolos de seguridad alineados a los estándares internacionales, utilizando preferentemente tecnología basada en cadenas de bloques o su equivalente en certeza y seguridad; no obstante, los usuarios de dicho sistema deberán observar las medidas de seguridad que garanticen que los documentos electrónicos que incorporen al mismo se encuentren libres de todo tipo de amenazas informáticas o software hostil.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "1. Para obtener el registro y autorización de unidad centralizada de compras, el titular de la misma deberá solicitar a la Secretaría, el alta de la unidad centralizada de compras en el SECG y designar a los servidores públicos que serán capacitados como operadores o administradores de esa unidad centralizada de compras, especificando su perfil de usuario para la operación del SECG.\n2. Para obtener su registro como operadores y/o administradores de una unidad centralizada de compras, los servidores públicos previamente designados por ésta, deberán acreditar estar capacitados para la operación en el SECG, de conformidad con los programas de capacitación y actualización que sean definidos por la Secretaría y difundidos a través del SECG.\n3. La Secretaría deberá incluir en el SECG programas para la capacitación o actualización en línea, los cuales generarán al finalizar el curso, un reporte que acreditará que los servidores públicos cuentan, en su caso, con las habilidades y conocimientos necesarios para realizar operaciones y llevar a cabo procedimientos de contratación a través del SECG.\n4. A los servidores públicos que obtengan su registro como operadores y/o administradores de una unidad centralizada de compras, la Secretaría les asignará una clave de usuario única e intransferible que les permitirá operar el SECG únicamente para la unidad centralizada de compras que hubiere solicitado su acreditación. Dicho registro se mantendrá vigente para los operadores o administradores que acrediten estar capacitados para la operación del SECG, conforme a los programas de actualización correspondientes.\n5. Será responsabilidad del titular de la unidad centralizada de compras o del servidor público que este designe, solicitar a la Secretaría la baja de algún operador y/o administrador de la unidad centralizada de compras para efectos de cancelar su clave de usuario.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "1. La Secretaría dará a conocer a través del SECG, los formularios y requerimientos para la integración, difusión y actualización de los programas anuales previstos en esta Ley y en la legislación en materia de obra pública.\n2. Los programas anuales a que alude la disposición anterior y, en su caso, sus actualizaciones deberán ser incorporados en el SECG, el cual generará el acuse de recibo respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "1. Para que los potenciales licitantes tengan acceso al SECG será necesario que los mismos capturen los datos solicitados en los campos que se determinan como obligatorios en el formulario de registro que está disponible en el SECG.\n2. El medio de identificación electrónica para las personas físicas o jurídicas que hagan uso del SECG, será el certificado digital de firma electrónica avanzada en términos de la Ley de Firma Electrónica Avanzada para el Estado de Jalisco y sus Municipios.\n3. Cuando se trate de potenciales licitantes extranjeros el medio de identificación electrónico para que hagan uso del SECG se generará por el propio sistema, una vez que provean la información requerida para ello. Para el caso de documentos, éstos podrán presentarse en su idioma original, acompañando la correspondiente traducción por perito autorizado, y en caso de que sean públicos, además deberán estar legalizados o apostillados en los términos de la legislación aplicable.\n4. Para la presentación y firma de proposiciones o, en su caso, inconformidades a través del SECG, los licitantes estarán a lo dispuesto en la Ley de Firma Electrónica Avanzada para el Estado de Jalisco y sus Municipios.\n5. El SECG emitirá un aviso de la recepción de las proposiciones o, en su caso, de las inconformidades a que se refieren los párrafos anteriores.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "1. La investigación de mercado deberá contener al menos la siguiente información:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La verificación de la existencia de oferta de los bienes, arrendamientos o servicios en la calidad, cantidad y oportunidad requeridas por el Ente Público, y de los proveedores a nivel local, nacional o internacional;\n\nLas especificaciones de los bienes o servicios a contratar desde una óptica de requisitos técnicos mínimos, sus diferentes presentaciones, vida útil, canales de distribución y comercialización. En su caso, obtener información sobre los bienes o servicios complementarios que puedan requerirse, a fin de evaluar la conveniencia de adquirirlos en conjunto o por separado;\n\nLa investigación de mercado puede basarse en información local, nacional e internacional, y deberá documentarse e integrarse al expediente de contratación correspondiente;"
              },
              {
                "Fracción": "II",
                "Texto": "La identificación de bienes y servicios sustituibles;\n\nDeben considerarse todos los bienes y servicios que cumplan con los requisitos técnicos mínimos para satisfacer las necesidades de contratación identificadas, así como alternativas técnicas y comerciales viables para los mismos;\n\nLa investigación de mercado deberá utilizarse para establecer el precio máximo y mínimo de referencia de bienes, arrendamientos o servicios, así como el precio conforme al cual se realizará la contratación correspondiente. Además, podrá utilizarse para sustentar la procedencia de agrupar varios bienes o servicios en una sola partida y elegir el procedimiento de contratación que podrá llevarse a cabo;"
              },
              {
                "Fracción": "III",
                "Texto": "La identificación de procesos alternativos, tales como la renta u otros El precio máximo, el precio mínimo y la media de precios de los bienes, arrendamientos o servicios requeridos, basados en la información que se obtenga en el momento de llevar a cabo la investigación;\n\nIdentificar el número de los potenciales proveedores, su origen (local, nacional o internacional), solvencia y capacidades técnicas tales como volumen de producción y ventas, redes de distribución, tiempos de entrega, experiencia, especialización y desempeño, y solvencia financiera; y IV. En su caso, solicitar cotizaciones, o realizar estimaciones propias con base en cantidades requeridas e información disponible de costos, considerar precios pactados en contratos anteriores, precios publicados por los proveedores o precios históricos, diferentes presentaciones de los productos, condiciones de entrega, pago y financiamiento, y descuentos por volumen.\n3. Bis. Las fuentes podrán usarse siempre y cuando hayan sido generadas dentro de los 60 días naturales a aquel en que se pretendan ser utilizadas y no hayan cambiado las condiciones de mercado, situación que deberá de acreditarse, dentro de la propia investigación de mercado.\n\nLa información deberá de ser obtenida, por medios electrónicos o físicos, siempre y cuando se tenga constancia de los medios y de la información que permita su verificación, de al menos tres referencias de las siguientes fuentes:\na) La información histórica de compras efectuadas e investigaciones de mercado con que cuente el propio Ente Público en su Unidad Centralizada de compras;\nb) La que se encuentra disponible en el SECG, en cuanto a compras efectuadas e investigaciones de mercado;"
              },
              {
                "Fracción": "V",
                "Texto": "La metodología y las fuentes de información utilizadas; y,\n\nLa investigación de mercado puede basarse en información local, nacional e internacional, y deberá documentarse e integrarse al expediente de contratación correspondiente; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Fecha de elaboración, así como el nombre y firma de los servidores públicos que elaboraron la investigación.\n2. La investigación de mercado la realizará el área requirente con la anticipación que permita conocer las condiciones que imperan en el mercado desde el punto de vista del comprador al momento de iniciar el procedimiento de contratación que corresponde.\n3. La metodología para la investigación de mercado deberá contemplar al menos los siguientes elementos:\n\nLa investigación de mercado deberá utilizarse para establecer el precio máximo y mínimo de referencia de bienes, arrendamientos o servicios, así como el precio conforme al cual se realizará la contratación correspondiente. Además, podrá utilizarse para sustentar la procedencia de agrupar varios bienes o servicios en una sola partida y elegir el procedimiento de contratación que podrá llevarse a cabo.\n4. La elaboración de la investigación de mercado estará a cargo del área requirente, y deberá acompañarse al documento mediante el cual se haga la solicitud formal de la adquisición o contratación correspondiente."
              },
              {
                "Fracción": "C",
                "Texto": "La obtenida de organismos especializados, de cámaras, asociaciones o agrupaciones industriales, comerciales o de servicios;"
              },
              {
                "Fracción": "D",
                "Texto": "La recabada por medio de cotizaciones a fabricantes, prestadores de servicios, proveedores, distribuidores o comercializadores del ramo correspondiente;\ne) La obtenida a través de las páginas de internet de los proveedores directos, por vía telefónica o por algún otro medio siempre que se deje constancia acreditable y verificable de la información obtenida;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las fuentes podrán usarse siempre y cuando hayan sido generadas dentro de los 60 días naturales a aquel en que se pretendan ser utilizadas y no hayan cambiado las condiciones de mercado, situación que deberá de acreditarse, dentro de la propia investigación de mercado;"
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "1. La actualización permanente del Registro de Servicios de Consultoría, Asesoría, Estudios e Investigaciones será responsabilidad de cada ente público, a través de sus respectivas unidades centralizadas de compra y las áreas requirentes que correspondan.\n2. La consulta del Registro de Servicios de Consultoría, Asesoría, Estudios e Investigaciones será obligatoria para las áreas requirentes de los entes públicos de forma previa a la solicitud de contratación de servicios de este tipo. En caso de que detecte la existencia de estos trabajos, y que los mismos satisfagan los requerimientos del área solicitante, no procederá la contratación, salvo para aquellos trabajos necesarios para la adecuación, actualización o complemento de los ya existentes.\n3. Para efecto de lo anterior, el área requirente deberá plasmar en su solicitud, que no cuenta con el trabajo solicitado, que no cuenta con alguno similar que pudiera satisfacer las necesidades para las que requiere el trabajo que solicita, o que en caso de contar con alguno de ellos, el solicitado es necesario para complementar, adecuar o actualizar el ya existente.\n4. Las unidades centralizadas de compra deberán abstenerse de dar curso a las solicitudes de contratación de servicios de consultoría, asesoría, estudios o investigaciones que carezcan de los señalamientos mencionados en el párrafo que antecede.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "El Registro de Servicios de Consultoría, Asesoría, Estudios e Investigaciones deberá contener, por lo menos, la siguiente información:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Materia de la consultoría, asesoría, estudio o investigación;"
              },
              {
                "Fracción": "II",
                "Texto": "Nombre la consultoría, asesoría, estudio o investigación;"
              },
              {
                "Fracción": "III",
                "Texto": "Proveedor que realizó el trabajo; Fecha de entrega del trabajo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Breve resumen del caso de estudio y de los resultados obtenidos."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "Las áreas requirentes deberán solicitar a las unidades de compras del ente público respectivo, la inscripción de la consultoría, asesoría, estudio o investigación correspondiente, dentro de los diez días naturales siguientes a aquel en que se haya concluido con la entrega total del trabajo, para lo cual deberán adjuntar a su solicitud la información referida en el artículo que antecede.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III REGISTRO ESTATAL ÚNICO DE PROVEEDORES Y CONTRATISTAS",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "1. El SECG contará con un Registro Estatal Único de Proveedores y Contratistas (RUPC), el cual clasificará a los proveedores y contratistas considerando, entre otros aspectos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La actividad;"
              },
              {
                "Fracción": "II",
                "Texto": "Los datos generales;"
              },
              {
                "Fracción": "III",
                "Texto": "El historial en materia de contrataciones y su cumplimiento Las sanciones que se hubieren impuesto siempre que hayan causado estado; y"
              },
              {
                "Fracción": "V",
                "Texto": "La existencia de una política de Integridad..\n2. Este Registro será público y se regirá por las normas de esta Ley y demás legislación aplicable.\n3. El Registro tendrá únicamente efectos declarativos respecto de la inscripción de proveedores, sin que dé lugar a efectos constitutivos de derechos u obligaciones.\n4. Corresponderá a las unidades centralizadas de compras incorporar al SECG, los datos relativos a los contratos en materia de adquisiciones, arrendamientos, servicios, obras públicas y servicios relacionados con las mismas y a su cumplimiento, con el propósito de integrar el historial de proveedores o contratistas a que se refiere esta Ley.\n5. La información relativa al RUPC permanecerá en el SECG aun cuando el proveedor o contratista solicite su baja del mismo.\n6. Una vez concluido el contrato, la unidad centralizada de compras que capturó los datos relevantes del mismo, deberá incorporar en el SECG, con base en la información que le proporcione el administrador del contrato o el área responsable de la ejecución de los trabajos, los datos relativos al cumplimiento de dicho contrato para el efecto de que dicho sistema asigne puntuación al proveedor o contratista, según corresponda. Dicha puntuación y su sustento será hecha del conocimiento del proveedor o contratista, para los fines legales que correspondan.\n7. Cualquier unidad centralizada de compras tendrá acceso a la información relativa al historial de cumplimiento de los proveedores y contratistas, con base en la cual podrán reducir los montos de garantía de cumplimiento."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "1. La Política de Integridad Empresarial tiene por objetivo acreditar a aquellas empresas y organizaciones que cumplan con una Política de Integridad de conformidad a lo dispuesto por el artículo 25 de la Ley General de Responsabilidades Administrativas y los requisitos que señale la Contraloría del Estado.\n2. La Contraloría es la instancia encargada de mantener actualizado el Registro Pro Integridad, de conformidad a la convocatoria que emita para tal efecto, procurando la equidad para los participantes. Dicho registro será de observancia obligatoria para las Unidades Centralizadas de Compras de los Entes Públicos.\n3. El resultado que las empresas obtengan en la acreditación dentro del Registro Pro Integridad serán consideradas como un valor agregado en el RUPC.\n4. Los Órganos Internos de Control de los Entes Públicos podrán celebrar convenios de colaboración con la Contraloría del Estado con la finalidad de implementar el cumplimiento del Registro Pro Integridad.\n5. La Contraloría del Estado se podrá auxiliar de organizaciones empresariales y de la sociedad civil especializadas a efecto de promover las Políticas de Integridad Empresarial, conforme a los requisitos establecidos en la convocatoria.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "1. El RUPC tiene por objeto proporcionar la información actual, completa, confiable y oportuna, sobre las personas físicas o jurídicas con capacidad de proporcionar bienes o prestar servicios, en la cantidad, calidad y oportunidad que se requiera, así como las condiciones de oferta, para obtener las mejores condiciones de contratación.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "1. La Secretaría operará el RUPC, el cual se formará con la información relativa a las personas físicas o jurídicas que deseen enajenar mercancías, materias primas y bienes muebles o bien prestar o contratar los servicios que los entes públicos requieran.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "1. Para ser inscritos en el RUPC, los interesados deberán cumplir con los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presentar las constancias de cumplimiento de obligaciones fiscales en sentido positivo o bien, en caso de tener créditos fiscales la celebración del convenio respectivo ante la autoridad fiscal correspondiente;"
              },
              {
                "Fracción": "II",
                "Texto": "Presentar el alta que acredite la debida inscripción, afiliación y vigencia de derechos de los trabajadores al régimen obligatorio de seguridad social así como encontrarse al corriente en el pago de cuotas obrero patronales, o en su caso, los contratos respectivos tratándose de personal por honorarios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Presentar constancia de la que se desprenda estar al corriente en el pago del impuesto sobre nóminas en el Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "En el supuesto de refrendo en el RUPC, presentar constancia de anteriores contratos cumplidos; y"
              },
              {
                "Fracción": "V",
                "Texto": "En el caso de personas jurídicas, presentar acta constitutiva, y en su caso, las modificaciones que sufra en original o copia certificada.\n2. No se podrán solicitar requisitos que tengan por objeto desincentivar la participación de las empresas en el RUPC y limitar su libre participación en los procedimientos señalados por esta ley."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "1. La Secretaría resolverá lo conducente sobre las solicitudes de inscripción RUPC que presenten los particulares, en un término que no exceda de cinco días hábiles contados a partir de la fecha de recepción de la solicitud de inscripción, y demás documentación requerida.\n2. En caso de que la solicitud de inscripción no reúna los requisitos señalados en la presente ley o en el reglamento correspondiente, se hará del conocimiento del solicitante la información o requisitos faltantes, otorgándosele un término de cinco días hábiles para que subsane los defectos respectivos, con el apercibimiento de que en caso de no hacerlo se tendrá por no presentada.\n3. Si transcurrido el término señalado en el párrafo que precede, el solicitante no subsana sus omisiones, su solicitud se tendrá por no presentada.\n4. Los proveedores deberán de refrendar su registro cada año antes del 31 de mayo del ejercicio fiscal que corresponda, presentando para tal efecto los requisitos señalados para la inscripción en el RUPC. En su caso, para el refrendo de su registro será obligación de los proveedores o contratistas informar a la Secretaría de cualquier cambio en su acta constitutiva, socios, apoderados, administradores o domicilio, o en su defecto informar que no se han presentado cambios en dichos rubros. Omitir dicha actualización en la información de refrendo será causa de baja del Registro y la no renovación del mismo por un año.\n5. La falta del refrendo causará baja del RUPC, debiéndose realizar nuevamente el trámite de inscripción en el mismo.\n6. La solicitud de inscripción en el RUPC podrá iniciarse de manera electrónica. La verificación de la información recibida deberá ser realizada dentro de los 30 días siguientes a la solicitud y en caso de que de la revisión se adviertan inconsistencias o falta de veracidad en la información recibida, esto será motivo para negar el registro.\n7. El RUPC permitirá el pre registro de los proveedores interesados con la información que para dichos efectos sea requerida.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "1. Los entes públicos deberán iniciar, sustanciar y resolver los procedimientos a que haya lugar, con motivo de los incumplimientos que presenten los proveedores con quienes hayan celebrado contratos en observancia de la presente ley.\n2. De igual manera, los entes públicos están obligados a informar a la Secretaría lo conducente respecto de las sanciones que impongan a los proveedores, debiendo adjuntar copia de la resolución respectiva, dentro de los cinco días naturales siguientes a que se haya dictado la misma.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV COMITÉS DE ADQUISICIONES DE LOS ENTES PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "1. El Comité es un órgano colegiado de consulta, asesoría, análisis, opinión, orientación y resolución, que tiene por objeto intervenir como instancia administrativa en el procedimiento de adquisiciones y enajenación de bienes muebles e inmuebles, enajenaciones de bienes muebles, arrendamientos de bienes muebles y contratación de servicios que requieran los sujetos obligados por esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "1. Los entes públicos deberán establecer su respectivo Comité de Adquisiciones, que tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aprobar las normas, políticas y lineamientos de adquisiciones, arrendamientos y servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Difundir a las áreas responsables de las funciones de adquisiciones, arrendamientos y contratación de servicios, las políticas internas y los procedimientos correspondientes;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecer la metodología para la elaboración del programa anual de adquisiciones, arrendamientos y servicios que deberá elaborar cada ente público; Conocer el programa y el presupuesto anual o plurianual de adquisiciones, arrendamientos y servicios de las dependencias, entidades, organismos auxiliares y unidades administrativas según el ente público del que se trate, así como sus modificaciones de conformidad con la normatividad presupuestaria;"
              },
              {
                "Fracción": "V",
                "Texto": "Conocer del avance programático presupuestal en la materia, con objeto de proponer las medidas correctivas que procedan, a efecto de asegurar el cumplimiento de los programas autorizados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Participar en las licitaciones públicas, presentación y apertura de propuestas, y fallo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Resolver sobre las propuestas presentadas por los licitantes en las licitaciones públicas, con la finalidad de obtener las mejores condiciones de calidad, servicio, precio, pago y tiempo de entrega ofertadas por los proveedores;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Analizar trimestralmente el informe de la conclusión y resultados generales de las contrataciones que se realicen y, en su caso, recomendar las medidas necesarias para verificar que el programa y presupuesto de adquisiciones, arrendamientos y servicios, se ejecuten en tiempo y forma, así como proponer medidas tendientes a mejorar o corregir sus procesos de contratación y ejecución; Analizar la pertinencia de la justificación del caso fortuito o fuerza mayor a que se refiere las excepciones de adjudicación directa;"
              },
              {
                "Fracción": "X",
                "Texto": "Dictaminar previamente a la iniciación del procedimiento, sobre la procedencia de la excepción a la licitación pública por encontrarse en alguno de los supuestos a los que se refiere esta ley. Dicha función también podrá ser ejercida directamente por el titular del ente público, o aquel servidor público en quien éste delegue dicha función, sin embargo invariablemente deberá dársele vista al Comité en los casos en que el monto al que ascienda la adjudicación directa se encuentre dentro de aquellos indicados en el Presupuesto de Egresos para que conozca el Comité. En cualquier caso la delegación solamente podrá recaer en servidor público con nivel inferior inmediato al de quien la otorga; Proponer las bases sobre las cuales habrá de convocarse a licitación pública para la adquisición, enajenación y arrendamiento de bienes y contratación de servicios;\nDictaminar los proyectos de políticas, bases y lineamientos en materia de adquisiciones, arrendamientos y servicios que le presenten, así como someterlas a la consideración del titular del ente público o de su órgano de gobierno; en su caso, autorizar los supuestos no previstos en las mismas; Definir aquellos casos en que, por el impacto de una contratación sobre los programas sustantivos del ente público, deberá presentar un testigo social; Invitar a sus sesiones a representantes de otros entes públicos cuando por la naturaleza de los asuntos que deban tratar, se considere pertinente su participación; Opinar sobre las dudas y controversias que surjan en la aplicación de esta ley y las disposiciones que de ella deriven; Informar anualmente al Titular del ente público u órgano de gobierno, respecto de las actividades desarrolladas en dicho periodo; XVII. Discutir y en su caso aprobar su reglamento interior que le será propuesto por su Presidente; XVIII. Emitir opinión respecto de los precios de los inmuebles que se pretenden adquirir; XIX. Suspender las sesiones y acordar fecha, hora y condiciones para reanudarlas, en caso de que por la complejidad del objeto del procedimiento correspondiente, así se haga necesario;"
              },
              {
                "Fracción": "XX",
                "Texto": "En su caso, fungir como Comité de Adquisiciones, Arrendamientos y Servicios para el ejercicio de las facultades que la legislación federal en materia de adquisiciones, arrendamientos y servicios del sector público les confiere, siempre y cuando su integración y las facultades de sus miembros sean análogas; XXI. Decidir lo conducente respecto de las situaciones extraordinarias que se presenten en el ejercicio de sus funciones, observando siempre los principios de economía, eficacia, transparencia, imparcialidad, y honradez; y XXII. Las demás que sean conferidas por las disposiciones secundarias."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "1. Para el cumplimiento de sus atribuciones, funciones y objetivos, el Comité de Adquisiciones de la Administración Centralizada del Poder Ejecutivo del Estado de Jalisco, u aquellos de sus Entidades y Paraestatales, el del Poder Legislativo del Estado de Jalisco; de la Administración Pública Municipal Centralizada y Paramunicipal; y de los Organismos Constitucionalmente Autónomos tendrá la estructura siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un Presidente, el cual será el Titular del Ente Público, quien éste designe o el Secretario de Administración para la Administración Pública Centralizada;\n\nSecretaría de la Hacienda Pública, o su homologo;"
              },
              {
                "Fracción": "II",
                "Texto": "Diez vocales;\n\nSecretaría de Administración, o su homólogo;"
              },
              {
                "Fracción": "III",
                "Texto": "Un Secretario Técnico que asistirá a las sesiones del Comité sólo con voz, pero sin voto IV. Un representante del órgano interno de control y el titular del área jurídica del área encargada de las adquisiciones, enajenaciones y contratación de servicios del ente público serán invitados permanentes, con voz, pero sin voto; y\n\nSecretaría de Desarrollo Económico, o su homólogo;"
              },
              {
                "Fracción": "V",
                "Texto": "En su caso, los invitados y los testigos sociales, que sólo tendrán voz.\n2. Los vocales serán los titulares, o representantes que ellos designen, de las entidades públicas y organismos del sector privado siguiente:\n\nConsejería Jurídica, o su homologo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Secretaría de Agricultura y Desarrollo Rural, o su homólogo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Cámara Nacional de Comercio, Servicios y Turismo de Guadalajara;"
              },
              {
                "Fracción": "VII",
                "Texto": "Consejo de Cámaras Industriales de Jalisco;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Un representante acreditado por el Consejo Nacional Agropecuario;"
              },
              {
                "Fracción": "IX",
                "Texto": "Confederación Patronal de la República Mexicana; y"
              },
              {
                "Fracción": "X",
                "Texto": "Consejo Mexicano de Comercio Exterior de Occidente.\n3. Todos los vocales participarán con voz y voto.\n4. En los Municipios, Organismos Autónomos y demás Entes Públicos que no tengan en su estructura puestos homólogos a los señalados en las fracciones I a V, el órgano máximo de gobierno, establecerá quienes habrán de integrar el Comité, respetando el número de integrantes y la configuración previstos en este artículo.\n5. Las disposiciones secundarias podrán considerar la participación de más vocales permanentes con derecho a voz, pero sin voto.\n6. El ente público llevará un registro de los representantes de los organismos del sector privado y sus suplentes.\n7. Los cargos en el Comité serán honoríficos y por lo tanto no remunerados.\n8. Los vocales deberán contar con un código de ética y conducta de la organización que representan, donde se estipulen los lineamientos a seguir cuando participan en contrataciones públicas, consejos o comités, así como sus sanciones respectivas en caso de incumplimiento.\n9. Excepcionalmente, en aquellos entes públicos municipales en cuya demarcación geográfica no exista representación de las organizaciones empresariales, el comité se integrará con los representantes del sector privado que se establezcan en las disposiciones secundarias derivadas de esta Ley, invariablemente en la proporción señalada por el presente artículo."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "1. El Comité será presidido, según corresponda, por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El titular de la Secretaría de Administración de esta, para el Poder Ejecutivo y sus Dependencias Centralizadas;"
              },
              {
                "Fracción": "II",
                "Texto": "El titular del ente público, para las Entidades de la Administración Pública Paraestatal del Poder Ejecutivo, la Administración Pública Municipal Centralizada y Paramunicipal, y los Organismos Constitucionalmente Autónomos;"
              },
              {
                "Fracción": "III",
                "Texto": "Por el diputado expresamente señalado como tal en la normatividad secundaria del Poder Legislativo; o IV. Por el magistrado expresamente señalado en la normatividad secundaria del Poder Judicial."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "1. El Secretario Técnico será el titular de la unidad centralizada de compras del ente público. En el caso del Comité de la Administración Centralizada del Poder Ejecutivo, el secretario técnico será el servidor público que designe su Presidente.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "1. Las sesiones del Comité se verificarán ordinariamente en forma quincenal excepto cuando no se tengan asuntos que tratar; y extraordinariamente cuantas veces sea necesario.\n2. Las sesiones podrán celebrarse de manera presencial, a distancia o en modelo híbrido. Para efectos de esta ley, el modelo híbrido consistirá en la simultaneidad de las formas presencial y a distancia, mediante el uso de herramientas tecnológicas, cumpliendo con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de los integrantes del Comité;"
              },
              {
                "Fracción": "II",
                "Texto": "La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;"
              },
              {
                "Fracción": "III",
                "Texto": "Se debe garantizar la conexión permanente de todos los miembros del Comité, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma;"
              },
              {
                "Fracción": "IV",
                "Texto": "El desahogo de este tipo de sesiones debe transmitirse en vivo para el público en general, debiendo contar con un soporte de grabación de audio y video que garantice el testimonio de las participaciones de todos los integrantes; y"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual y documental de la sesión: asistencia, votaciones, comentarios de vocales o invitados permanentes y sus acuerdos.\n3. En los casos mencionados en el párrafo anterior, la convocatoria a celebración de las sesiones híbridas y a distancia podrán realizarse por medios físicos o electrónicos, siempre y cuando sean oficiales o determinados por el organismo público o privado al que representen.\nLa constancia de la convocatoria y la redacción y formalización de las correspondientes actas y acuerdos, se sujetarán a las disposiciones reglamentarias.\n4. El Comité únicamente sesionará cuando se encuentren presentes la mayoría de sus integrantes. En caso de no verificarse quórum, el presidente podrá convocar por medios físicos o electrónicos oficiales con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el\nnúmero de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 29,
            "Texto": "1. Las decisiones en el Comité se adoptarán por mayoría de votos y, en caso de empate, el presidente del Comité tendrá voto de calidad. Deberá hacerse constar en el acta respectiva la votación correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "1. El Presidente del Comité de Adquisiciones de los entes públicos tendrá las facultades siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Convocar a las sesiones ordinarias y extraordinarias;"
              },
              {
                "Fracción": "II",
                "Texto": "Autorizar el orden del día de las sesiones;"
              },
              {
                "Fracción": "III",
                "Texto": "Presidir y coordinar el buen desarrollo de las sesiones; Autorizar con el Secretario Técnico las actas de sesiones aprobadas por los integrantes;"
              },
              {
                "Fracción": "V",
                "Texto": "Orientar las sesiones y las resoluciones del Comité a los criterios de economía, eficacia, transparencia, imparcialidad, y honradez que deben de concurrir en la función de adquisiciones y enajenaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Procurar que las acciones y resoluciones del Comité obtengan a favor del ente público, las mejores condiciones de calidad, servicio y precio, condiciones de pago y oportunidad en el abastecimiento;"
              },
              {
                "Fracción": "VII",
                "Texto": "Ordenar el área operativa correspondiente de la Secretaría, la ejecución de las resoluciones emitidas por el Comité y vigilar su cumplimiento;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Recibir las acreditaciones ante el Comité de los vocales; Convocar a participar en las reuniones y actividades del Comité a los invitados, señalando el tema o asunto que se propone, para que con información y sus opiniones, apoyen los trabajos de la misma;"
              },
              {
                "Fracción": "X",
                "Texto": "Representar jurídicamente al Comité, facultad que podrá delegar en otro servidor público. De igual manera, podrán representar al Comité quienes cuenten con esa atribución en la normatividad de cada ente pública; y Las demás que le otorguen otras disposiciones legales."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "1. Los vocales del Comité de los entes públicos tendrán las siguientes funciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Analizar los casos y asuntos que se sometan a su consideración y se consignen en el orden del día, apoyando su análisis en los informes y documentos que los sustenten o fundamenten;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer en forma clara y concreta, alternativas para la solución y atención de casos y asuntos que se presenten a la consideración y resolución del Comité;"
              },
              {
                "Fracción": "III",
                "Texto": "Manifestar con veracidad, seriedad y respeto, sus puntos de vista, sus propuestas o alternativas de solución, su voto o inconformidad con los contenidos del acta de la sesión y las resoluciones del Comité; IV. Requisitar la documentación que dé cuenta de las acciones y resoluciones del Comité;"
              },
              {
                "Fracción": "V",
                "Texto": "Refrendar su participación en las actas de las sesiones mediante su firma; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que le otorguen otras disposiciones legales."
              }
            ]
          },
          {
            "Artículo": 32,
            "Texto": "1. Las funciones del Secretario Técnico del Comité de los entes públicos serán las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir conforme al procedimiento los casos o asuntos que se someterán a la consideración y resolución del Comité e incorporarlos en el orden del día de la sesión más próxima e inmediata a su recepción;"
              },
              {
                "Fracción": "II",
                "Texto": "Acordar con el Presidente el orden del día de los casos y asuntos que se someterán a consideración y resolución del Comité;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar y notificar a los miembros del Comité, de manera formal y oportuna, la convocatoria y el orden del día de las sesiones del Comité; IV. Formular las relaciones que contengan la información sucinta de los asuntos que serán ventilados en las sesiones;"
              },
              {
                "Fracción": "V",
                "Texto": "Concurrir a la sesión de turno con los expedientes técnicos de los asuntos contemplados en el orden del día debidamente integrados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Elaborar, requisitar y regular, la documentación que de cuenta de los trabajos, acciones y resoluciones del Comité, orden del día, acta de la sesión e informes, refrendando con su firma todas las actuaciones;"
              },
              {
                "Fracción": "VII",
                "Texto": "Efectuar el seguimiento de las acciones y resoluciones del Comité y mantener informado al presidente y vocales, hasta su cabal y estricto cumplimiento;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Elaborar los informes de actividades; y IX. Las demás que le encomienden otras normas o le asigne el Presidente del Comité o el titular del ente."
              }
            ]
          },
          {
            "Artículo": 33,
            "Texto": "1. Los invitados de los Comités de los entes públicos serán servidores públicos, empresarios o personas cuyas funciones o actividades están involucradas con los asuntos que se encuentren en trámite ante ella y cuya presencia se estime conveniente. Los invitados tendrán la función de aportar los criterios, informes, documentos que den fundamento, sustancia y crédito a los casos y asuntos sobre los cuales se les solicite.\n2. En los comités invariablemente deberá ser invitada la representación empresarial del área o naturaleza de la adquisición.\n3. Se podrá exceptuar la participación de los invitados en aquéllos casos en que los procedimientos de contrataciones contengan información clasificada como reservada que pongan en riesgo la seguridad pública en los términos de las disposiciones legales aplicables.\n4. Cuando se trate de adquisición de patrimonio artístico los comités de los entes públicos solicitarán la opinión del Consejo Estatal para la Cultura y las Artes, quien emitirá una ficha técnica sobre la pertinencia de la compra de obra artística.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO V UNIDADES CENTRALIZADAS DE COMPRAS",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "1. La Unidad centralizada de compras de cada ente público es la unidad administrativa responsable de las adquisiciones o arrendamiento de bienes y la contratación de los servicios del ente público que corresponda.\n2. Los entes públicos deberán definir en sus disposiciones secundarias, a la unidad administrativa específica en la que recaerá dicha responsabilidad",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "1. La Unidad centralizada de compras de cada ente tendrá las siguientes facultades y obligaciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formular las bases o convocatoria para llevar a cabo el arrendamiento o enajenación de bienes muebles e inmuebles;"
              },
              {
                "Fracción": "II",
                "Texto": "Fungir como órgano operativo del Comité;"
              },
              {
                "Fracción": "III",
                "Texto": "Intervenir en todas las adquisiciones y enajenaciones de bienes muebles, arrendamientos en general o contratación para la recepción de servicios con cargo a presupuesto de egresos del ente público; IV. Alimentar el SECG con la información relativa de las licitaciones, adjudicaciones, enajenaciones e informes. Dicha información deberá contener para cada caso, objeto del gasto, proveedor, número de contrato, estatus de cumplimiento, si se impusieron penalizaciones o deducciones, así como si se realizaron ampliaciones de contrato y la justificación de dicha decisión, cantidad total pagada, y ahorros si los hubiere;"
              },
              {
                "Fracción": "V",
                "Texto": "Aprobar los formatos conforme a los cuales se documentarán los pedidos o contratos de adquisición de acuerdo a la determinación de necesidades de las áreas requirentes de los entes;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover la mejora regulatoria, reducción, agilización y transparencia de los procedimientos y trámites, en el ámbito de su competencia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Intervenir, en caso de considerarlo necesario, conjuntamente con el área requirente, en la recepción de los bienes solicitados, así como en la verificación de sus especificaciones, calidad y cantidad; y en su caso, oponerse a su recepción, para los efectos legales correspondientes;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Solicitar del área requirente las investigaciones de mercado necesarias para llevar a cabo la contratación de adquisiciones y prestación de servicios; IX. Atender y ejecutar las resoluciones que emita el Comité del ente público;"
              },
              {
                "Fracción": "X",
                "Texto": "Publicar las bases o convocatoria de licitación;"
              },
              {
                "Fracción": "XI",
                "Texto": "Integrar, administrar y mantener actualizado el Registro de Servicios de Consultoría, Asesoría, Estudios e Investigaciones y remitirlos para su inclusión en el SECG;"
              },
              {
                "Fracción": "XII",
                "Texto": "Fomentar la capacitación, entre otros temas, de ética profesional, integridad pública, así como las normas contenidas en los protocolos de actuación de sus entes públicos; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Capacitar al personal del ente público en los temas de procedimientos de compras, adjudicaciones y licitaciones."
              }
            ]
          },
          {
            "Artículo": 36,
            "Texto": "1. La unidad centralizada de compras de cada ente público tendrá, respecto al SECG, las siguientes facultades y obligaciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Solicitar su registro al SECG ante la Secretaría y designar a los servidores públicos que serán capacitados como operadores y/o administradores de esa Unidad compradora;"
              },
              {
                "Fracción": "II",
                "Texto": "Utilizar el SECG para la realización de licitaciones públicas y adjudicaciones directas, con independencia de su carácter local, nacional o internacional."
              },
              {
                "Fracción": "III",
                "Texto": "Actualizar la información que en él se contenga, de acuerdo a lo dispuesto por esta Ley; y Aquellas otras que se indiquen en el reglamento que al efecto emita el Poder Ejecutivo del Estado de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VI TESTIGOS SOCIALES",
        "Artículos": [
          {
            "Artículo": 37,
            "Texto": "1. En las bases relativas a los procedimientos de licitación pública se deberá prever la participación de testigos sociales, con la cual se garantizará que su desarrollo se lleve a cabo de conformidad con la normatividad aplicable; así como para favorecer la práctica de denuncias de faltas administrativas, de ser el caso.\n2. Los Testigos sociales participarán en las adjudicaciones directas que determine la Contraloría y los Órganos internos de control de los Entes Públicos, atendiendo al impacto que la contratación tenga en los programas sustantivos del ente público.\n3. La Contraloría tendrá a su cargo el padrón público de testigos sociales, quienes participarán en todas las etapas de los procedimientos de licitación pública y de las adjudicaciones directas que se determinen, con voz, y emitirán un testimonio final que incluirá sus observaciones y en su caso recomendaciones, en la página electrónica de cada ente que lleve a cabo el proceso de licitación, y en la página que la Contraloría o del Órgano interno de control correspondiente implementen para tal efecto, integrándose al expediente respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "1. La Contraloría y los Órganos internos de control de los Entes Públicos serán competentes para emitir los lineamientos que normen la selección, permanencia y la conclusión del servicio proporcionado por los particulares, como testigos sociales.\n2. La Contraloría acreditará como testigos sociales a aquéllas personas físicas o jurídicas que cumplan con los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano en ejercicio de sus derechos o extranjero cuya condición migratoria permita la función a desarrollar;"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se trate de una organización no gubernamental, acreditar que se encuentra constituida conforme a las disposiciones legales aplicables y que no persigue fines de lucro;"
              },
              {
                "Fracción": "III",
                "Texto": "No haber sido sentenciado con pena privativa de libertad;"
              },
              {
                "Fracción": "IV",
                "Texto": "No ser servidor público en activo en México y/o en el extranjero. Asimismo, no haber sido servidor público Federal, de una Entidad Federativa, Municipal o de cualquier otro Ente Público, durante al menos un año previo a la fecha en que se presente su solicitud para ser acreditado;"
              },
              {
                "Fracción": "V",
                "Texto": "No haber sido sancionado como servidor público ya sea Federal, estatal, municipal o por autoridad competente en el extranjero;"
              },
              {
                "Fracción": "VI",
                "Texto": "Presentar currículo en el que se acrediten los grados académicos, la experiencia laboral y, en su caso docente, así como los reconocimientos que haya recibido a nivel académico y profesional;"
              },
              {
                "Fracción": "VII",
                "Texto": "Presentar manifestación escrita bajo protesta de decir verdad que se abstendrá de participar en contrataciones en las que pudiese existir conflicto de intereses, ya sea porque los licitantes o los servidores públicos que intervienen en las mismas tienen vinculación académica, de negocios o familiar; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Aquellos otros que disponga el reglamento correspondiente que al efecto emita el Poder Ejecutivo del Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 39,
            "Texto": "1. La Contraloría y los Órganos Internos de Control de los Entes Públicos, estarán facultados para otorgar el registro de testigo social en sus respectivos ámbitos de competencia, y deberán difundir en el SECG en su caso, o en su página de Internet oficial el nombre de quienes hayan obtenido el registro correspondiente para fungir como tales.\n2. El registro otorgado, tendrá una vigencia mínima de un año, prorrogable hasta por un periodo igual al otorgado.\n3. Los presupuestos de egresos correspondientes a cada ente público especificarán anualmente los criterios y montos de la contraprestación al testigo social en función de la importancia y del presupuesto asignado a la contratación.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "1. Los testigos sociales tendrán las funciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proponer a los entes públicos y órganos de control mejoras para fortalecer la transparencia, imparcialidad y las disposiciones legales en materia de adquisiciones, arrendamientos y servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Dar seguimiento a las recomendaciones derivadas de su participación en las contrataciones, y"
              },
              {
                "Fracción": "III",
                "Texto": "Emitir al final de su participación el testimonio correspondiente del cual entregarán un ejemplar a la Contraloría o al Órgano interno de control correspondiente. Dicho testimonio deberá ser publicado dentro de los diez días naturales siguientes a su participación en la página de Internet que se implemente para tal efecto.\n2. En caso de que el testigo social detecte irregularidades en los procedimientos de contratación en los que participe, deberá remitir su testimonio a la autoridad competente para los efectos de la investigación administrativa correspondiente.\n3. Cuando un procedimiento de contratación se declare desierto, el testigo social designado continuará participando en los subsecuentes procedimientos que el ente público determine llevar a cabo para realizar la contratación de que se trate. La Dependencia o Entidad respectiva deberá informar de lo anterior a la Contraloría del Estado o al Órgano Interno de Control correspondiente."
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "1. La Contraloría del Estado y la Secretaría de la Hacienda Pública, emitirán los lineamientos que especificarán los montos de la contraprestación al testigo social en función de la capacidad presupuestal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "1. Los entes públicos formularán sus programas anuales de adquisiciones, arrendamientos y servicios, y los que abarquen más de un ejercicio presupuestal, así como sus respectivos presupuestos, considerando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las acciones previas, durante y posteriores a la realización de dichas operaciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Los objetivos y metas a corto, mediano y largo plazo;"
              },
              {
                "Fracción": "III",
                "Texto": "La calendarización física y financiera de los recursos necesarios;\nLas unidades responsables de su instrumentación;"
              },
              {
                "Fracción": "V",
                "Texto": "La información provista por el SECG como un insumo para determinar los precios máximos de referencia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Sus programas sustantivos, de apoyo administrativo y de inversiones, así como, en su caso, aquéllos relativos a la adquisición de bienes para su posterior comercialización, incluyendo los que habrán de sujetarse a procesos productivos;"
              },
              {
                "Fracción": "VII",
                "Texto": "La existencia en cantidad suficiente de los bienes; los plazos estimados de suministro; los avances tecnológicos incorporados en los bienes, y en su caso los planos, proyectos y especificaciones;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las normas aplicables conforme a la Ley Federal sobre Metrología y Normalización o, a falta de éstas, las normas internacionales;\nLos requerimientos de mantenimiento de los bienes muebles a su cargo;"
              },
              {
                "Fracción": "X",
                "Texto": "En las adquisiciones, arrendamientos y servicios, cuya vigencia rebase un ejercicio presupuestario, los entes deberán determinar tanto el presupuesto total como el relativo a los ejercicios de que se trate; en la formulación de los presupuestos de los ejercicios subsecuentes se considerarán los costos que, en su momento, se encuentren vigentes, y se dará prioridad a las previsiones para el cumplimiento de las obligaciones contraídas en ejercicios anteriores;\nLos resultados de los indicadores de desempeño del ejercicio anterior; y\nLas demás previsiones que deban tomarse en cuenta según la naturaleza y características de las adquisiciones, arrendamientos o servicios."
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "1. Los programas de adquisiciones, arrendamientos y servicios, deberán contener, como mínimo, la descripción y monto de los bienes, arrendamientos y servicios que representen por lo menos el ochenta por ciento del presupuesto total estimado, así como el monto aproximado de los bienes, arrendamientos y servicios que integran el porcentaje restante.",
            "Fracciones": []
          },
          {
            "Artículo": 44,
            "Texto": "1. Los entes públicos deberán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Programar sus adquisiciones, arrendamientos y contratación de servicios en razón de sus necesidades reales, en forma anual y con sujeción al Presupuesto de Egresos vigente en cada ejercicio fiscal, debiéndolo remitir a través de la unidad centralizada de compras al órgano de gobierno que corresponda, para los efectos de su competencia, a más tardar el día 15 del mes de agosto del año anterior al año fiscal en que se aplique;"
              },
              {
                "Fracción": "II",
                "Texto": "Determinar las especificaciones de los bienes o servicios desde una perspectiva de requisitos técnicos mínimos y desempeño funcional, que permitan satisfacer las necesidades de contratación previamente identificadas;"
              },
              {
                "Fracción": "III",
                "Texto": "Antes de optar por un producto en específico, el área requirente deberá manifestar la inexistencia de productos alternativos que puedan satisfacer las necesidades detectadas a un precio más bajo, o en su caso, la inexistencia de estudios o consultorías similares a las que se soliciten; IV. Observar las recomendaciones que haga la Unidad centralizada de compras para mejorar los sistemas y procedimientos de adquisiciones, arrendamientos y contrataciones de servicios;"
              },
              {
                "Fracción": "V",
                "Texto": "Tomar las medidas necesarias para el resguardo, protección y custodia de los bienes existentes, tanto en términos físicos como jurídicos y mantener actualizado su control e inventarios;"
              },
              {
                "Fracción": "VI",
                "Texto": "Verificar en el Registro de Servicios de Consultoría, Asesoría, Estudios e Investigaciones la existencia de trabajos sobre la materia de que se trate, previo a la contratación de servicios de consultorías, asesorías, estudios e investigaciones. Cuando se advierta la existencia de dichos trabajos y se compruebe que los mismos satisfacen los requerimientos de la dependencia, entidad o unidad administrativa, no procederá la contratación salvo que requieran su adecuación o complemento y siempre que no se cuente con el personal capacitado las condiciones para su realización. El titular del área requirente justificará debidamente lo anterior ante el titular de la unidad centralizada de compras; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Cumplir con las demás obligaciones que les impongan otras disposiciones."
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "1. Los entes públicos pondrán a disposición del público en general, a través del SECG y de su página en Internet, a más tardar el 31 de enero de cada año, su programa anual de adquisiciones, arrendamientos y servicios correspondiente al ejercicio fiscal de que se trate, con excepción de aquella información que, de conformidad con las disposiciones aplicables, sea de naturaleza reservada o confidencial, en los términos establecidos en la legislación de la materia.\n2. Las adquisiciones, arrendamientos y servicios contenidas en el citado programa podrán ser adicionadas, modificadas, suspendidas o canceladas, sin responsabilidad alguna para el ente público de que se trate, debiendo informar de ello al Órgano de control y actualizar en forma mensual el programa en el SECG.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "1. Los entes públicos podrán llevar a cabo compras haciendo uso de sus respectivos fondos revolventes, observando para ello los montos que para tal efecto se establezcan en sus respectivos presupuestos de egresos, y demás normatividad aplicable.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "1. Las adquisiciones, arrendamientos y contratación de servicios, se adjudicarán mediante convocatoria pública, realizada a través del Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública, y por regla general, por licitación pública.\n2. De forma excepcional, y sólo en los casos previstos por esta Ley, los sujetos obligados podrán realizar adjudicaciones de forma directa.\n3. El monto para adquisiciones, arrendamientos y contratación de servicios, será el que resulte de la suma de los capítulos de Materiales y Suministros, Servicios Generales y Bienes Muebles e Inmuebles del Presupuesto de Egresos correspondiente.\n4. La suma de las operaciones que se realicen por el supuesto de adjudicación directa no podrá exceder del quince por ciento del monto al que se refiere el párrafo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": "1. El ente público podrá solicitar a un organismo público reconocido nacional o internacionalmente en el tema, que realice el procedimiento de licitación, previa autorización del Comité.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "1. Los entes públicos, en sus procesos de adquisiciones y arrendamientos de bienes muebles, y contratación de servicios que requieran, deberán de observar que al menos el 80% de estos se adquieran a proveedores locales y de ese porcentaje al menos el 10% deberá ser para empresas locales en consolidación.\n2. Si existen dos o más proposiciones que en cuanto a precio tengan una diferencia entre sí que no sea superior al dos por ciento, el contrato debe adjudicarse de acuerdo con los siguientes criterios de preferencia, aplicados en este orden:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A los proveedores que hagan constar su aceptación a la retención de su aportación del cinco al millar del monto total del contrato, antes de I.V.A., que sea adjudicado para ser aportado al Fondo Impulso Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "A los proveedores del sector de las micro, pequeñas y medianas empresas asentadas o con domicilio en el Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Al proveedor local sobre el nacional o a este sobre el extranjero, para el caso de proveedores extranjeros, se dará preferencia al proveedor de origen mexicano cuya empresa esté legalmente establecida en el extranjero;"
              },
              {
                "Fracción": "IV",
                "Texto": "A los proveedores que presenten mejor grado de protección al medio ambiente;"
              },
              {
                "Fracción": "V",
                "Texto": "A los proveedores que se encuentren acreditados en el Registro Pro Integridad;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los proveedores que presenten innovaciones tecnológicas, en términos de los lineamientos establecidos por la Secretaría de Innovación, Ciencia y Tecnología;"
              },
              {
                "Fracción": "VII",
                "Texto": "A los proveedores que cuenten con certificación en normas mexicanas; y\nVIII A los proveedores que tengan mayoría de capital por parte de mujeres.\n3. Para el caso de los Ayuntamientos, estos podrán establecer un primer criterio de preferencia favoreciendo a los proveedores del sector de las micro, pequeñas y medianas empresas, en ese orden, asentadas o con domicilio en el municipio de que se trate."
              }
            ]
          },
          {
            "Artículo": 50,
            "Texto": "1. Las áreas requirentes se abstendrán de iniciar cualquier procedimiento de contratación para adquisiciones o prestación de servicios, si no hubiere saldo disponible en su correspondiente presupuesto, salvo por lo previsto en la presente Ley. En su caso, deberán contar con el documento que avale la suficiencia presupuestal requerida mediante la solicitud de compra o aprovisionamiento que al efecto se envíe.",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": "1. En los procedimientos señalados por esta ley no se podrán establecer requisitos que tengan por objeto o efecto limitar el proceso de competencia y libre concurrencia.\n2. Los entes públicos se considerarán de acreditada solvencia y no estarán obligados, por tanto, a constituir depósitos, garantías, o fianzas en los casos en que ellas actúen como proveedores o prestadores de servicios, siempre y cuando tengan capacidad para prestar el servicio o proveer el bien por sí mismas, en su totalidad.",
            "Fracciones": []
          },
          {
            "Artículo": 52,
            "Texto": "1. No podrán presentar propuestas o cotizaciones, ni celebrar contratos o pedido alguno, las personas físicas o jurídicas siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aquéllas en que el servidor público que intervenga en cualquier etapa del procedimiento de contratación tenga interés personal, familiar o de negocios, incluyendo aquéllas de las que pueda resultar algún beneficio para él, su cónyuge o sus parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen o hayan formado parte durante los dos años previos a la fecha de la celebración del procedimiento de contratación de que se trate.\nLa prohibición anterior comprenderá los casos en que el interés personal, familiar o de negocios corresponda a los superiores jerárquicos de los servidores públicos que intervengan, incluyendo al titular de la dependencia, entidad o unidad administrativa, convocantes o requirentes;"
              },
              {
                "Fracción": "II",
                "Texto": "Aquellas en cuyas empresas participe algún servidor público, miembro del Comité que conozca sobre la adjudicación de pedidos o contratos, su cónyuge, concubina o concubinario, parientes consanguíneos o por afinidad hasta el cuarto grado, ya sea como accionista, administrador, gerente, apoderado o comisario;"
              },
              {
                "Fracción": "III",
                "Texto": "Aquellos proveedores que por causas imputables a ellos mismos, la dependencia, entidad o unidad administrativa convocante les hubiere rescindido administrativamente más de un contrato, dentro de un lapso de dos años calendario contados a partir de la notificación de la primera rescisión;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las que se encuentren inhabilitadas por resolución ejecutoriada de autoridad competente, o en su caso, cuenten con capitales de sujetos previamente inhabilitados."
              },
              {
                "Fracción": "V",
                "Texto": "Los proveedores que se encuentren en situación de atraso en las entregas de los bienes o en la prestación de los servicios por causas imputables a ellos mismos, respecto de otro u otros contratos celebrados con la propia ente público, siempre y cuando éstas hayan resultado gravemente perjudicadas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Aquellas que hayan sido declaradas sujetas a concurso mercantil o alguna figura análoga;"
              },
              {
                "Fracción": "VII",
                "Texto": "Aquellas que presenten proposiciones en una misma partida de un bien o servicio en un procedimiento de contratación, que se encuentren vinculadas entre sí por algún socio o asociado común, excepto cuando se acredite en la investigación de mercado que permitiendo propuestas conjuntas se incrementará el número de concursantes en la licitación;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las que previamente hayan realizado o se encuentren realizando, por sí o a través de empresas que formen parte del mismo grupo empresarial, trabajos de análisis y control de calidad, preparación de especificaciones, presupuesto o la elaboración de cualquier documento vinculado con el procedimiento en que se encuentran interesadas en participar, cuando hubieren tenido acceso a información privilegiada que no se diera a conocer a los licitantes para la elaboración de sus propuestas;"
              },
              {
                "Fracción": "IX",
                "Texto": "Aquellas que por sí o a través de empresas que formen parte del mismo grupo empresarial, pretendan ser contratadas para elaboración de dictámenes, peritajes y avalúos, cuando éstos hayan de ser utilizados para resolver discrepancias derivadas de los contratos en los que dichas personas o empresas sean parte;"
              },
              {
                "Fracción": "X",
                "Texto": "Las que hayan utilizado información privilegiada, proporcionada indebidamente por cualquier medio;"
              },
              {
                "Fracción": "XI",
                "Texto": "Aquellos licitantes que injustificadamente y por causas imputables a ellos mismos, no hayan formalizado un contrato adjudicado con anterioridad por la convocante. Dicho impedimento prevalecerá ante la propia dependencia, entidad o unidad administrativa convocante por un plazo que no podrá ser superior a un año;"
              },
              {
                "Fracción": "XII",
                "Texto": "Los licitantes o proveedores que, teniendo ya varias adjudicaciones, a juicio del Comité obstaculicen la libre competencia, el impulso a la productividad o el cumplimiento oportuno en la presentación satisfactoria del servicio. Lo anterior a fin de evitar prácticas de acaparamiento, actos de monopolio, simulación o marginación de empresas locales en desarrollo; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás que por cualquier causa se encuentren impedidas para ello por disposición de Ley.\n2. Será responsabilidad de la unidad centralizada de compras correspondiente verificar lo anterior."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "1. Los actos, pedidos y contratos que se realicen en contravención en lo dispuesto por esta ley y las disposiciones que de ella se deriven, serán nulos y se procederá a fincar responsabilidad a los servidores que corresponda conforme a los procedimientos establecidos en las leyes correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "1. Los derechos y obligaciones que nacen con ocasión del desarrollo de una licitación pública serán intransferibles. La subcontratación procederá siempre y cuando quienes deseen usar esta modalidad lo incluyan en la propuesta original y presenten una justificación por escrito en la que fundamenten la imposibilidad de solventar una propuesta sin realizar una subcontratación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA PROCEDIMIENTOS DE LICITACIÓN PÚBLICA",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "1. Las licitaciones públicas podrán ser:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Municipales, cuando únicamente puedan participar proveedores domiciliados en el Municipio de que se trate. Este procedimiento de licitación solamente podrá ser utilizado por la Administración Pública Municipal y Paramunicipal;"
              },
              {
                "Fracción": "II",
                "Texto": "Locales, cuando únicamente puedan participar proveedores con domicilio fiscal en el Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Nacionales, cuando puedan participar proveedores de cualquier parte de la República Mexicana, entendiendo por ellos a los proveedores constituidos o establecidos en el interior de la república que provean de insumos de origen nacional que cuenten por lo menos con el cincuenta por ciento de integración local; e IV. Internacionales, cuando puedan participar proveedores locales, nacionales y del extranjero.\n2. Se realizarán licitaciones públicas de carácter internacional cuando previa consulta al SECG no exista oferta de proveedores nacionales respecto a bienes o servicios en cantidad o calidad requeridas, o sea conveniente en términos de precios, de acuerdo con la investigación de mercado correspondiente."
              }
            ]
          },
          {
            "Artículo": 56,
            "Texto": "1. Las convocantes deberán establecer los mismos requisitos y condiciones para todos los interesados, otorgando igual acceso a la información relacionada con la licitación a fin de evitar favorecer a algún participante. Toda persona que satisfaga los requisitos de las bases de licitación, tendrá derecho a presentar su propuesta.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "1. En las solicitudes de compra, adquisición o aprovisionamiento, las áreas requirentes deberán adjuntar la investigación de mercado que hayan practicado, además de una manifestación en el sentido de que no existen bienes o servicios con características similares a los solicitados que pudieran sustituirlos a un costo menor. Tratándose de consultorías, proyectos o estudios, deberán manifestar que no existen trabajos similares en el Registro de Servicios de Consultoría, Asesoría, Estudios e Investigaciones del SECG, por lo que es necesaria la contratación en los términos planteados.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "1. En las licitaciones públicas se podrá utilizar la modalidad de ofertas subsecuentes de descuentos para la adquisición de bienes muebles o servicios, salvo que el mercado de que se trate no cuente con condiciones de competencia, el volumen de la demanda no genere economías de escala, o la descripción y características técnicas no puedan ser objetivamente definidas o hacerse comparables mediante formulas de ajuste claras.\n2. Al concluir la celebración del acto de presentación de propuestas se deberá realizar la evaluación cualitativa de las ofertas conforme a los lineamientos que expida el Comité. Posteriormente, los participantes cuyas propuestas técnicas no hayan sido desechadas podrán presentar en el SECG sus ofertas económicas correspondientes, bajo la figura de ofertas subsecuentes de descuentos.\n3. De ser el caso, en la convocatoria deberá establecerse que la apertura económica se llevará a cabo mediante el mecanismo de ofertas subsecuentes de descuentos, por lo que deberán justificar el uso de dicha modalidad y constatar que existe competitividad suficiente de conformidad con la investigación de mercado correspondiente.\n4. Una vez que se haya realizado a evaluación de las propuestas, se procederá a informar a los postores el momento en que dará inicio la etapa de ofertas subsecuentes de descuentos.\n5. Tratándose de licitaciones públicas en las que participen de manera individual, micro, pequeñas y medianas empresas locales, no se aplicará la modalidad de ofertas subsecuentes de descuentos.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "1. La licitación pública inicia con la publicación de la convocatoria, en la cual se establecerán las bases en que se desarrollará el procedimiento, y que además describirá los requisitos de participación, deberá contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre, denominación o razón social del ente público convocante, el origen de los recursos, ya sea Federal, Estatal o Municipal, o en su caso el programa del que deviene, y el carácter de la licitación;"
              },
              {
                "Fracción": "II",
                "Texto": "Un anexo técnico que contenga la descripción detallada de los bienes, arrendamientos o servicios desde la perspectiva de requisitos técnicos mínimos necesarios que aseguren una mayor participación de licitantes, así como los aspectos que la convocante considere necesarios para determinar el objeto y alcance de la contratación;"
              },
              {
                "Fracción": "III",
                "Texto": "La fecha, hora y lugar de celebración de la primera junta de aclaración a la convocatoria a la licitación, del acto de presentación y apertura de proposiciones y de aquella en la que se dará a conocer el fallo, y el señalamiento de la forma en la que se deberán presentar las proposiciones;\nEl carácter de la licitación y el idioma o idiomas, además del español, en que podrán presentarse las proposiciones, así como los anexos técnicos y folletos en el o los idiomas que determine la convocante;"
              },
              {
                "Fracción": "V",
                "Texto": "Los requisitos que deberán cumplir los interesados en participar en el procedimiento, los cuales no deberán limitar la libre participación, concurrencia y competencia económica;"
              },
              {
                "Fracción": "VI",
                "Texto": "El señalamiento de que para intervenir en el acto de presentación y apertura de proposiciones, bastará que los licitantes presenten un escrito en el que su firmante manifieste, bajo protesta de decir verdad, que cuenta con facultades suficientes para comprometerse por sí o por su representada, sin que resulte necesario acreditar su personalidad jurídica;"
              },
              {
                "Fracción": "VII",
                "Texto": "La forma en que los licitantes deberán acreditar su existencia legal y personalidad jurídica, para efectos de la suscripción de las proposiciones, y, en su caso, firma del contrato. Asimismo, la indicación de que el licitante deberá proporcionar una dirección de correo electrónico;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Precisar que será requisito el que los licitantes entreguen junto con el sobre cerrado una declaración escrita, bajo protesta de decir verdad, de no encontrarse en alguno de los supuestos establecidos en el artículo 52 de esta Ley;\nPrecisar que será requisito el que los licitantes presenten una declaración de integridad y no colusión, en la que manifiesten, bajo protesta de decir verdad, que por sí mismos o a través de interpósita persona, se abstendrán de adoptar conductas, para que los servidores públicos del ente público, induzcan o alteren las evaluaciones de las proposiciones, el resultado del procedimiento, u otros aspectos que otorguen condiciones más ventajosas con relación a los demás participantes, así como la celebración de acuerdos colusorios;"
              },
              {
                "Fracción": "X",
                "Texto": "La indicación respecto a si la contratación abarcará uno o más ejercicios fiscales, si será contrato abierto, y en su caso, la justificación para no aceptar proposiciones conjuntas;\nLa indicación de si la totalidad de los bienes o servicios objeto de la licitación, o bien, de cada partida o concepto de los mismos, serán adjudicados a un solo licitante, o si la adjudicación se hará mediante el procedimiento de abastecimiento simultáneo, en cuyo caso deberá precisarse el\nnúmero de fuentes de abastecimiento requeridas, los porcentajes que se asignarán a cada una y el porcentaje diferencial en precio que se considerará;\nLos criterios específicos que se utilizarán para la evaluación de las proposiciones y adjudicación de los contratos, debiéndose utilizar preferentemente los criterios de puntos y porcentajes, o el de costo beneficio. En las convocatorias que utilicen el criterio de puntos y porcentajes para la evaluación de las proposiciones y adjudicación de los contratos, se deberá precisar\na) los rubros que se deberán incluir en la presentación de propuestas técnicas y económicas, tomando como base las características propias de la contratación;\nb) el valor en puntos o porcentaje que podrá concederse en dichos rubros;"
              },
              {
                "Fracción": "C",
                "Texto": "el mínimo de puntuación o porcentaje que habrá de tomarse en cuenta para considerar la solvencia de la propuesta; y"
              },
              {
                "Fracción": "D",
                "Texto": "la manera en que los licitantes habrán de acreditar cada rubro a evaluar.;\nEl domicilio de las oficinas de la Contraloría o de los órganos internos de control del ente público, donde se podrá presentar el recurso de inconformidad en contra de los actos de la licitación, solicitar el proceso de conciliación ante cualquier diferencia derivada del cumplimiento de los contratos o pedidos y presentar quejas o denuncias;\nSeñalamiento de las causas expresas de desechamiento, que afecten directamente la solvencia de las proposiciones, entre las que se incluirá la comprobación de que algún licitante ha acordado con otro u otros elevar el costo de los trabajos, o cualquier otro acuerdo que tenga como fin obtener una ventaja sobre los demás licitantes;\nPlazo para la celebración del contrato respectivo, plazos y requisitos para entrega de garantías y condiciones para otorgar anticipos al proveedor adjudicado; y\nLa indicación de que los licitantes entreguen en su propuesta una declaración escrita en la que hagan constar su aceptación a que les sea retenida su Aportación cinco al millar del monto total del contrato, antes de I.V.A. que sea adjudicado para ser aportado al Fondo Impulso Jalisco. Esta retención no deberá ser repercutido en la integración de la propuesta económica; su contravención será causa de desechamiento de la propuesta presentada.\n2. La licitación pública concluye con la emisión del fallo, o en su caso, con la cancelación del procedimiento respectivo o su declaratoria de desierta.\n3. Los requisitos y reglas de participación que se establezcan en la convocatoria y las bases de los procedimientos de contratación deberán ser los estrictamente necesarios para cumplir con su objeto, sin incluir requisitos que impliquen la discrecionalidad en su cumplimiento, elementos que pudieran resultar injustificados, innecesarios, excesivos, limitativos, discriminatorios o que favorezcan a determinados participantes.\n4. Deberá evitarse exigir requisitos para comprobar la experiencia y la capacidad técnica, financiera y de ejecución de los participantes que sean desproporcionados, atendiendo a las características del bien o servicio a contratar.\n5. En ningún caso se deberán establecer requisitos o condiciones imposibles de cumplir.\n6. Previo a la publicación de la convocatoria a la licitación pública, se podrá difundir el proyecto de la misma a través del SECG, al menos durante cinco días hábiles, lapso durante el cual se recibirán los comentarios pertinentes en la dirección electrónica que para tal fin se señale. Los comentarios y opiniones que se reciban al proyecto de convocatoria, serán analizados por los entes a efecto de, en su caso, considerarlas para enriquecer el proyecto.\n7. No se podrá solicitar que los bienes a adquirir o arrendar, sean de una marca determinada o que los requisitos, documentos y especificaciones técnicas contenidas en la convocatoria favorezcan a determinados participantes.\n8. En el caso particular de requerirse la compra de marca determinada, el área requirente deberá manifestar por escrito de forma fundada y motivada que no existe otra u otras marcas alternativas de los bienes requeridos o que las existentes no puedan ser sustituidas o que la utilización de una marca distinta puede ocasionar una pérdida económica, costo adicional o menoscabo al patrimonio de la convocante y se demuestre que existen varios proveedores que puedan competir ofertando la misma marca de los bienes o servicios requeridos en mejores condiciones, lo anterior deberá acreditarse mediante la investigación de mercado."
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "1. La publicación de la convocatoria a la licitación pública se realizará en días y horas hábiles a través del portal de Internet del ente público convocante y del SECG, en formato descargable, salvo causa justificada y por la naturaleza urgente de la necesidad podrá realizarse en días y horas inhábiles. El convocante pondrá a disposición de los licitantes una versión impresa de la misma.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "1. En licitaciones locales, el plazo para la presentación y apertura de proposiciones será, cuando menos, de diez días naturales contados a partir de la fecha de publicación de la convocatoria.\n2. Cuando no puedan observarse los plazos indicados en este artículo porque existan razones justificadas debidamente acreditadas en el expediente por el área requirente, el titular de la unidad centralizada de compras podrá acortar los plazos a no menos de cinco días naturales, contados a partir de la fecha de publicación de la convocatoria, siempre que ello no tenga por objeto limitar el número de participantes.\n3. La determinación de estos plazos y sus cambios, deberán ser acordes con la planeación y programación previamente establecida.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "1. Los entes públicos, siempre que ello no tenga por objeto limitar el número de licitantes, podrán modificar aspectos establecidos en la convocatoria, a más tardar el sexto día natural previo al acto de presentación y apertura de proposiciones, debiendo difundir dichas modificaciones en el SECG, a más tardar el día hábil siguiente a aquél en que se efectúen.\n2. Las modificaciones que se mencionan en el párrafo anterior en ningún caso podrán consistir en la sustitución de los bienes o servicios convocados originalmente, adición de otros de distintos rubros o en variación significativa de sus características.\n3. Cualquier modificación a la convocatoria de la licitación, incluyendo las que resulten de la o las juntas de aclaraciones, formará parte de la convocatoria y deberá ser considerada por los licitantes en la elaboración de su proposición.\n4. La convocante deberá realizar al menos una junta de aclaraciones, siendo optativa para los licitantes la asistencia a la misma, salvo que en la convocatoria se disponga lo contrario.\n5. Las modificaciones a la convocatoria deberán publicarse y estar disponibles para su consulta, proporcionando la convocatoria como se estableció originalmente y el contenido de las modificaciones.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "1. Para la junta de aclaraciones se considerará lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El acto será presidido por el servidor público designado por el titular de la unidad centralizada de compras, quien deberá ser asistido por un representante del área requirente, a fin de que se resuelvan en forma clara y precisa las dudas y planteamientos de los licitantes relacionados con los aspectos contenidos en la convocatoria;"
              },
              {
                "Fracción": "II",
                "Texto": "Las personas que pretendan solicitar aclaraciones a los aspectos contenidos en la convocatoria, deberán presentar un escrito, en el que expresen su interés en participar en la licitación, por si o en representación de un tercero, manifestando en todos los casos los datos generales del interesado y, en su caso, del representante;"
              },
              {
                "Fracción": "III",
                "Texto": "Las solicitudes de aclaración, podrán enviarse a través del SECG, o entregarse ya sea electrónicamente a los correos que para ese efecto queden establecidos en la convocatoria, a más tardar setenta y dos horas antes de la fecha y hora en que se vaya a realizar la junta de aclaraciones, excepto en los procesos acortados en cuyo caso será de hasta veinticuatro horas antes de la celebración de la junta. Los cuestionamientos correspondientes deberán formularse respecto de la convocatoria y sus anexos, por lo que la convocante no estará obligada a responder preguntas que versen sobre alguna cuestión que no esté directamente vinculada con éstos;\nEn el acto de junta de aclaraciones, los asistentes podrán formular cuestionamientos que no hayan sido plasmados en el documento que hayan entregado de forma previa, sin embargo la convocante no tendrá obligación de plasmar las respuestas a éstos en el acta correspondiente, a no ser que a su juicio, las respuestas otorgadas sean de trascendencia para la convocatoria y sus anexos;"
              },
              {
                "Fracción": "IV",
                "Texto": "En caso de ser necesario, al concluir cada junta de aclaraciones podrá señalarse la fecha y hora para la celebración de ulteriores juntas, considerando que entre la última de éstas y el acto de presentación y apertura de proposiciones deberá existir un plazo de al menos tres días naturales. De resultar necesario, la fecha señalada en la convocatoria para realizar el acto de presentación y apertura de proposiciones podrá diferirse; y"
              },
              {
                "Fracción": "V",
                "Texto": "De cada junta de aclaraciones se levantará acta en la que se harán constar los cuestionamientos formulados por los interesados y las respuestas de la convocante. En el acta correspondiente a la última junta de aclaraciones se indicará expresamente esta circunstancia."
              }
            ]
          },
          {
            "Artículo": 64,
            "Texto": "1. La entrega de proposiciones podrá hacerse en sobres cerrados o por vía electrónica a través del SECG, en los términos señalados en las bases de la convocatoria. En ambos casos la proposición contendrá la oferta técnica y económica. La Secretaría establecerá las disposiciones técnicas para la entrega de proposiciones a través del SECG.\n2. La convocante podrá solicitar muestras de los productos ofertados, cuando así lo requiera.\n3. Dos o más personas podrán presentar conjuntamente una proposición sin necesidad de constituir una sociedad, o una nueva sociedad en caso de personas jurídicas; para tales efectos, en la proposición y en el contrato se establecerán con precisión las obligaciones de cada una de ellas, así como la manera en que se exigiría su cumplimiento. En este supuesto la proposición deberá ser firmada por el representante común que para ese acto haya sido designado por el grupo de personas.\n4. Cuando la proposición conjunta resulte adjudicada con un contrato, dicho instrumento deberá ser firmado por el representante legal de cada una de las personas participantes en la proposición, a quienes se considerará, para efectos del procedimiento y del contrato, como responsables solidarios o mancomunados, según se establezca en el propio contrato.\n5. Lo anterior, sin perjuicio de que las personas que integran la proposición conjunta puedan constituirse en una nueva sociedad, para dar cumplimiento a las obligaciones previstas en el convenio de proposición conjunta, siempre y cuando se mantengan en la nueva sociedad las responsabilidades de dicho convenio.\n6. Previo al acto de presentación y apertura de proposiciones, la convocante deberá efectuar el registro de participantes, así como realizar revisiones preliminares a la documentación distinta a la proposición, tales como actas constitutivas y demás elementos requeridos en la convocatoria. No se podrá impedir el acceso a quién decida presentar su documentación y proposiciones en la fecha, hora y lugar establecido para la celebración del citado acto.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "1. El acto de presentación y apertura de proposiciones se llevará a cabo en el día, lugar y hora previstos en la convocatoria a la licitación, o en su caso, de la derivada de la última junta de aclaraciones, conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Una vez recibidas las proposiciones presentadas a través del SECG, así como aquellas presentadas en sobre cerrado, se procederá a su apertura, haciéndose constar la documentación presentada, sin que ello implique la evaluación de su contenido. La Secretaría deberá garantizar que las propuestas presentadas a través del SECG solamente puedan ser abiertas el día y la hora señaladas en la convocatoria;"
              },
              {
                "Fracción": "II",
                "Texto": "De entre los licitantes que hayan asistido, éstos elegirán a cuando menos uno, que en forma conjunta con al menos un integrante del Comité designado por el mismo, rubricarán las partes de las proposiciones que previamente haya determinado la convocante en la convocatoria a la licitación, las que para estos efectos constarán documentalmente;"
              },
              {
                "Fracción": "III",
                "Texto": "Se levantará acta que servirá de constancia de la celebración del acto de presentación y apertura de las proposiciones, en la que se harán constar el importe de cada una de ellas; se señalará lugar, fecha y hora en que se dará a conocer el fallo de la licitación, fecha que deberá quedar comprendida dentro de los veinte días naturales siguientes a la establecida para este\nacto y podrá diferirse, siempre que el nuevo plazo fijado no exceda de veinte días naturales contados a partir del plazo establecido originalmente; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Tratándose de licitaciones en las que se utilice la modalidad de ofertas subsecuentes de descuentos, después de la evaluación técnica, se indicará cuando se dará inicio a las pujas de los licitantes."
              }
            ]
          },
          {
            "Artículo": 66,
            "Texto": "1. Las convocantes para la evaluación de las proposiciones deberán utilizar el criterio indicado en la convocatoria a la licitación.\n2. En todos los casos las convocantes deberán verificar que las proposiciones cumplan con los requisitos solicitados en la convocatoria a la licitación quedando a cargo del área requirente la evaluación de los aspectos técnicos del bien o servicio licitado; la utilización del criterio de evaluación binario, mediante el cual sólo se adjudica a quien cumpla los requisitos establecidos por la convocante y oferte el precio más bajo, será aplicable cuando no sea posible utilizar los criterios de puntos y porcentajes o de costo beneficio. En este supuesto, la convocante evaluará al menos las dos proposiciones cuyo precio resulte ser más bajo; de no resultar éstas solventes, se evaluarán las que les sigan en precio.\n3. Las condiciones que tengan como propósito facilitar la presentación de las proposiciones y agilizar la conducción de los actos de la licitación, así como cualquier otro requisito cuyo incumplimiento, por sí mismo, o deficiencia en su contenido no afecte la solvencia de las proposiciones, no serán objeto de evaluación, y se tendrán por no establecidas. La inobservancia por parte de los licitantes respecto a dichas condiciones o requisitos no será motivo para desechar sus proposiciones.\n4. Entre los requisitos cuyo incumplimiento no afecta la solvencia de la proposición, se considerarán: el proponer un plazo de entrega menor al solicitado, en cuyo caso, de resultar adjudicado y de convenir a la convocante pudiera aceptarse; el omitir aspectos que puedan ser cubiertos con información contenida en la propia propuesta técnica o económica; el no observar los formatos establecidos, si se proporciona de manera clara la información requerida; y el no observar requisitos que carezcan de fundamento legal o cualquier otro que no tenga por objeto determinar objetivamente la solvencia de la proposición presentada. En ningún caso la convocante o los licitantes podrán suplir o corregir las deficiencias de las proposiciones presentadas.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "1. Una vez hecha la evaluación de las proposiciones, el contrato se adjudicará al licitante cuya oferta resulte solvente, porque cumple con los requisitos legales, técnicos y económicos establecidos en la convocatoria a la licitación, y por tanto garantiza el cumplimiento de las obligaciones respectivas y, en su caso:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La proposición haya obtenido el mejor resultado en la evaluación combinada de puntos y porcentajes, o bien, de costo beneficio;"
              },
              {
                "Fracción": "II",
                "Texto": "De no haberse utilizado las modalidades mencionadas en la fracción anterior, la proposición hubiera ofertado el precio más bajo; y"
              },
              {
                "Fracción": "III",
                "Texto": "A quien oferte el precio más bajo que resulte del uso de la modalidad de ofertas subsecuentes de descuentos, siempre y cuando la proposición resulte solvente técnica y económicamente."
              }
            ]
          },
          {
            "Artículo": 68,
            "Texto": "1. Si derivado de la evaluación de las proposiciones y previa consideración de los criterios de preferencia establecidos en el artículo 49 se obtuviera un empate entre dos o más licitantes en una misma o más partidas, se deberá adjudicar el contrato en primer término a las microempresas, a continuación, se considerará a las pequeñas empresas y en caso de no contarse con alguna de las anteriores, se adjudicará a la que tenga el carácter de mediana empresa.\n2. En caso de subsistir el empate entre empresas de la misma estratificación de los sectores señalados en el párrafo anterior, o bien, de no haber empresas de este sector y el empate se diera entre licitantes que no tienen el carácter de micro, pequeñas o medianas empresas, se realizará la adjudicación del contrato a favor del licitante que resulte ganador del sorteo por insaculación que realice la convocante, el cual consistirá en depositar en una urna o recipiente transparente, las boletas con el nombre de cada licitante empatado, acto seguido se extraerá en primer lugar la boleta del licitante ganador y posteriormente las demás boletas de los licitantes que resultaron empatados en esa partida, con lo cual se determinarán los subsecuentes lugares que ocuparán tales proposiciones.\n3. Si hubiera más partidas empatadas se llevará a cabo un sorteo por cada una de ellas, hasta concluir con la última que estuviera en ese caso. Cuando se requiera llevar a cabo el sorteo por insaculación, la unidad centralizada de compras deberá girar invitación al Órgano de control y al testigo social cuando éste participe en la licitación pública, para que en su presencia se lleve a cabo el sorteo; se levantará acta que firmarán los asistentes, sin que la inasistencia, la negativa o falta de firma en el acta respectiva de los licitantes o invitados invalide el acto.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "1. La convocante emitirá un fallo o resolución dentro de los veinte días naturales siguientes al acto de presentación y apertura de propuestas, el cual deberá contener lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La relación de licitantes cuyas proposiciones se desecharon, expresando todas las razones que sustentan tal determinación;"
              },
              {
                "Fracción": "II",
                "Texto": "La relación de licitantes cuyas proposiciones resultaron solventes, describiendo en lo general dichas proposiciones. Se presumirá la solvencia de las proposiciones, cuando no se señale expresamente incumplimiento alguno. En caso de que alguna proposición resulte solvente en los términos de la presente fracción, no querrá decir que deberá adjudicársele al participante que la propone;"
              },
              {
                "Fracción": "III",
                "Texto": "En caso de que se determine que el precio de una proposición no es aceptable o no es conveniente, se deberá anexar copia de la investigación de mercado realizada;"
              },
              {
                "Fracción": "IV",
                "Texto": "Nombre del o los licitantes a quien se adjudica el contrato, indicando las razones que motivaron la adjudicación, de acuerdo a los criterios previstos en la convocatoria, así como la indicación de la o las partidas, los conceptos y montos asignados a cada licitante;"
              },
              {
                "Fracción": "V",
                "Texto": "Fecha, lugar y hora para la firma del contrato, la presentación de garantías y, en su caso, la entrega de anticipos; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Nombre, cargo y firma de los miembros del Comité que asisten al acto. Indicará también el nombre y cargo de los responsables de la evaluación de las proposiciones.\n2. Se desechará una proposición, cuando no cumpla con los requisitos señalados en la convocatoria; y para el caso de que determinadas partidas de la proposición presentada no cumplan con dichos requisitos, ésta se desechará de forma parcial únicamente por lo que ve a las partidas en que se incumple. Invariablemente, en el fallo deberán exponerse y fundarse las razones que motivan la determinación que se tome.\n3. En el fallo no se deberá incluir información clasificada, reservada o confidencial, en los términos de las disposiciones aplicables.\n4. El contenido del fallo se difundirá a través del SECG el mismo día en que se emita y permanecerá publicado en el mismo durante los diez naturales siguientes a su emisión, lo cual hará las veces de notificación personal del mismo, sin perjuicio de que los participantes puedan acudir personalmente a que se les entregue copia del mismo, o de que la convocante los cite para tal fin. Además, la convocante podrá hacer llegar el fallo a los participantes mediante correo electrónico en la dirección proporcionada por estos en su propuesta. La\nconvocante deberá dejar constancia de la publicación del fallo en el SECG, así como del envío del correo electrónico en el que se haya adjuntado el mismo, de ser el caso, para lo cual, el titular de la unidad de compras contará con facultades para ello.\n5. Con la notificación del fallo, la convocante y el adjudicado deberán celebrar el contrato que corresponda dentro del plazo que se haya plasmado en la convocatoria para tal efecto. En caso de que el contrato no se celebre dentro del señalado plazo por causas imputables al adjudicado, la Convocante deberá dar aviso al Comité y al Órgano de control con la finalidad de que el pedido pueda adjudicársele a quien haya presentado la mejor propuesta después de la del adjudicado incumplido.\n6. A partir de la etapa de presentación y apertura de propuestas y hasta la notificación del fallo, quedará prohibido a los participantes entrar en contacto con la convocante para tratar cualquier asunto relacionado con los aspectos técnicos de sus propuestas, salvo que la convocante considere necesario que alguno de ellos aclare determinados datos que se hayan presentado de forma deficiente y que no afecten el resultado de la evaluación técnica realizada, como, de manera enunciativa mas no limitativa, errores aritméticos o mecanográficos."
              }
            ]
          },
          {
            "Artículo": 70,
            "Texto": "1. Las actas de las juntas de aclaraciones, y del acto de presentación y apertura de proposiciones, serán firmadas por los licitantes que hubieran asistido, sin que la falta de firma de alguno de ellos reste validez o efectos a las mismas, de las cuales se podrá entregar una copia a dichos asistentes, y al finalizar cada acto se fijará un ejemplar del acta correspondiente en un lugar visible, al que tenga acceso el público, en el domicilio de la convocante, por un término no menor de cinco días hábiles. El titular de la convocante dejará constancia en el expediente de la licitación, de la fecha, hora y lugar en que se hayan fijado las actas o el aviso de referencia, así como de la fecha y hora en que se hayan retirado.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "1. Los Comités o las unidades centralizadas de compras, según corresponda, procederán a declarar desierta una licitación, o determinadas partidas de ésta, cuando las proposiciones presentadas no reúnan los requisitos solicitados o cuando la propuesta más económica que cumpla con todos los requerimientos técnicos solicitados en la convocatoria, resulte superior en un 10% o inferior en un 40% respecto de la media de precios que arroje la investigación de mercado. Esta media se obtendrá sumando los precios que arrojen las cotizaciones obtenidas durante la investigación de mercado, y posteriormente dividiendo el resultado entre el número de dichas cotizaciones. La declaración de partida o licitación desierta producirá el efecto de que no se adquieran los bienes o servicios respectivos dentro de la licitación que corresponda.\n2. Cuando se declare desierta una licitación o alguna partida y persista la necesidad de contratar con el carácter y requisitos solicitados en la primera licitación, el ente podrá emitir una segunda convocatoria, o bien optar por la adjudicación directa, en los términos establecidos en el presente ordenamiento. Cuando los requisitos o el carácter sea modificado con respecto a la primera convocatoria, se deberá convocar a un nuevo procedimiento.\n3. Se podrá cancelar una licitación o determinadas partidas de ésta, cuando se extinga la necesidad de adquirir los bienes o servicios correspondientes, o cuando se detecte que de continuar con el procedimiento, puedan ocasionarse daños o perjuicios a la Convocante, al Área Requirente y/o terceros. El uso de la figura de cancelación será responsabilidad de quien la solicita, podrá llevarse a cabo hasta antes de la firma del contrato, y sus efectos serán que no se adquieran los bienes o servicios correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "1. Los procesos de adquisiciones, arrendamientos y contratación de servicios, cuyo monto de operación no exceda lo expresamente señalado para tales fines en el Presupuesto de Egresos autorizado para el ente público, podrán realizarse sin la concurrencia del Comité correspondiente, bajo la conducción de la unidad centralizada de compras del ente de acuerdo al procedimiento siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se difundirá la convocatoria en el SECG y en la página de Internet del ente público;"
              },
              {
                "Fracción": "II",
                "Texto": "Los plazos para la presentación de las propuestas se fijarán para cada operación atendiendo al tipo de bienes, arrendamientos o servicios requeridos, así como a la complejidad para elaborar la propuesta. Dicho plazo no podrá ser inferior a diez días naturales a partir de que se emitió la última convocatoria;"
              },
              {
                "Fracción": "III",
                "Texto": "Cuando no puedan observarse los plazos indicados en este artículo porque existan razones justificadas debidamente acreditadas en el expediente por el área requirente, el titular de la unidad centralizada de compras podrá acortar los plazos a no menos de cinco días naturales, contados a partir de la fecha de publicación de la convocatoria, siempre que ello no tenga por objeto limitar el número de participantes; IV. Se invitará a los licitantes al acto de presentación y apertura de propuestas, sin embargo, dicho acto podrá llevarse a cabo sin su participación. Según sea el caso, los licitantes deberán remitir las muestras que sean requeridas para la validación técnica que permita verificar que el producto propuesto es consecuente con lo solicitado;"
              },
              {
                "Fracción": "V",
                "Texto": "Invariablemente, en el acto de presentación y apertura de propuestas, intervendrá un representante del Órgano de control del ente público y un representante del área centralizada de compras. El procedimiento de apertura de propuestas se realizará conforme a lo siguiente:\na) Una vez recibidas las proposiciones presentadas a través del SECG, así como aquellas presentadas en sobre cerrado, se procederá a su apertura, haciéndose constar la documentación presentada, sin que ello implique la evaluación de su contenido. La Secretaría deberá garantizar que las propuestas presentadas a través del SECG solamente puedan ser abiertas el día y la hora señaladas en la convocatoria;\nb) Se levantará acta que servirá de constancia de la celebración del acto de presentación y apertura de las proposiciones, en la que se harán constar el importe de cada una de ellas. Dicha acta deberá ser suscrita por los respectivos representantes de la unidad centralizada de compras y del Órgano de control; y"
              },
              {
                "Fracción": "C",
                "Texto": "Para el fallo del proceso se emitirá un dictamen que valide por parte del área requirente los aspectos técnicos de las propuestas presentadas y por la unidad centralizada de compras los aspectos económicos; el dictamen contendrá los criterios que hayan sido tomados en consideración. El dictamen será suscrito por los respectivos representantes de la unidad centralizada de compras, del área requirente, y por el integrante del Comité que para tales operaciones sea expresamente designado."
              },
              {
                "Fracción": "VI",
                "Texto": "Para llevar a cabo la adjudicación correspondiente, se deberá contar con un mínimo de dos propuestas susceptibles de analizarse técnicamente;"
              },
              {
                "Fracción": "VII",
                "Texto": "En caso de que no se presente el mínimo de propuestas señalado en el punto anterior, se deberá declarar desierta la licitación; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "En el supuesto de que dos procedimientos de licitación hayan sido declarados desiertos, el titular de la unidad centralizada de compras podrá adjudicar directamente el contrato siempre que no se modifiquen los requisitos establecidos en dichas convocatorias."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA EXCEPCIONES A LA LICITACIÓN PÚBLICA",
        "Artículos": [
          {
            "Artículo": 73,
            "Texto": "1. Las adquisiciones, arrendamientos y contratación de servicios por adjudicación directa, podrán efectuarse cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se haya declarado desierta una o varias partidas en dos o más ocasiones y no existan bienes o servicios alternativos o sustitutos técnicamente razonables, o bien, que en el mercado sólo exista un posible oferente, o se trate de una persona que posee la titularidad o el licenciamiento exclusivo de\npatentes otorgada por la autoridad competente en México, así como aquellos con derechos protegidos de propiedad intelectual, previa justificación por parte de quien lo solicite;"
              },
              {
                "Fracción": "II",
                "Texto": "Se trate de adquisiciones de bienes perecederos, granos y productos alimenticios, básicos o semiprocesados, que produzcan o fabriquen directamente los productores;"
              },
              {
                "Fracción": "III",
                "Texto": "Se realicen con fines de seguridad pública, cuando se comprometa la confidencialidad o alguna cuestión estratégica de seguridad interior del Estado, en los términos de las leyes de la materia; IV. Derivado de caso fortuito o fuerza mayor, no sea posible obtener bienes o servicios mediante el procedimiento de convocatoria pública en el tiempo requerido para atender la eventualidad de que se trate, como casos de urgencia motivados por accidentes, eventos meteorológicos, contingencias sanitarias o acontecimientos inesperados. En este supuesto las cantidades o conceptos deberán limitarse a lo estrictamente necesario para afrontarla, debiendo informar al Comité para su posterior validación;"
              },
              {
                "Fracción": "V",
                "Texto": "Se trate de adquisiciones de bienes provenientes de personas que, sin ser proveedores habituales, ofrezcan bienes en condiciones favorables respecto a su precio de mercado, en razón de encontrarse en estado de liquidación o disolución, o bien, bajo intervención judicial; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Se trate de bienes producidos por la Industria Jalisciense de Rehabilitación Social."
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "1. Las adjudicaciones directas deberán ser autorizadas por el Comité del ente público. Sin embargo, cuando se fundamente en la fracción IV del artículo anterior, podrán ser autorizados por el titular del ente público, quien deberá, a su vez, rendir un informe al Comité de las contrataciones que se hayan celebrado en uso de la atribución conferida mediante este artículo en la sesión inmediata siguiente a la fecha en que se haya autorizado la adjudicación respectiva.\n2. Los entes públicos a través de sus unidades centralizadas de compras y las áreas requirentes respectivas deberán llevar un registro de investigación de mercado de los bienes y servicios susceptibles de ser identificados bajo el supuesto de operación por asignación directa.\n3. Se deberá contar con al menos tres cotizaciones con las mismas condiciones, que se hayan obtenido en los treinta días previos al de la adjudicación y consten en un documento en el cual los proveedores oferentes se identifiquen indubitablemente, salvo para aquellas adjudicaciones que se fundamenten en las fracciones I, III y IV del artículo anterior.\n4. La selección por esta opción deberá fundarse y motivarse, según las circunstancias que concurran en cada caso, para obtener las mejores condiciones. La acreditación del o los criterios en los que se funda, así como la justificación de las razones en las que se sustente su ejercicio, deberán constar en el oficio que al efecto suscriba el titular del área requirente de los bienes o servicios.\n5. En estos casos, el titular de la unidad centralizada de compras, a más tardar el último día hábil de cada mes, enviará al Órgano de control y al Comité, un informe relativo a los contratos formalizados durante el mes calendario inmediato anterior, acompañando copia del escrito aludido en este artículo y de un dictamen en el que se hará constar las características técnicas relevantes del bien o servicio contratado y las razones para la adjudicación del contrato.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III CONTRATOS",
        "Artículos": [
          {
            "Artículo": 75,
            "Texto": "1. En las adquisiciones, arrendamientos y servicios deberá pactarse la condición de precio fijo. No obstante, en casos justificados se podrán pactar en el contrato decrementos o incrementos a los precios, de acuerdo con la fórmula o mecanismo de ajuste que determine la convocante previamente a la presentación de las proposiciones.\n2. Cuando con posterioridad a la adjudicación de un contrato se presenten circunstancias económicas de tipo general, como resultado de situaciones supervenientes ajenas a la responsabilidad de las partes, que provoquen directamente un aumento o reducción en los precios de los bienes o servicios aún no entregados o prestados o aún no pagados, y que por tal razón no pudieron haber sido objeto de consideración en la proposición que sirvió de base para la adjudicación del contrato correspondiente, como por ejemplo fluctuaciones de paridad cambiaria, las áreas contratantes, bajo su responsabilidad, podrán reconocer incrementos o requerir reducciones en el volumen de bienes o servicios solicitados.\n3. Tratándose de bienes o servicios sujetos a precios oficiales, se reconocerán los incrementos autorizados.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "1. El contrato o pedido contendrá, en lo aplicable, lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre, denominación o razón social del ente público convocante;"
              },
              {
                "Fracción": "II",
                "Texto": "La indicación del procedimiento conforme al cual se llevó a cabo la adjudicación del contrato;"
              },
              {
                "Fracción": "III",
                "Texto": "Acreditación de la existencia y personalidad del licitante adjudicado, pudiendo señalar para tal efecto, los datos de su registro ante el RUPC;\nLa descripción pormenorizada de los bienes, arrendamientos o servicios objeto del contrato adjudicado a cada uno de los licitantes en el procedimiento, conforme a su proposición;"
              },
              {
                "Fracción": "V",
                "Texto": "El precio unitario y el importe total a pagar por los bienes, arrendamientos o servicios, o bien, la forma en que se determinará el importe total;"
              },
              {
                "Fracción": "VI",
                "Texto": "En el caso de arrendamiento, la indicación de si éste es con o sin opción a compra;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los porcentajes de los anticipos que, en su caso, se otorgarían, los cuales no podrán exceder del cincuenta por ciento del monto total del contrato;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Porcentaje, número y fechas o plazo de las exhibiciones y amortización de los anticipos que se otorguen;\nForma, términos y porcentaje para garantizar los anticipos y el cumplimiento del contrato;"
              },
              {
                "Fracción": "X",
                "Texto": "La fecha o plazo, lugar y condiciones de entrega;\nMoneda en que se cotizó y se efectuará el pago respectivo, el cual podrá ser en pesos mexicanos o moneda extranjera de acuerdo a la determinación de la convocante;\nPlazo y condiciones de pago del precio de los bienes, arrendamientos o servicios, señalando el momento en que se haga exigible el mismo;\nLas causales para la rescisión de los contratos;\nLas previsiones relativas a los términos y condiciones a las que se sujetará la devolución y reposición de bienes por motivos de fallas de calidad o cumplimiento de especificaciones originalmente convenidas, sin que las sustituciones impliquen su modificación;\nCondiciones, términos y procedimiento para la aplicación de penas convencionales por atraso en la entrega de los bienes, arrendamientos o servicios, por causas imputables a los proveedores;\nLa indicación de que en caso de violaciones en materia de derechos inherentes a la propiedad intelectual, la responsabilidad estará a cargo del licitante o proveedor según sea el caso. Salvo que exista impedimento, la estipulación de que los derechos inherentes a la propiedad intelectual, que se deriven de los servicios de consultorías, asesorías, estudios e investigaciones contratados, invariablemente se constituirán a favor del ente público, según corresponda, en términos de las disposiciones legales aplicables; XVII. Los procedimientos para resolución de controversias, en caso de que sean distintos al procedimiento de conciliación previsto en esta Ley;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Los demás aspectos y requisitos previstos en la convocatoria a la licitación, así como los relativos al tipo de contrato de que se trate; y"
              },
              {
                "Fracción": "XIX",
                "Texto": "El monto a retener del total del contrato antes de I.V.A por la Aportación cinco al millar, se realizará en una sola ministración para el Fondo Impulso Jalisco.\n2. Para los efectos de esta Ley, la propuesta adjudicada, sus anexos y el contrato son los instrumentos que vinculan a las partes en sus derechos y obligaciones. Las estipulaciones que se establezcan en el contrato no deberán modificar las condiciones previstas en la convocatoria a la licitación y sus juntas de aclaraciones; en caso de discrepancia, prevalecerá lo estipulado en éstas."
              }
            ]
          },
          {
            "Artículo": 77,
            "Texto": "1. Con la notificación del fallo el ente público realizará la requisición de los bienes o servicios de que se trate.\n2. Si el interesado no firma el contrato por causas imputables al mismo, el ente público, sin necesidad de un nuevo procedimiento, deberá adjudicar el contrato al participante que haya obtenido el segundo lugar, siempre que la diferencia en precio con respecto a la proposición inicialmente adjudicada no sea superior a un margen del diez por ciento. En caso de que hubiera más de un participante que se encuentren dentro de ese margen, se les convocará a una nueva sesión en donde podrán mejorar su oferta económica y se adjudicará a quien presente la de menor precio.\n3. El licitante a quien se hubiere adjudicado el contrato no estará obligado a suministrar los bienes, arrendamientos o prestar el servicio, si el ente público, por causas imputables a la misma, no firma el contrato.\n4. El atraso del ente público en la entrega de anticipos, prorrogará en igual plazo la fecha de cumplimiento de las obligaciones a cargo del proveedor.\n5. Los derechos y obligaciones que se deriven de los contratos no podrán ser transferidos por el proveedor en favor de cualquier otra persona, con excepción de los derechos de cobro, en cuyo caso se deberá contar con el consentimiento del ente público de que se trate.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "1. En caso de ser necesario, se podrá autorizar el pago de uno o varios anticipos, siempre y cuando la suma del monto de éstos no exceda del 50% del monto total de la operación, para lo cual el adjudicado deberá garantizar la correcta aplicación del 100% de los mismos mediante las formas previstas en la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "1. Los entes públicos podrán celebrar contratos abiertos para adquirir bienes, arrendamientos o servicios que requieran de manera reiterada para lo cual:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se establecerá la cantidad mínima y máxima de los bienes, arrendamientos o servicios a contratar; o bien, el presupuesto mínimo y máximo que podrá ejercerse. La cantidad o presupuesto mínimo no podrá ser inferior al cuarenta por ciento de la cantidad o presupuesto máximo;"
              },
              {
                "Fracción": "II",
                "Texto": "En casos de bienes que se fabriquen en forma exclusiva para las áreas requirentes, la cantidad o presupuesto mínimo que se requiera no podrá ser inferior al ochenta por ciento de la cantidad o presupuesto máximo que se establezca. Se entenderá por bienes de fabricación exclusiva, los que requieren un proceso de fabricación especial determinado por el área requirente; y"
              },
              {
                "Fracción": "III",
                "Texto": "No se podrán establecer plazos de entrega en los cuales no sea factible producir los bienes."
              }
            ]
          },
          {
            "Artículo": 80,
            "Texto": "1. Con independencia de lo dispuesto por esta Ley, las Unidades centralizadas de compra, dentro del presupuesto aprobado y disponible del área requirente y bajo responsabilidad de esta última, por razones fundadas y explícitas, podrán acordar el incremento del monto del contrato o de la cantidad de bienes, arrendamientos o servicios solicitados mediante modificaciones a sus contratos vigentes, siempre que las modificaciones no rebasen, en conjunto, el veinte por ciento del monto total del contrato y el precio unitario de los bienes, arrendamientos o servicios sea igual al pactado originalmente. De igual manera, podrán modificarse los plazos de cumplimiento, siempre y cuando con ello no se afecte la Administración Pública, y las causas que originen la modificación se encuentren plenamente justificadas.\n2. En caso de que la modificación de que se trate, tenga impacto en el monto del contrato, deberá aumentarse el monto de la garantía otorgada para el cumplimiento en el porcentaje al que ascienda el incremento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "1. Cualquier modificación a los contratos deberá formalizarse por escrito por parte de los entes públicos, los instrumentos legales respectivos serán suscritos por el servidor público que lo haya hecho en el contrato o quien lo sustituya o esté facultado para ello.\n2. Salvo lo dispuesto por la propia Ley, los entes públicos se abstendrán de hacer modificaciones que se refieran a precios unitarios, pagos progresivos, especificaciones y, en general, cualquier cambio que implique otorgar condiciones más ventajosas a un proveedor comparadas con las establecidas originalmente.\n3. Toda modificación a los contratos deberá estar disponible para su consulta, se hará público el contrato como se estableció originalmente junto con las modificaciones realizadas.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "1. Los contratos para la adquisición y arrendamientos de bienes muebles, o la prestación de servicios, se celebrarán en igualdad de condiciones con aquellos proveedores que se encuentren inscritos en el RUPC cuyo registro se encuentre vigente. No obstante, tal requisito no será obstáculo para que cualquier proveedor pueda presentar preguntas en la junta de aclaraciones, o para que pueda presentar proposiciones.",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "1. Los entes públicos podrán celebrar contratos de tracto sucesivo para la adquisición y arrendamiento de bienes o servicios que requieran de manera reiterada sujetándose a los montos establecidos previstos por el\ndecreto de Presupuesto de Egresos del Estado, los cuales podrán ser multianuales siempre y cuando garanticen las mejores condiciones en precios y servicios, hasta por el término de la administración correspondiente y en los términos de la legislación aplicable.\n2. En el caso de que un contrato trascienda la administración que lo otorga, deberá sujetarse a lo establecido en la legislación aplicable.",
            "Fracciones": []
          },
          {
            "Artículo": 84,
            "Texto": "1. Las personas físicas o jurídicas a quienes se les haya adjudicado contrato para suministrar bienes o servicios, deberán garantizar, cuando se les requiera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La seriedad de las ofertas o el cumplimiento de sus compromisos contractuales, mediante garantía equivalente al monto; que se fije para cada caso, la cual será cancelada o devuelta según sea el caso, una vez cumplidos los compromisos contraídos; y"
              },
              {
                "Fracción": "II",
                "Texto": "La correcta aplicación de los anticipos, con la exhibición de póliza de fianza que garantice el monto total de éstos.\n2. Para el caso de fianzas, estas se otorgarán mediante póliza que expida por la compañía autorizada con domicilio en el Estado, tratándose de proveedores domiciliados en esta Entidad. Cuando éstos tengan su domicilio fuera de Jalisco, deberán exhibir la garantía, con la aceptación de la afianzadora que la expida de someterse a la competencia de los juzgados del fuero común o federal con jurisdicción en la ciudad de Guadalajara, Jalisco.\n3. Para el caso de enajenaciones de bienes muebles, los postores deberán garantizar la seriedad de sus ofertas preferentemente mediante cheque. La garantía otorgada se hará efectiva en caso de que el postor adjudicado se desista de su oferta, o no acuda a recoger los bienes dentro del plazo pactado.\n4. Para los efectos de este artículo, los entes públicos fijarán las bases, forma y porcentajes a los que deberán sujetarse las garantías que deban constituirse, los cuales no deberán ser menores al diez por ciento, considerando los antecedentes de cumplimiento de los proveedores en los contratos celebrados con los entes públicos.\n5. Para contratos superiores al equivalente a cuatro mil veces el valor diario de la Unidad de Medida y Actualización el Ente Público deberá solicitar la garantía correspondiente, conforme a su normativa."
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "1. Los contratos celebrados podrán rescindirse administrativamente en caso de incumplimiento por parte de los proveedores, previa aplicación de las penas convencionales correspondientes hasta por el monto de la garantía de cumplimiento, para lo cual bastará únicamente la notificación que de dicha determinación se haga al proveedor de forma personal, sin necesidad de declaración judicial para que opere.\n2. El titular del ente público que por omisión no dé trámite a la ejecución de la garantía en caso del incumplimiento de las condiciones pactadas, incurrirá en responsabilidad administrativa y penal, de conformidad con las leyes vigentes.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "1. Los proveedores serán responsables por los defectos, vicios ocultos o falta de calidad en general, en los bienes, por daños o perjuicios, falta de profesionalismo y en general de cualquier otro incumplimiento que hubieren incurrido en los términos del contrato.",
            "Fracciones": []
          },
          {
            "Artículo": 87,
            "Texto": "1. Toda obligación de pago que se genere con motivo de las adquisiciones de bienes o servicios previstas por esta ley, cuando en el contrato no se pacten términos o plazos específicos, deberá ser satisfecha dentro de los veinte días naturales siguientes a partir de la entrega de la factura respectiva, previa entrega de los bienes o prestación de los servicios en los términos del contrato.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "1. Los contratos regulados por esta Ley podrán rescindirse por las siguientes causas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El incumplimiento de las obligaciones contraídas por el proveedor; y"
              },
              {
                "Fracción": "II",
                "Texto": "Las demás que se establezcan en las respectivas bases de la licitación o en el propio contrato. Los entes públicos determinarán el trámite de dichas medidas en las disposiciones que emitan para la operación de lo dispuesto por esta Ley."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "1. El ente público podrá resolver la terminación anticipada de los contratos cuando concurran razones de interés general, o bien, cuando por causas justificadas se extinga la necesidad de los bienes, arrendamientos o servicios contratados, y se demuestre que de continuar con el cumplimiento de las obligaciones pactadas, se ocasionaría algún daño o perjuicio al Estado, o se determine, por la autoridad competente, la nulidad de los actos que dieron origen al contrato. En estos supuestos se reembolsará al proveedor los gastos no recuperables en que haya incurrido, siempre que éstos sean razonables, estén debidamente comprobados y se relacionen directamente con el contrato. En caso de desacuerdo, el reembolso de gastos no recuperables podrá ser objeto de los mecanismos establecidos en la presente Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV INCONFORMIDADES",
        "Artículos": [
          {
            "Artículo": 90,
            "Texto": "1. La Contraloría del Estado, para el caso del Poder Ejecutivo, o los Órganos de control o el área que haga sus veces para el resto de los entes públicos, conocerán de la instancia de inconformidad que se interponga en contra de los actos de los procedimientos de contrataciones públicas siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La convocatoria y las juntas de aclaraciones: en este supuesto, la inconformidad sólo podrá presentarse por el interesado que haya manifestado su interés por participar en el procedimiento según lo establecido en esta Ley, dentro de los cinco días hábiles siguientes a la celebración de la última junta de aclaraciones;"
              },
              {
                "Fracción": "II",
                "Texto": "El acto de presentación y apertura de proposiciones, y el fallo: en este caso, la inconformidad sólo podrá presentarse por quien hubiere presentado proposición, dentro de los cinco días hábiles siguientes a la celebración de la junta pública en la que se dé a conocer el fallo, o de que se le haya notificado al licitante en los casos en que no se celebre junta pública;"
              },
              {
                "Fracción": "III",
                "Texto": "La cancelación de la licitación: en este supuesto, la inconformidad sólo podrá presentarse por el licitante que hubiere presentado proposición, dentro de los cinco días hábiles siguientes a su notificación; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Los actos y omisiones por parte de la convocante que impidan la formalización del contrato en los términos establecidos en las bases de la licitación o en esta Ley: en esta hipótesis, la inconformidad sólo podrá presentarse por quien haya resultado adjudicado, dentro de los cinco días hábiles posteriores a aquél en que hubiere vencido el plazo establecido en el fallo para la formalización del contrato o, en su defecto, el plazo legal.\n2. En todos los casos en que se trate de licitantes que hayan presentado proposición conjunta, la inconformidad sólo será procedente si se promueve conjuntamente por todos los integrantes de la misma."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "1. La inconformidad deberá presentarse por escrito y directamente en las oficinas de la Contraloría del Estado o de los Órganos de control según corresponda.\n2. Cuando el escrito que contenga la inconformidad sea presentado ante una autoridad diversa a la competente, ésta deberá remitir la misma a la competente dentro de un plazo de cinco días hábiles siguientes a la fecha de su presentación; haciéndole del conocimiento de dicha remisión al promovente.\n3. La interposición de la inconformidad ante autoridad incompetente no interrumpirá el plazo para su oportuna presentación.",
            "Fracciones": []
          },
          {
            "Artículo": 92,
            "Texto": "1. El escrito de inconformidad deberá contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La declaración del inconforme bajo protesta de decir verdad, respecto de los hechos o abstenciones que constituyan el acto o actos impugnados, y los agravios que le causen. La falta de protesta será causa suficiente para desechar la inconformidad;"
              },
              {
                "Fracción": "II",
                "Texto": "El nombre del inconforme y de quién promueva en su nombre, en cuyo caso deberá acreditar su representación mediante instrumento público en los términos previstos en la legislación correspondiente;"
              },
              {
                "Fracción": "III",
                "Texto": "Domicilio para recibir notificaciones, el cual deberá estar ubicado en el lugar en que resida la autoridad que conozca de la inconformidad. Para el caso de que no se señale domicilio en el escrito inicial, se podrá realizar cualquiera de las notificaciones previstas en la Ley del Procedimiento Administrativo del Estado de Jalisco;"
              },
              {
                "Fracción": "IV",
                "Texto": "Señalamiento de autorizados para oír y recibir notificaciones, de estimarlo pertinente;"
              },
              {
                "Fracción": "V",
                "Texto": "Designación de un representante común, cuando la inconformidad se interponga por aquellos licitantes que hayan presentado una propuesta conjunta. En el caso de que no se haga dicha designación, se entenderá como tal, la persona nombrada en primer término;"
              },
              {
                "Fracción": "VI",
                "Texto": "El acto que se impugne; fecha de su notificación o, en su defecto, bajo protesta de decir verdad, aquella en la que manifieste haber tenido conocimiento del mismo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Copias del escrito inicial y de los anexos para la convocante, y el o terceros interesados, para correrles traslado de los mismos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las pruebas que ofrezca, las cuales deberán guardar relación directa e inmediata con los actos que se impugnen. Tratándose de documentales que formen parte del procedimiento de contratación que obren en poder de la convocante, bastará que se ofrezcan para que ésta deba remitirlas en copia autorizada al momento de rendir su informe circunstanciado; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Firma del inconforme o de su representante legal. La falta de firma, será causa suficiente para desechar la inconformidad;\n2. La manifestación de hechos falsos se sancionará conforme a las disposiciones legales que resulten aplicables."
              }
            ]
          },
          {
            "Artículo": 93,
            "Texto": "1. La autoridad que conozca de la instancia de inconformidad, deberá emitir Acuerdo admitiendo o desechando la misma, a más tardar quince días hábiles posteriores a su recepción.\n2. La autoridad que conozca de la inconformidad prevendrá al promovente por una sola ocasión, cuando hubiere omitido alguno de los requisitos señalados en las fracciones II, VI y VII del artículo anterior, a fin de que subsane dichas omisiones, apercibiéndole que en caso de no hacerlo en el plazo de tres días hábiles se desechará su inconformidad. En caso de que se omita el requisito señalado en la fracción VIII del artículo anterior, se entenderá que el promovente no ofrece pruebas para acreditar su dicho, con las consecuencias legales inherentes.",
            "Fracciones": []
          },
          {
            "Artículo": 94,
            "Texto": "1. La instancia de inconformidad es improcedente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Contra actos diversos a los establecidos en el artículo 90 de esta Ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Contra actos consentidos expresa o tácitamente;"
              },
              {
                "Fracción": "III",
                "Texto": "Cuando el acto impugnado no pueda surtir efecto legal o material alguno por haber dejado de existir el objeto o la materia del procedimiento de contratación del cual deriva; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Cuando se promueva por un licitante en forma individual y su participación en el procedimiento de contratación se hubiera realizado en forma conjunta."
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "1. Procede el sobreseimiento en la instancia de inconformidad, en los siguientes supuestos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El desistimiento por escrito, ratificado ante la Autoridad competente;"
              },
              {
                "Fracción": "II",
                "Texto": "La muerte del inconforme o disolución o liquidación de la persona jurídica, durante la tramitación de la instancia de inconformidad;"
              },
              {
                "Fracción": "III",
                "Texto": "La inexistencia del acto impugnado; y Cuando durante la sustanciación de la instancia se advierta o sobrevenga alguna de las causas de improcedencia que establece el artículo anterior."
              }
            ]
          },
          {
            "Artículo": 96,
            "Texto": "1. Durante la tramitación de la instancia de inconformidad, se notificarán a las partes, mediante oficio, las siguientes actuaciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La admisión o desechamiento del escrito de inconformidad;"
              },
              {
                "Fracción": "II",
                "Texto": "La improcedencia o sobreseimiento;"
              },
              {
                "Fracción": "III",
                "Texto": "La determinación relativa a la suspensión del acto impugnado; Las prevenciones; y"
              },
              {
                "Fracción": "V",
                "Texto": "La resolución de la instancia de inconformidad.\n2. Las actuaciones diversas a las anteriores, se notificarán a través de lista que se publique en lugar visible y de fácil acceso a las oficinas de las autoridades competentes. A las notificaciones que se practiquen bajo este supuesto, deberá anexárseles copia del acto que se emite."
              }
            ]
          },
          {
            "Artículo": 97,
            "Texto": "1. La autoridad competente podrá decretar la suspensión provisional de los efectos del acto impugnado, en los siguientes supuestos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Que lo solicite el inconforme en su escrito inicial;"
              },
              {
                "Fracción": "II",
                "Texto": "Que de los hechos expuestos se advierta que existan o pudieran existir actos contrarios a las disposiciones de esta Ley o a las que de ella deriven; y"
              },
              {
                "Fracción": "III",
                "Texto": "Que no se ocasione un perjuicio al interés social ni se contravengan disposiciones de orden público.\n2. En su solicitud, el inconforme deberá expresar las razones legales por las cuales estima procedente la suspensión, así como la afectación que resentiría en caso de que continúen los efectos de los actos del procedimiento de contratación impugnados."
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "1. Solicitada la suspensión correspondiente, la autoridad que conozca de la inconformidad concederá o negará provisionalmente la suspensión; en el primer caso, fijará las condiciones y efectos de la medida.\n2. Dentro de los tres días hábiles siguientes a que se haya recibido el informe previo de la convocante, la autoridad competente se pronunciará respecto de la suspensión definitiva, precisándose las consideraciones y\nfundamentos legales en que se apoye para concederla o negarla; y en caso de resultar procedente dicha medida, precisar la situación en la que habrán de quedar las cosas y tomar las medidas pertinentes para conservar la materia de la inconformidad hasta el dictado de la resolución correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 99,
            "Texto": "1. En caso de resultar procedente la suspensión definitiva, se deberá precisar la situación en que habrán de quedar las cosas y se tomarán las medidas pertinentes para conservar la materia del asunto hasta el dictado de la resolución que ponga fin a la inconformidad.\n2. En todo caso, la suspensión definitiva quedará sujeta a que el solicitante, dentro de los tres días hábiles siguientes a la notificación del acuerdo relativo, garantice los daños y perjuicios que dicha medida pudiera ocasionar.\n3. La garantía no deberá ser menor al diez ni mayor al treinta por ciento del monto de la propuesta económica del inconforme, y cuando no sea posible determinar dicho monto, se tomará como referente el presupuesto autorizado para la contratación de que se trate, según las partidas que en su caso, correspondan.\n4. La suspensión decretada quedará sin efectos si el tercero interesado otorga una contragarantía equivalente a la exhibida por el inconforme.",
            "Fracciones": []
          },
          {
            "Artículo": 100,
            "Texto": "1. Si la autoridad que conoce de la inconformidad advierte manifiestas irregularidades en el procedimiento de contratación impugnado, podrá decretar de oficio la suspensión sin necesidad de solicitud ni garantía del inconforme, siempre que con ello no se siga perjuicio al interés social ni se contravengan disposiciones de orden público. El acuerdo relativo contendrá las consideraciones y fundamentos legales en que se apoye para decretarla.",
            "Fracciones": []
          },
          {
            "Artículo": 101,
            "Texto": "1. La autoridad que conozca de la inconformidad la examinará y si encontrare motivo manifiesto de improcedencia, la desechará de plano.\n2. Recibida la inconformidad, se requerirá a la convocante para que dentro de un término de tres días hábiles siguientes a que reciba la notificación mediante oficio, rinda un informe previo relativo al origen de los recursos; el estado que guarda el procedimiento; la existencia de tercero o terceros interesados; el techo presupuestal de la contratación o de las partidas que en su caso correspondan y el pronunciamiento respecto del otorgamiento o de la negativa de la suspensión definitiva del acto impugnado si la hubiera solicitado el inconforme.\n3. Asimismo, dentro del plazo de diez días hábiles siguientes a la notificación de la recepción de la inconformidad, la convocante rendirá un informe circunstanciado, en el que se pronunciará sobre cada uno de los hechos en los que se sustenten los actos impugnados, exponiendo las razones y fundamentos de la improcedencia de la inconformidad de estimarlo pertinente; así como de la validez o legalidad del acto impugnado, de ser el caso; y acompañar copia certificada de las constancias en las que apoye sus afirmaciones.\n4. Una vez conocidos los datos del tercero interesado, se le correrá traslado con copia del escrito inicial y sus anexos, a efecto de que dentro de los cinco días hábiles siguientes a la notificación respectiva, comparezca al procedimiento a manifestar por escrito lo que a su interés convenga y para que aporte los elementos de prueba que considere pertinentes.\n5. En caso de que la autoridad competente considere que los elementos con los que cuenta no son suficientes para la emisión de la resolución, podrá requerir a la convocante para el envío de documentación o informaciones adicionales.",
            "Fracciones": []
          },
          {
            "Artículo": 102,
            "Texto": "1. Concluida la integración del expediente de inconformidad, la autoridad competente dictará la resolución que corresponda dentro de los treinta días hábiles siguientes a aquél en que se pongan los autos a la vista para tal efecto.",
            "Fracciones": []
          },
          {
            "Artículo": 103,
            "Texto": "1. La resolución contendrá:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los preceptos legales en que funde su competencia para resolver el asunto;"
              },
              {
                "Fracción": "II",
                "Texto": "La fijación clara y precisa del acto impugnado;"
              },
              {
                "Fracción": "III",
                "Texto": "El análisis de los motivos de inconformidad, para lo cual podrá corregir errores u omisiones del inconforme en la cita de los preceptos que estime violados, así como examinar en su conjunto los motivos de impugnación y demás razonamientos expresados por la convocante y el tercero interesado, a fin de resolver la controversia efectivamente planteada, pero no podrá pronunciarse sobre cuestiones que no hayan sido expuestas por el promovente;"
              },
              {
                "Fracción": "IV",
                "Texto": "La valoración de las pruebas admitidas y desahogadas en el procedimiento;"
              },
              {
                "Fracción": "V",
                "Texto": "Las consideraciones y fundamentos legales en que se apoye; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Los puntos resolutivos que expresen claramente sus alcances y efectos, en congruencia con la parte considerativa, fijando cuando proceda las directrices para la reposición de actos decretados nulos o para la firma del contrato."
              }
            ]
          },
          {
            "Artículo": 104,
            "Texto": "1. La resolución que emita la autoridad podrá:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Sobreseer la instancia;"
              },
              {
                "Fracción": "II",
                "Texto": "Declarar infundada la inconformidad, cuando los motivos resulten insuficientes para decretar la nulidad del acto impugnado;"
              },
              {
                "Fracción": "III",
                "Texto": "Declarar improcedente la inconformidad; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Decretar la nulidad del acto impugnado, para efectos de su reposición, subsistiendo la validez del procedimiento o acto en la parte que no fue materia de la declaratoria de nulidad.\n2. La resolución que emita la autoridad que ponga fin a la instancia de inconformidad, podrá ser recurrida por la inconforme o los terceros interesados mediante el recurso de revisión previsto en la Ley del Procedimiento Administrativo del Estado de Jalisco, o mediante demanda ante la instancia jurisdiccional competente."
              }
            ]
          },
          {
            "Artículo": 105,
            "Texto": "1. Cuando se determine que la inconformidad se promovió con el propósito de retrasar o entorpecer la contratación, se sancionará al inconforme, previo inicio del procedimiento por parte de la autoridad competente, para lo cual la Contraloría, el Órgano interno de control o el área que haga sus veces en los Entes Públicos, que conoció de la inconformidad, remitirá las constancias a la instancia correspondiente previo sustanciación del procedimiento previsto en la presente Ley.\n2. Para ese efecto, podrá tomarse en consideración la conducta de los licitantes en anteriores procedimientos de contratación o de inconformidad.\n3. Para el caso de que al dictar la resolución la autoridad competente advierta la existencia de faltas administrativas que puedan derivar en probable responsabilidad administrativa, hará la denuncia ante la autoridad competente, acompañando las constancias en las que sustente la misma.",
            "Fracciones": []
          },
          {
            "Artículo": 106,
            "Texto": "1. El ente público convocante acatará la resolución que ponga fin a la inconformidad en un plazo no mayor de diez días hábiles siguientes a su notificación. Sólo podrá suspenderse la ejecución de la resolución mediante determinación de autoridad administrativa, en caso del recurso de revisión, o de autoridad judicial competente, tratándose del juicio de nulidad.\n2. El no acatamiento a dicha disposición o las directrices fijadas por la autoridad competente para la emisión de un nuevo acto, será causa de responsabilidad administrativa en los términos de la Ley de la materia.\n3. Las obligaciones contenidas en los contratos derivados de los actos declarados nulos, serán válidas y exigibles hasta en tanto se lleve a cabo la terminación anticipada del contrato respectivo, cuando la reposición de actos implique que debe adjudicarse a un licitante diverso.",
            "Fracciones": []
          },
          {
            "Artículo": 107,
            "Texto": "1. Si como resultado de las facultades de vigilancia la Contraloría, el Órgano interno de control o el área que haga sus veces en los Entes Públicos, se detectan presuntas irregularidades en el seguimiento de las contrataciones por parte de la convocante, se podrá determinar la sustanciación de investigaciones de oficio, a fin de revisar la legalidad de los actos a que se refiere la presente Ley.\n2. Son aplicables a la investigación de oficio, en lo conducente, las disposiciones previstas en esta Ley para el trámite y resolución de las inconformidades propuestas a petición de parte.",
            "Fracciones": []
          },
          {
            "Artículo": 108,
            "Texto": "1. Si como resultado de las facultades de vigilancia la Contraloría, o el Órgano de control, se detectan presuntas irregularidades en el seguimiento de las contrataciones por parte de la convocante, se podrá determinar la sustanciación de investigaciones de oficio, a fin de revisar la legalidad de los actos a que se refiere la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 109,
            "Texto": "1. Para los aspectos no previstos en esta Ley para la integración de la instancia de la inconformidad, se aplicará como norma supletoria la Ley del Procedimiento Administrativo del Estado de Jalisco, y en lo no previsto en ésta, el Código de Procedimientos Civiles del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO V PROCEDIMIENTO DE CONCILIACIÓN",
        "Artículos": [
          {
            "Artículo": 110,
            "Texto": "1. En cualquier momento los proveedores o los entes públicos podrán presentar ante el Órgano de control solicitud de conciliación, por desavenencias derivadas del cumplimiento de los contratos o pedidos.\n2. Una vez recibida la solicitud respectiva, el Órgano de control señalará día y hora para que tenga verificativo la audiencia de conciliación y citará a las partes. Dicha audiencia se deberá iniciar dentro de los quince días hábiles siguientes a la fecha de recepción de la solicitud.\n3. La asistencia a la audiencia de conciliación será obligatoria para ambas partes, por lo que la inasistencia por parte del proveedor traerá como consecuencia tener por no presentada su solicitud.",
            "Fracciones": []
          },
          {
            "Artículo": 111,
            "Texto": "1. En la audiencia de conciliación, el Órgano de control, tomando en cuenta los hechos manifestados en la solicitud y los argumentos que hiciere valer el ente público respectiva, determinará los elementos comunes y los puntos de controversia y exhortará a las partes para conciliar sus intereses, conforme a las disposiciones de esta Ley, sin prejuzgar sobre el conflicto planteado.",
            "Fracciones": []
          },
          {
            "Artículo": 112,
            "Texto": "1. En el supuesto de que las partes lleguen a un acuerdo durante la conciliación, el convenio respectivo obligará a las mismas, y su cumplimiento podrá ser demandado por la vía judicial correspondiente. El Órgano de control dará seguimiento a los acuerdos de voluntades, para lo cual los entes públicos deberán remitir un informe sobre el avance de cumplimiento del mismo.\n2. En caso de no existir acuerdo de voluntades, las partes podrán hacer valer sus derechos ante las instancias competentes.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VI INFORMACIÓN Y VERIFICACIÓN",
        "Artículos": [
          {
            "Artículo": 113,
            "Texto": "1. Las unidades centralizadas de compras y las áreas requirentes deberán remitir la información relativa a los pedidos o contratos que regule esta ley cuando los Órganos de Control lo soliciten.\n2. Para los efectos del párrafo anterior, los entes públicos deberán conservar por el tiempo y en forma que señale la legislación aplicable o la autoridad competente, la documentación que justifique y compruebe la realización de las operaciones reguladas por esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 114,
            "Texto": "1. Los Órganos de Control podrán verificar en cualquier tiempo que las operaciones se realicen conforme a esta ley, programas y presupuesto autorizado.",
            "Fracciones": []
          },
          {
            "Artículo": 115,
            "Texto": "1. Sin perjuicio de las facultades de los Órganos de Control, la verificación de calidad o de las especificaciones de los bienes se hará por el conducto que determine la Secretaría en el Poder Ejecutivo, y por las por la Unidades Centralizadas de compras en el resto de los entes públicos, lo cual podrá hacerse a petición de la parte interesada o de oficio.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VII SANCIONES",
        "Artículos": [
          {
            "Artículo": 116,
            "Texto": "1. Los Proveedores que infrinjan las disposiciones contenidas en esta Ley serán sancionados por los órganos internos de control de los entes gubernamentales respectivos. Las sanciones podrán consistir en apercibimiento, inhabilitación hasta por cinco años o cancelación del registro.\n2. Al momento de imponer la sanción, el órgano interno de control deberá considerar:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La gravedad de la falta;"
              },
              {
                "Fracción": "II",
                "Texto": "La reincidencia del proveedor de faltar a los procedimientos previstos en esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las condiciones económicas del infractor; y IV. El daño causado.\n3. Se considerará como falta grave por parte del proveedor, y en su caso, del adquirente, la falsificación de documentos."
              }
            ]
          },
          {
            "Artículo": 117,
            "Texto": "1. Los proveedores o participantes que hubieran sido sancionados por faltas graves previstas por la Ley General de Responsabilidades Administrativas quedarán inhabilitados para ser contratados por al menos tres meses y no más de 5 años, contando a partir de la fecha en que se emitió la sanción; con excepción de la inhabilitación perpetua por resolución administrativa o en su caso penal ejecutoriada emitida por haber cometido actos de corrupción.",
            "Fracciones": []
          },
          {
            "Artículo": 118,
            "Texto": "1. En caso de que se acredite fehacientemente la inexistencia o simulación del domicilio de algún participante o proveedor, además de informar al Órgano de control, los entes públicos convocantes procederán de la siguiente manera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Si dicha irregularidad es detectada antes de la presentación y apertura de proposiciones, se impedirá la participación del participante en cualquier procedimiento de adquisición, o en su defecto se suspenderá su registro como proveedor, en ambos casos la medida durará 3 años;"
              },
              {
                "Fracción": "II",
                "Texto": "Si dicha irregularidad es detectada a partir del acto de apertura de proposiciones y hasta antes de la notificación del fallo, se desechará la propuesta presentada por el participante o proveedor correspondiente, además de aplicar la medida contenida en la fracción anterior;"
              },
              {
                "Fracción": "III",
                "Texto": "Si la irregularidad se detecta una vez que se haya notificado el fallo y aún no se celebra el contrato respectivo, fenecerá el plazo para su celebración en perjuicio del participante o proveedor respectivo, sin responsabilidad para el ente público convocante, y el contrato deberá celebrarse con quien haya obtenido el siguiente lugar, usando como base la resolución en la que se analice la irregularidad, además de aplicar la medida contenida en la fracción I de este artículo; IV. En caso de que la irregularidad se detecte una vez que se haya celebrado el contrato correspondiente, y aún se encuentre vigente, se procederá a la rescisión administrativa del mismo sin responsabilidad para el ente público convocante.\n2. Para los casos señalados en las fracciones II, III y IV de este artículo, además de ejercer las acciones correspondientes, se procederá de conformidad a la fracción I del mismo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO CUARTO PROTOCOLO DE ACTUACIÓN DE LOS SERVIDORES PÚBLICOS EN MATERIA DE CONTRATACIONES PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 119,
            "Texto": "1. La Contraloría y los órganos de control de los entes públicos serán competentes para emitir las normas relativas a las reglas de contacto o de actuación de los servidores públicos que intervengan en la atención, tramitación y resolución de los procedimientos de contrataciones públicas, concesiones, licencias, permisos o autorizaciones y sus prorrogas, enajenación de bienes muebles y avalúos.\n2. En el marco de la competencia de la Administración Pública del Estado dicho Protocolo será aplicable en relación con los servidores públicos de los Municipios que intervengan en la tramitación, atención y resolución de los procedimientos señalados en el párrafo anterior, en el marco de convenios de colaboración o coordinación para la ejecución de programas, obras, acciones, proyectos y servicios, con recursos públicos estatales.\n3. El incumplimiento a las obligaciones previstas en el Protocolo de Actuación, será causa de responsabilidad administrativa, de conformidad con la Ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 120,
            "Texto": "1. Los servidores públicos que participen en la tramitación, atención o resolución de los procedimientos referidos en el artículo 1 de esta ley, deberán estar inscritos en el registro que para tal efecto se implemente por la Contraloría, el Órgano de control o el que haga sus veces en los Entes Públicos; el cual deberá actualizarse de manera quincenal, a través del sitio electrónico que se habilite para tal efecto, de ser el caso.",
            "Fracciones": []
          },
          {
            "Artículo": 121,
            "Texto": "1. La Contraloría, el Órgano de control o el que haga sus veces en los Entes Públicos; serán competentes para diseñar, implementar y dar seguimiento a un sistema relativo a los manifiesto de vínculos y relaciones que deberán formular los particulares que tengan interés en participar en los procedimiento de contrataciones públicas, concesiones, licencias, permisos o autorizaciones y sus prorrogas, enajenación de bienes muebles y avalúos.",
            "Fracciones": []
          },
          {
            "Artículo": 122,
            "Texto": "1. La Secretaría en el caso de la Administración Pública del Estado, será competente para diseñar, implementar y dar seguimiento a un registro personas físicas y jurídicas que se encuentren inhabilitadas para celebrar contratos con los entes públicos derivado de procedimientos administrativos que así lo determinen.\n2. La Secretaría estará encargada de diseñar e implementar un sistema de monitoreo y evaluación del sistema de compras públicas, con el propósito de llevar a cabo procesos estratégicos de compras y adquisiciones, así como para fortalecer la rendición de cuentas.",
            "Fracciones": []
          },
          {
            "Artículo": 123,
            "Texto": "1. La Contraloría y el Órgano de control en los Entes Públicos; deberán supervisar la ejecución de los procedimientos de contratación pública, de conformidad a los lineamientos o directrices que emitan para tal efecto.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I ARRENDAMIENTOS DE BIENES INMUEBLES",
        "Artículos": [
          {
            "Artículo": 124,
            "Texto": "1. Los arrendamientos de bienes inmuebles se llevarán a cabo por las áreas facultadas para ello de conformidad a la estructura orgánica de los entes públicos.\n2. Para este efecto, las áreas solicitantes del inmueble deberán recabar información de al menos tres inmuebles que cubran con las características generales de aquel que necesiten, proponiendo aquel cuyo costo por metro cuadrado y mantenimiento estimado sea el más bajo durante un periodo de tiempo determinado, o en su defecto, deberán justificar el arrendamiento de un inmueble específico.",
            "Fracciones": []
          },
          {
            "Artículo": 125,
            "Texto": "1. El arrendamiento de inmuebles procederá cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "No existan en el ente público inmuebles disponibles para cubrir las necesidades del ente público solicitante; y"
              },
              {
                "Fracción": "II",
                "Texto": "El inmueble se requiera temporalmente, o resulte más onerosa la adquisición del bien que su arrendamiento, tomando en cuenta el plazo por el cual se ocupará."
              }
            ]
          },
          {
            "Artículo": 126,
            "Texto": "1. Los contratos de arrendamiento se celebrarán por un plazo que no deberá rebasar el 31 de diciembre del ejercicio correspondiente, a no ser que por razones justificadas sea necesario un plazo mayor.\n2. Para el caso de que se requiera renovar los contratos de arrendamiento vigentes celebrados a favor de un ente público, estas deberán remitir a las áreas contratantes, su solicitud de renovación a más tardar el último día hábil del mes de septiembre del ejercicio de que se trate. Dicha solicitud deberá cumplir con todos los requisitos que marquen las disposiciones en materia de arrendamientos del ente público correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 127,
            "Texto": "1. Los entes públicos, por conducto del área competente, deberán indicar a quienes tengan a su cargo inmuebles bajo la figura de arrendamiento, así como a quines hayan celebrado los contratos correspondientes, los porcentajes de incremento en los precios de la renta para el ejercicio siguiente. Dicho porcentaje será notificado también a quienes tengan a su cargo la administración de inmuebles en calidad de arrendadores de inmuebles propiedad del ente público respectivo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II ADQUISICIONES DE BIENES INMUEBLES",
        "Artículos": [
          {
            "Artículo": 128,
            "Texto": "1. Cuando exista necesidad de adquirir algún bien inmueble, la dependencia requirente del ente público, mediante oficio lo propondrá a la dependencia encargada de la administración de los inmuebles, la que emitirá el dictamen que determinará si procede su adquisición.\n2. La dependencia encargada de la administración de los inmuebles podrá solicitar cualquier aclaración o ampliación, en caso de que lo considere necesario.\n3. No se aplicarán las disposiciones de este ordenamiento, a las adquisiciones de inmuebles para la ejecución de obra pública.",
            "Fracciones": []
          },
          {
            "Artículo": 129,
            "Texto": "1. Para satisfacer los requerimientos de inmuebles, la dependencia encargada de la administración de los inmuebles a cargo del ente público correspondiente deberá:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuantificar y cualificar los requisitos, atendiendo a las características de los inmuebles solicitados y su localización;\n\nSolicitar a la dependencia encargada de ejecutar obra pública un informe técnico respecto del estado físico que guarda el inmueble solicitado; y"
              },
              {
                "Fracción": "II",
                "Texto": "Revisar el inventario general de los bienes inmuebles propiedad del ente público, para determinar la existencia de inmuebles disponibles; y\n\nGestionar los avalúos comercial y catastral, para lo cual solicitará a la dependencia requirente la partida presupuestal necesaria.\n4. La dependencia administradora de inmuebles remitirá el dictamen a la requirente."
              },
              {
                "Fracción": "III",
                "Texto": "Asignar, en su caso, a la dependencia solicitante, los inmuebles disponibles.\n2. De no ser posible asignar algún bien inmueble, la dependencia emitirá su dictamen respecto de la compra solicitada, en el que se verifique que el uso para el que se requiere sea compatible y necesario para la realización de los fines y atribuciones competencia del solicitante.\n3. Para elaborar tal dictamen, la dependencia administradora de inmuebles deberá:"
              }
            ]
          },
          {
            "Artículo": 129,
            "Texto": "1. La dependencia requirente, con el dictamen referido en el artículo anterior, propondrá la adquisición del bien al titular del Ente.\n2. Para los efectos del artículo anterior, la solicitud deberá cumplir los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estar incluido en los requerimientos inmobiliarios de su programa anual o, en su caso, que sea parte de un programa, proyecto o necesidad especifica;"
              },
              {
                "Fracción": "II",
                "Texto": "Tener presupuesto autorizado para su adquisición o, en su caso, la solicitud de recursos; y"
              },
              {
                "Fracción": "III",
                "Texto": "Justificar la necesidad de adquirir el bien.\n3. El titular del ente público evaluará la petición y determinará si es procedente la compra, misma que se llevará por conducto de la dependencia administradora de inmuebles, previa opinión del Comité y del Órgano Interno de Control.\n4. La dependencia administradora de inmuebles realizará las gestiones necesarias para la firma, registro y archivo de la escritura de propiedad correspondiente."
              }
            ]
          },
          {
            "Artículo": 130,
            "Texto": "1. La autorización de adquisición de inmuebles de los entes públicos, se hará bajo los siguientes lineamientos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Que exista partida presupuestal para ello;"
              },
              {
                "Fracción": "II",
                "Texto": "Que la compra haya sido previamente autorizada por quien tenga facultades para ello;"
              },
              {
                "Fracción": "III",
                "Texto": "Que corresponda a los programas anuales aprobados; Que exista autorización de inversión, en su caso;"
              },
              {
                "Fracción": "V",
                "Texto": "Que se cuente con la anuencia del Comité y del Órgano de control; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Que dentro del patrimonio inmobiliario del ente público, no se disponga de bienes adecuados para satisfacer los requerimientos de la solicitante.\n2. Las adquisiciones de bienes inmuebles se regirán por los principios de calidad, precio, oportunidad y por las reglas generales de compraventa previstas en el Código Civil del Estado, debiendo inscribirse en el Registro Público de la Propiedad y Comercio, clasificándolo como bien del dominio público o privado según corresponda su uso o destino."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I ALMACENES",
        "Artículos": [
          {
            "Artículo": 131,
            "Texto": "1. Los entes públicos formularán las normas a que se sujetará la clasificación de los bienes muebles propiedad del ente público del que se trate, la organización de los sistemas de inventarios y el manejo de almacenes.",
            "Fracciones": []
          },
          {
            "Artículo": 132,
            "Texto": "1. Los bienes que se adquieran quedarán sujetos al control de los almacenes a partir del momento en que se reciban.\n2. El control y operación de los almacenes comprenderá como mínimo las siguientes funciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recepción;"
              },
              {
                "Fracción": "II",
                "Texto": "Registro e inventario;"
              },
              {
                "Fracción": "III",
                "Texto": "Guarda y conservación; IV. Salida o despacho;"
              },
              {
                "Fracción": "V",
                "Texto": "Reaprovechamiento; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Baja."
              }
            ]
          },
          {
            "Artículo": 133,
            "Texto": "1. Los entes públicos elaborarán inventarios anuales, con fecha de cierre de ejercicio al 31 de diciembre, sin perjuicio de los que se deban realizar por causas extraordinarias o de actualización.",
            "Fracciones": []
          },
          {
            "Artículo": 134,
            "Texto": "1. Los Comités formularán las normas relativas a las bajas, destino final y desincorporación de los bienes muebles a que se refiere esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 135,
            "Texto": "1. Los entes públicos, por conducto de sus respectivas áreas o dependencias competentes y en apego a las disposiciones de la materia, llevarán a cabo los actos relacionados con la baja, destino final y desincorporación de los bienes muebles de su propiedad que figuren en los respectivos inventarios de las dependencias, entidades de participación estatal y organismos auxiliares, que por su uso, aprovechamiento, estado físico o cualidades técnicas no sean ya adecuados, útiles o funcionales para el servicio, que resulte inconveniente seguirlos utilizando o bien cuando se hubieran extraviado, dañado o destruido.",
            "Fracciones": []
          },
          {
            "Artículo": 136,
            "Texto": "1. Para operar la baja administrativa de los bienes muebles, será necesario elaborar un dictamen que justifique plena mente las circunstancias indicadas en el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 137,
            "Texto": "1. El destino final de los bienes muebles será, según las circunstancias que concurran en cada caso, la enajenación, donación, transferencia, permuta o destrucción previa autorización. Para ello, deberá contarse con la autorización de quien tenga facultades para ello, según el caso que corresponda.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II ENAJENACIONES",
        "Artículos": [
          {
            "Artículo": 138,
            "Texto": "1. Los bienes muebles propiedad de cada ente que resultaran inútiles u obsoletos, deberán ser dados de baja y podrán ser enajenados con autorización de quien tenga facultades para ello, previo dictamen de valor practicado por perito autorizado.",
            "Fracciones": []
          },
          {
            "Artículo": 139,
            "Texto": "1. Los bienes muebles cuya venta se determine, se enajenarán siguiendo de forma análoga las etapas de la licitación en los términos de la convocatoria.",
            "Fracciones": []
          },
          {
            "Artículo": 140,
            "Texto": "1. Las enajenaciones de bienes muebles podrán efectuarse directamente a un comprador determinado, cuando habiéndose realizado la convocatoria correspondiente, no haya concurrido postor alguno o cuando su almacenamiento ponga en riesgo la integridad del inmueble donde se contienen, la del personal que tiene a cargo su custodia, se puedan ocasionar daños ambientales o a la salud pública, o pudieran generarse costos adicionales que no correspondan al valor de los bienes.",
            "Fracciones": []
          },
          {
            "Artículo": 141,
            "Texto": "1. Los recursos que provengan de la enajenación deberán enterarse a las áreas o dependencias encargadas de las finanzas de los entes públicos que ostentan la propiedad de los bienes respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 142,
            "Texto": "1. Los entes públicos, por conducto de sus áreas o dependencias facultadas, podrán autorizar la destrucción o disposición final de los bienes cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por su naturaleza o estado físico en que se encuentren, peligre o se altere la salubridad, la seguridad o el ambiente;"
              },
              {
                "Fracción": "II",
                "Texto": "Una vez agotadas las instancias de enajenación previstas en esta ley, no existiere persona interesada en adquirirlos o institución de asistencia social pública o privada a que acepte su donación; y"
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se trate de bienes, respecto de los cuales exista disposición legal que ordene su destrucción o confinamiento.\n2. Para autorizar la destrucción de bienes muebles, deberá existir dictamen fundado y motivado que lo justifique; y levantarse acta debidamente circunstanciada de su ejecución acompañada de memoria fotográfica respectiva."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I OBJETO Y PATRIMONIO",
        "Artículos": [
          {
            "Artículo": 143,
            "Texto": "1. Se crea el Fondo Impulso Jalisco con el propósito de promover y procurar la reactivación económica en el Estado y será constituido y administrado bajo la figura de Fideicomiso.",
            "Fracciones": []
          },
          {
            "Artículo": 144,
            "Texto": "1. El objeto del Fondo será:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impulsar la reactivación económica en el Estado como medio para alcanzar el desarrollo económico sostenible en la entidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Asesorar, capacitar, recomendar y gestionar estrategias de crecimiento y desarrollo económico en sectores prioritarios del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Impulsar y fomentar la inversión económica, la creación de empleos y de cadenas productivas en la entidad congruentes con el objeto del fondo; IV. Apoyar a emprendedores, así como micro, pequeñas y medianas empresas residentes en el Estado con programas y promoción para su reactivación económica;"
              },
              {
                "Fracción": "V",
                "Texto": "Coordinar acciones entre los sectores público y privado para el desarrollo de programas de atracción de inversión y promoción económica en el Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "La adquisición y transferencia de tecnología que generen competitividad en los diversos sectores económicos en el Estado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover una cultura de solidaridad y difundir los beneficios de la aportación cinco al millar que permita el cumplimiento del objeto del Fondo."
              },
              {
                "Fracción": "VIII",
                "Texto": "Apoyar, en coordinación con las autoridades, en la adquisición de insumos para la salud pública de los jaliscienses; IX. Generar estrategias, apoyos, programas e incentivos que impulsen e incrementen las ventajas competitivas del Estado, para fomentar la creación, permanencia y crecimiento de empresas;"
              },
              {
                "Fracción": "X",
                "Texto": "Promover, y generar estrategias y acciones para fortalecer el ecosistema de innovación, ciencia y tecnología en cumplimiento de la política en la materia; y XI. Promover una cultura de solidaridad y difundir los beneficios de la aportación cinco al millar que permita el cumplimiento del objeto del Fondo."
              }
            ]
          },
          {
            "Artículo": 145,
            "Texto": "1. El Fondo se constituirá con las aportaciones de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aportación cinco al millar, derivado de la retención del monto total de los contratos de bienes y servicios antes de I.V.A otorgados bajo convocatoria pública para la licitación pública y/o adjudicación pública directa, equivalente 5 al millar previa declaración de voluntad suscrita por el aportante.."
              },
              {
                "Fracción": "II",
                "Texto": "El Gobierno Federal previo convenio."
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones estatales, establecidos en la partida presupuestal anual que se determine en el presupuesto de egresos del Poder Ejecutivo del Estado de Jalisco para cada ejercicio fiscal. IV. Las herencias, legados, cesiones de derechos o donaciones que reciba;"
              },
              {
                "Fracción": "V",
                "Texto": "De los municipios que realicen con base en convenios de colaboración que celebren;"
              },
              {
                "Fracción": "VI",
                "Texto": "Las de los sectores público, privado o social;"
              },
              {
                "Fracción": "VII",
                "Texto": "Las que provengan de fondos contemplados en normatividad distinta al presente ordenamiento; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Los demás recursos que determine el Poder Ejecutivo del Estado."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II INTEGRACIÓN Y ATRIBUCIONES",
        "Artículos": [
          {
            "Artículo": 146,
            "Texto": "1. El Fondo contará con un Comité Técnico que estará integrado por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Gobernador del Estado, quien lo presidirá;"
              },
              {
                "Fracción": "II",
                "Texto": "Titular de la Secretaría de Desarrollo Económico;"
              },
              {
                "Fracción": "III",
                "Texto": "Titular de la Secretaría de la Hacienda Pública; IV. Titular de la Secretaría de Administración;"
              },
              {
                "Fracción": "V",
                "Texto": "Titular de la Secretaría de Innovación, Ciencia y Tecnología;"
              },
              {
                "Fracción": "VI",
                "Texto": "Un representante de la Cámara Nacional de Comercio, Servicios y Turismo de Guadalajara;"
              },
              {
                "Fracción": "VII",
                "Texto": "Un representante del Consejo de Cámaras Industriales de Jalisco;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Un representante de la Confederación de Trabajadores de México; IX. Un representante de la Confederación Patronal de la República Mexicana; y"
              },
              {
                "Fracción": "X",
                "Texto": "Un representante del Instituto de Planeación y Gestión del Desarrollo del Área Metropolitana de Guadalajara.\n2. Será invitado permanente una persona representante de la Contraloría del Estado quien tendrá sólo derecho a voz, pero sin voto y su presencia no computará para quórum.\n3. Serán invitados permanentes con voz, pero si voto, los representantes de tres Universidades del Estado a propuesta del Comité.\n4. El Comité contará con un Secretario Técnico que será designado y removido por el Titular de la Coordinación Estratégica de Crecimiento y Desarrollo Económico y tendrá a su cargo auxiliar al Presidente del Comité para el cumplimiento de todas sus atribuciones.\n5. Todos los integrantes contarán con voz y voto, podrán nombrar a un suplente, con excepción de la representación del Gobernador del Estado que recaerá en la persona Titular de la Coordinación General Estratégica de Desarrollo y Crecimiento Económico, y permanecerán en el Comité por el tiempo que dure el encargo que desempeñen, su participación será de carácter honorífica y por lo tanto no será remunerada.\n6. Para la validez de los acuerdos del Comité se requerirá la presencia de la mitad más uno de sus integrantes; las decisiones se tomarán por mayoría simple y en caso de empate el Presidente tendrá voto de calidad."
              }
            ]
          },
          {
            "Artículo": 147,
            "Texto": "1. Son atribuciones del Comité Técnico las siguientes:\na) Establecer, conducir y coordinar la política para el adecuado funcionamiento del Fondo Impulso Jalisco;\nb) Promover otros instrumentos de política para que de manera conjunta con las autoridades se procuren los fines del Fondo Impulso Jalisco;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Planear la distribución de los fondos en base a las reglas, criterios y lineamientos que se establezcan;"
              },
              {
                "Fracción": "D",
                "Texto": "Aprobar los instrumentos jurídicos que se deriven de la operación del Fondo Impulso Jalisco;\ne) Promover la participación de los municipios en la constitución de esquemas asociativos para la instalación y operación del Fondo Impulso Jalisco;\nf) En coordinación con la Secretaría de la Hacienda Pública y la Secretaria de Desarrollo Económico, evaluar y procurar la rentabilidad y retorno de inversiones en los que participe el Fondo Impulso Jalisco;\ng) Celebrar convenios con la Federación, el Estado y los Municipios a efecto de obtener los estímulos fiscales tendientes a incentivar la operación del Fondo Impulso Jalisco; y\nh) Ejercer las demás facultades que les confieran las disposiciones legales y reglamentarias aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III APORTACIÓN CINCO AL MILLAR",
        "Artículos": [
          {
            "Artículo": 148,
            "Texto": "1. La Secretaría de la Hacienda Pública para la Administración Pública Centralizada, o su equivalente en los Poderes Legislativo y Judicial del Estado, en la Administración Pública Municipal Centralizada Paramunicipal Descentralizada y los Organismos Constitucionales Autónomos del Estado serán responsables de retener y enterar al Fondo Impulso Jalisco la Aportación cinco al millar correspondiente sobre los contratos o pedidos que sean adjudicados antes de I.V.A. bajo cualquier modalidad, en los términos de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 149,
            "Texto": "1. Toda persona física o jurídica que ganadora de un contrato proveniente de una convocatoria pública por licitación pública o adjudicación directa en los términos de la presente ley podrá realizar, previa declaración de voluntad por escrito, su Aportación cinco al millar sobre el monto total del valor del contrato adjudicado, antes de I.V.A para el cumplimiento de los fines del Fondo.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor a los noventa días siguientes al de su publicación en el periódico oficial \"El Estado de Jalisco\", con las salvedades dispuestas en los siguientes artículos transitorios.\n\nEl presente decreto entrará en vigor el día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor el día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Continuarán vigentes los reglamentos y demás disposiciones de los diversos entes públicos en materia de adquisiciones, en lo que no contravenga a la Ley que se expide a través del presente Decreto, hasta en tanto se expiden aquellos ordenamientos derivados de la Ley en comento.\n\nEl Ejecutivo del Estado contará con el término de noventa días naturales, contados a partir de la entrada en vigor del presente decreto, para reformar el reglamento de la presente ley.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28312/LXII/21\n\nSe instruye a la Secretaría de la Hacienda Pública, para que realice las adecuaciones presupuestales correspondientes para destinar las aportaciones al Fondo Impulso Jalisco.\n\nEl Ejecutivo del Estado de Jalisco, antes del 31 de diciembre de 2021, deberá realizar las adecuaciones reglamentarias, normativas y administrativas necesarias para la implementación del presente\ndecreto.\n\nEl Titular del Poder Ejecutivo deberá realizar las adecuaciones reglamentarias para dar cumplimiento al presente decreto dentro de los 180 días posteriores a su entrada en vigor.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Todos los actos derivados de la aplicación de la Ley de Adquisiciones y Enajenaciones del Estado de Jalisco que se abroga continuarán substanciándose en los términos dispuestos por dicha Ley.\n\nLos ayuntamientos de los municipios cuya población sea mayor a los 200 mil habitantes, en el ámbito de su competencia, expedirán o actualizarán su respectiva normatividad para retener y enterar al Fondo Impulso Jalisco el monto correspondiente a cinco al millar del monto total de los contratos y/o pedidos que sean adjudicados bajo cualquier modalidad, en un plazo no mayor a 60 días naturales, contados a partir del día siguiente en que entre en vigor el presente decreto.\nEn el caso de los Ayuntamientos de los municipios cuya población sea menor a los 200 mil habitantes, el plazo al que se refiere al párrafo anterior será de hasta 240 días naturales contados a partir del día siguiente en que entre en vigor el presente decreto.\n\nLos ayuntamientos del Estado de Jalisco, antes del 31 de Diciembre de 2021, deberán realizarlas adecuaciones reglamentarias, normativas y administrativas necesarias para la implementación del presente\ndecreto.\nARTÍCULOS TRANSITORIOS DEL DECRETO 29250/LXIII/23\n\nEl Titular del Poder Ejecutivo deberá prever las adecuaciones administrativas y presupuestales para dar cumplimiento a este decreto en el anteproyecto del Presupuesto de Egresos para el ejercicio fiscal 2024 del Estado de Jalisco.\nTABLA DE REFORMAS Y ADICIONES\n26417/LXI/17.- Se reforma el artículo 49 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios.- Ago. 8 de 2017 sec. X.\n26951/LXI/18 Se adiciona el numeral 4 al artículo 33 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios.- Nov. 17 de 2018 sec. IV.\n27250/LXII/19.- Se reforman los artículos 2 y 26, todos de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios.- Abr. 16 de 2019 sec. VII.\n27265/LXII/19.- Se adiciona al artículo 21 la fracción X debiendo recorrerse en su orden las subsecuentes, se adiciona la fracción VI al artículo 54 y se reforma el artículo 144, en sus fracciones IV y V del Código Penal para el Estado Libre y Soberano de Jalisco; Se reforma la fracción IV del artículo 52 y el 117 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco; Se adiciona un tercer párrafo al artículo 56 de la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco; y Se adiciona la fracción XXVIII y XXIX, recorriéndose las demás en su orden, del numeral 4, del\nartículo 11 de la Ley Orgánica de la Fiscalía del Estado de Jalisco.- May. 11 de 2019 sec. II\n28312/LXII/21.- Se reforman los artículos 2, 49, 59, 76 y se crea un Título Sexto titulado “Fondo Impulso Jalisco” adicionando los artículos 143, 144, 145, 146, 147 y 148 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios.- Marzo 4 de 2021, sec. II.\n28332/LXII/21.- Se reforma el artículo 28 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios.- Abr. 3 de 2021 sec. II.\n28438/LXII/21.- Se reforman los artículos 1, 2, 4, 6, 8, 9, 13, 17, 19, 20, 21, 25, 35, 39, 40, 41, 48, 49, 53, 59, 60, 62, 64, 68, 71, 72, 81, 84, 93, 116, 122, 128 y 129; y se adicionan los artículo 17 bis y 129 bis de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios.- Sep. 9, 2021 sec. V.\n28840/LXIII/22.- Se reforma la fracción II del artículo 55 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus Municipios.- Nov. 8 de 2022, sec. VI.\n29118/LXIII/22.- Se reforma la fracción X del artículo 146 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco y sus municipios.- Enero 10 de 2023, sec. IV.\n29174/LXIII/23.- Se reforma el artículo 28 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado del Estado de Jalisco y sus Municipios.- Abr. 18 de 2023, sec. VI.\n29250/LXIII/23.- Se reforman las fracciones VIII y IX y se adiciona la X y XI al artículo 144 de la Ley de Compras Gubernamentales, Enajenaciones y Contratación de Servicios del Estado de Jalisco.- Oct. 7 de 2023, sec. VII.\nLEY DE COMPRAS GUBERNAMENTALES, ENAJENACIONES Y CONTRATACIÓN DE SERVICIOS DEL ESTADO DE JALISCO Y SUS MUNICIPIOS\nAPROBACIÓN: 6 de octubre de 2016\nPUBLICACIÓN: 27 de octubre de 2016 sec. II\nVIGENCIA: 25 de enero de 2017",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Quedan a salvo los derechos de los proveedores de los entes públicos que se encuentren inscritos como tales con anterioridad a la entrada en vigor de la presente ley.\n\nUna vez instalado el Comité Técnico y a partir de esa fecha, el Titular del mismo deberá de rendir un informe semestral ante este Comité Técnico para exponer avances y destino de los recursos.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28332/LXII/21",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El Titular del Poder Ejecutivo del Estado, en el término de 120 días naturales contados a partir del día siguiente en que se publique el presente ordenamiento, emitirá las disposiciones y reglamentos necesarios para su debido cumplimiento en el ámbito del Poder Ejecutivo del Gobierno del Estado.\nEn tanto se emiten las disposiciones y reglamentos y da comienzo la operación del Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública, de manera temporal el Subsecretario de Administración de la Secretaría de Planeación, Administración y Finanzas resolverá todos los asuntos no previstos en la presente ley, relacionados con el ámbito de competencia y facultades del Poder Ejecutivo del Gobierno del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Los Poderes Legislativo y Judicial y los órganos constitucionales autónomos del Estado de Jalisco, expedirán o actualizarán su normatividad en materia de adquisiciones y enajenaciones a los que se refiere esta Ley correspondiente a su ente público en un plazo no mayor a 120 días naturales, contados a partir del día siguiente en que se publique el presente ordenamiento.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Los Ayuntamientos de los municipios cuya población sea mayor a los 200 mil habitantes, en el ámbito de su competencia expedirán o actualizarán su respectiva normatividad en materia de adquisiciones y enajenaciones a los que se refriere esta Ley, en un plazo no mayor a 120 días naturales, contados a partir del día siguiente en que entre en vigor el presente Decreto.\nEn el caso de los Ayuntamientos de los municipios cuya población sea menor a los 200 mil habitantes, el plazo al que se refiere al parágrafo anterior será de hasta 240 días naturales contados a partir del día siguiente en que entre en vigor el presente Decreto.\nSin perjuicio de lo señalado en el Artículo Segundo Transitorio que antecede, los reglamentos y demás disposiciones de los municipios en materia de adquisiciones, continuarán vigentes hasta en tanto suceda lo dispuesto en el presente Artículo Séptimo Transitorio.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Las disposiciones de la Ley que se expide por medio de este Decreto relativas al Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública, entrarán en vigor el día en que fenezcan los plazos establecidos en el artículo Noveno transitorio siguiente.\nEn tanto comience la operación del Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública conforme al parágrafo que antecede, en aquellos entes públicos donde no se cuente con la capacidad para recibir proposiciones por medios electrónicos, la presentación y apertura de propuestas correspondiente a los procesos de licitación podrán llevarse a cabo de manera presencial.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "El Poder Ejecutivo del Estado deberá incluir en su iniciativa de Presupuesto de Egresos para el ejercicio 2017 los recursos necesarios para contratar el desarrollo, prueba, implementación y operación del Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública.\nDentro de los 90 días naturales siguientes a la entrada en vigor del Presupuesto de Egresos para el ejercicio 2017, la Secretaría de Planeación, Administración y Finanzas deberá llevara a cabo la adjudicación y contratación del proveedor del Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública.\nLa Secretaría de Planeación, Administración y Finanzas, contará con 365 días naturales a partir de la adjudicación del desarrollo del Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública para comenzar con la operación de dicho Sistema.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo",
            "Texto": "El Poder Legislativo realizará las modificaciones correspondientes a la Ley de Obra Pública del Estado de Jalisco relativas al funcionamiento del Sistema Electrónico de Compras Gubernamentales y Contratación de Obra Pública, por lo que en tanto, los procedimientos establecidos en dicha ley continuarán vigentes.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO, 6 DE OCTUBRE DE 2016\nDiputado Presidente FELIPE DE JESÚS ROMO CUELLAR (RÚBRICA)\nDiputada Secretaria\nDiputado Secretario IRMA DE ANDA LICEA\nJUAN CARLOS ANGUIANO OROZCO (RUBRICA)\n(RÚBRICA\nPROMULGACIÓN DEL DECRETO 25888/LXI/16, MEDIANTE EL CUAL SE EXPIDE LA LEY DE COMPRAS CUBERNAMENTALES, ENAJENACIONES Y CONTRATACIÓN DE SERVICIOS DEL ESTADO DE JALISCO Y SUS MUNICIPIOS; APROBADO POR EL H. CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 6 DE OCTUBRE DE 2016.\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado libre y Soberano de Jalisco, a los 17 diecisiete días del mes de octubre de 2016 dos mil dieciséis.\nEl Gobernador Constitucional del Estado JORGE ARISTÓTELES SANTOVAL DÍAZ (RÚBRICA)\nEl Secretario General de Gobierno ROBERTO LÓPEZ LARA (RUBRICA)\nARTÍCULOS TRANSITORIOS DEL DECRETO 26951/LXI/18",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}