{
  "0026.JSON": {
    "Decreto": "+Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nEmilio González Márquez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente\nDECRETO\nNÚMERO 24035/LIX/12.-EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": 2015,
    "Título": "Ley de Control de Confianza del Estado de Jalisco y sus Municipios",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I Disposiciones generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "°\n1. Esta ley tiene por objeto establecer los procesos de evaluación de control de confianza aplicables a los mandos operativos y sus elementos de las instituciones de seguridad pública y de la policía vial estatal, así como a los servidores públicos de la administración de justicia y defensores de oficio.\n2. Los procesos de evaluación de control de confianza tienen por objeto comprobar que los mandos operativos y sus elementos de las instituciones de seguridad pública y servidores públicos mencionados en el párrafo anterior, cumplen con el perfil y la probidad de ingreso, permanencia y promoción en la institución donde están adscritos, de conformidad con la legislación aplicable.\n3. Los procesos de evaluación de control de confianza serán obligatorios, de conformidad con esta ley y los reglamentos que se expidan.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "°\n1. Los mandos operativos y sus elementos de las instituciones de seguridad pública y los servidores públicos mencionados en el artículo 1° deberán observar en todo momento los principios de legalidad, eficacia, profesionalismo, honradez, lealtad, imparcialidad y respeto a los derechos humanos.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "°\n1. Las autoridades competentes para aplicar la presente ley serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En el Poder Ejecutivo:\na) El Gobernador del Estado;\nb) La Fiscalía General del Estado;"
              },
              {
                "Fracción": "C",
                "Texto": "Derogado\n\nEl Tribunal Administrativo del Estado de Jalisco;"
              },
              {
                "Fracción": "D",
                "Texto": "La Procuraduría Social;\ne) La Secretaría Ejecutiva del Consejo Estatal de Seguridad Pública;\nf) El Instituto Jalisciense de Ciencias Forenses; y\ng) Derogado;\ndeclaró la invalidez de la fracción II de este artículo, fue publicada en el periódico oficial El Estado de Jalisco de fecha 19 de marzo de 2015)\n\nEl Tribunal Electoral del Estado de Jalisco; y\ne) El Instituto de Justicia Alternativa."
              },
              {
                "Fracción": "II",
                "Texto": "En el Poder Judicial:\na) El Supremo Tribunal de Justicia;\nb) El Consejo de la Judicatura;"
              },
              {
                "Fracción": "III",
                "Texto": "En el Poder Legislativo, el Congreso del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "En los municipios, los ayuntamientos y dependencias de seguridad y administración de justicia municipal; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los demás órganos que determinen las leyes."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "°\n1. Los procesos de evaluación de control de confianza deberán observar los criterios expedidos por el Centro Nacional de Certificación y Acreditación.\n2. El Centro Estatal de Evaluación y Control de Confianza y las Unidades de Control de Confianza previstas en esta ley, deberán estar acreditados por el Centro Nacional de Certificación y Acreditación.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "°\n1. Los procesos de evaluación de control de confianza serán:\na) Nuevo ingreso;\nb) Permanencia;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Promoción; y"
              },
              {
                "Fracción": "D",
                "Texto": "Reevaluaciones, por una sola ocasión."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "°\n1. Los reglamentos de la ley establecerán las dependencias y organismos que aplicarán los exámenes a que se refiere la presente ley, así como sus características, términos, modalidades y plazos de aplicación, de conformidad con las disposiciones legales aplicables.\ndeclaró la invalidez de éste artículo, fue publicada en el periódico oficial El Estado de Jalisco de fecha 19 de marzo de 2015)",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "°\n1. El Poder Judicial del Estado de Jalisco establecerá su Unidad de Control de Confianza de acuerdo con las bases que señala la presente ley y el reglamento que al efecto expida. Podrá auxiliarse, para los exámenes y evaluaciones, del Centro Estatal de Evaluación y Control de Confianza, así como de las dependencias y entidades del Poder Ejecutivo, previo acuerdo suscrito entre ambos poderes.\ndeclaró la invalidez de éste artículo, fue publicada en el periódico oficial El Estado de Jalisco de fecha 19 de marzo de 2015)",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "°\n1. El Congreso del Estado y el Consejo de la Judicatura, respectivamente, en el proceso de nombramiento de los integrantes del Poder Judicial deberán realizar la evaluación de control de confianza a los aspirantes, para lo cual se deberán auxiliar del Centro Estatal de Evaluación y de Control de Confianza, de las dependencias y entidades del Poder Ejecutivo, así como de la Unidad de Control de Confianza del Poder Judicial, según corresponda.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "°\n1. Los ayuntamientos podrán establecer sus Unidades de Control de Confianza o suscribir convenios con el Centro Estatal de Evaluación y Control de Confianza de acuerdo con las bases que establezca la presente ley y los reglamentos que para tal efecto se expidan.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II De los exámenes",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "1. Los exámenes que se apliquen a los aspirantes y a los mandos operativos y sus elementos de las instituciones de seguridad pública, servidores públicos mencionados en el artículo 1° de esta ley, para su ingreso, permanencia y promoción, deberán evaluar al menos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En su caso, la edad, perfil físico, médico y de personalidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Que en el desarrollo patrimonial sea justificado, en el que los egresos guarden adecuada proporción con los ingresos;"
              },
              {
                "Fracción": "III",
                "Texto": "La ausencia de alcoholismo y uso de sustancias psicotrópicas, estupefacientes o similares sin fines terapéuticos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Notoria buena conducta, no haber sido condenado por sentencia irrevocable por delito doloso, ni estar sujeto a proceso penal por delito doloso y no estar suspendido o inhabilitado en el servicio público; y"
              },
              {
                "Fracción": "V",
                "Texto": "La ausencia de vínculos con organizaciones delictivas.\nEn el caso de la permanencia no será aplicable la sujeción a proceso penal.\n2. Los exámenes de evaluación, una vez calificados, deberán ser ponderados en conjunto a efecto de comprobar la confianza, excepto el examen toxicológico que se presentará y calificará por separado, conforme a la Ley General del Sistema de Seguridad Pública.\n3. El resultado positivo sin causa legal justificada, en el examen toxicológico, será motivo suficiente para su separación, en los términos de la Ley del Sistema de Seguridad Pública para el Estado de Jalisco, conforme a la Ley General del Sistema de Seguridad Pública."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "1. La ponderación de los exámenes mencionados en el artículo anterior será de la siguiente manera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En el caso de las instituciones de seguridad pública y de procuración de justicia, considerando los criterios que establezca el Centro Nacional de Certificación y Acreditación; y"
              },
              {
                "Fracción": "II",
                "Texto": "En el caso de los integrantes del Poder Judicial y defensores de oficio, se estará a los criterios que determine su propia Unidad de Control de Confianza, de conformidad con la Ley General del Sistema de Seguridad Pública."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "1. Los mandos operativos y sus elementos de las instituciones de seguridad pública y los servicios públicos deben ser citados a la práctica de los exámenes respectivos por medios indubitables. En caso de que éstos no se presenten sin causa justificada, se nieguen a la práctica de los exámenes o impidan la correcta aplicación de los mismos, se les tendrá por no aprobados y se procederá a su separación en los términos de la Ley del Sistema de Seguridad Pública para el Estado de Jalisco.\nEn el caso de los servidores públicos de la administración de justicia y defensores de oficio, se procederá a separarlos, en los términos de sus disposiciones aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "1. Los exámenes de las evaluaciones de control de confianza serán considerados documentos públicos con carácter de reservados. Dichos documentos deberán ser sellados y firmados por el servidor público que los autorice.\n2. Los resultados de los procesos de evaluación serán confidenciales y reservados para efectos de la Ley de Información Pública del Estado de Jalisco y sus Municipios, excepto aquellos casos en que deban presentarse en procedimientos administrativos o judiciales.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "1. La evaluación de control de confianza se aplicará, cuando menos, cada tres años y se realizará con el apoyo de las unidades administrativas, órganos y organismos competentes.\n2. A los ministerios públicos, así como a los peritos se les aplicará cuando menos cada tres años.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "1. En el momento en que la dependencia a la cual esté adscrito el servidor público tenga conocimiento de que éste obtuvo un resultado de no apto en la evaluación de control de confianza, iniciará el procedimiento de separación del mismo, de conformidad con la legislación aplicable.\nEn el caso de los mandos operativos y sus elementos de las instituciones de seguridad pública, el procedimiento de separación se iniciará de conformidad con la Ley del Sistema de Seguridad Pública para el Estado de Jalisco.\n2. Cuando el resultado de no apto sea en el examen médico a consecuencia de la función que viene desempeñando, se buscará en primer lugar la reubicación del servidor público, y si no fuera posible, se dictaminará la incapacidad parcial o permanente de conformidad con las leyes aplicables.\n3. Para el caso de las instituciones policiales, cuando sus integrantes hayan alcanzado la edad límite para la permanencia de conformidad con las disposiciones aplicables, se procederá de acuerdo con la Ley del Sistema de Seguridad Pública para el Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "1. Aquel elemento que desee ser reevaluado, dicho proceso de reevaluación deberá solicitarlo por conducto del titular de la institución estatal al Centro Estatal de Evaluación y Control de Confianza, quien deberá resolver sobre la procedencia de la solicitud previo análisis de factores de riesgo emitidos por el Centro Nacional de Control y Acreditación.\n2. De resultar improcedente la aplicación del proceso de reevaluación de inmediato deberá ordenarse la apertura del procedimiento administrativo de separación, en estricto apego a las formalidades esenciales del procedimiento, así como las garantías de audiencia y defensa y la protección a los derechos humanos.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "Concluido el proceso de certificación en relación con los integrantes de las instituciones de seguridad pública y de procuración de justicia, el Centro Estatal de Evaluación y Control de\nConfianza y, en su caso, las unidades de control de confianza expedirán el certificado correspondiente al que se refiere la Ley General del Sistema Nacional de Seguridad Pública, siempre que se hayan acreditado las evaluaciones correspondientes y se haya verificado el cumplimiento de los objetivos previstos en la ley antes mencionada.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Del Centro Estatal de Evaluación y Control de Confianza y de la Unidad de Control de Confianza de la Fiscalía General del Estado",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "1. El Gobierno del Estado, a través de la Secretaría Ejecutiva del Consejo Estatal de Seguridad Pública, contará con una unidad denominada Centro Estatal de Evaluación y Control de Confianza, encargada de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coordinar los procesos de evaluación de control de confianza que se realicen a los mandos operativos y sus elementos de las instituciones de seguridad pública y servidores públicos a fin de comprobar la conservación de los requisitos de ingreso, permanencia y promoción a que se refieren la Ley del Sistema de Seguridad Pública del Estado de Jalisco y esta ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Coordinar los procesos de evaluación que se realicen a los mandos operativos y sus elementos de las instituciones de seguridad pública y servidores públicos para comprobar el cumplimiento de los perfiles médico, ético y de personalidad necesarios para realizar sus funciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Informar al titular del Poder Ejecutivo, o a quien corresponda, los resultados de las evaluaciones que se practiquen;"
              },
              {
                "Fracción": "IV",
                "Texto": "Vigilar que en los procesos de evaluación se observen los principios de legalidad, eficiencia, profesionalismo, honradez, lealtad e imparcialidad;"
              },
              {
                "Fracción": "V",
                "Texto": "Establecer una base de datos que contenga los resultados de las evaluaciones por cada una de las personas que se hayan sometido a las mismas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Coordinar sus actividades con otras unidades u órganos que realicen funciones de supervisión, formación, capacitación, control y evaluación;"
              },
              {
                "Fracción": "VII",
                "Texto": "Recomendar la capacitación y la implementación de las medidas que se deriven de los resultados de las evaluaciones practicadas a los titulares de las dependencias y entidades;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Vigilar que en los procesos de evaluación se tomen en cuenta la relación de quejas y todos los antecedentes de los mandos operativos y sus elementos de las instituciones de seguridad pública y servidores públicos;"
              },
              {
                "Fracción": "IX",
                "Texto": "En su caso, dirigir, aplicar y calificar los exámenes a los que hace referencia la presente ley, a excepción de los realizados a los aspirantes o elementos integrantes de la Fiscalía General del Estado;"
              },
              {
                "Fracción": "X",
                "Texto": "Ser el enlace con el Centro Nacional de Certificación y Acreditación, en materia de acreditación y control de confianza; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Apoyar al Poder Judicial, al Poder Legislativo y a los ayuntamientos en los procesos de control de confianza que realicen a sus servidores públicos, previo acuerdo respectivo.\n2. La Fiscalía General del Estado contará con su propia Unidad de Confianza, que tendrá autonomía técnica, y será la encargada de aplicar y evaluar los exámenes de control de confianza a que se refieren la presente ley y demás ordenamientos aplicables; en lo concerniente, tendrá las atribuciones y facultades establecidas en el presente artículo al Centro Estatal de Evaluación y Control de Confianza y emitirá la certificación a que alude la Ley\nGeneral del Sistema Nacional de Seguridad Pública a quienes acrediten los requisitos de ingreso, permanencia y promoción.\n3. El reglamento de la presente ley que expida el Ejecutivo, establecerá la estructura administrativa de la unidad denominada Centro Estatal de Evaluación y Control de Confianza, y el reglamento de la Fiscalía General del Estado, de la Unidad de Control de Confianza a su cargo."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "1. El titular y demás personal del centro y de las unidades de control de confianza deberán aprobar, previo a su nombramiento, las evaluaciones a que se refiere esta ley, y no deberán haber pertenecido a la carrera policial, ministerial, judicial o defensoría de oficio.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Responsabilidades y sanciones",
        "Artículos": [
          {
            "Artículo": 19,
            "Texto": "1. Serán motivo grave de sanción y, en su caso, de separación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La negativa de presentar los exámenes y evaluaciones a que se refiere la presente ley;"
              },
              {
                "Fracción": "II",
                "Texto": "La inasistencia a presentar los exámenes y evaluaciones a que se refiere la presente ley sin causa justificada, e"
              },
              {
                "Fracción": "III",
                "Texto": "Impedir la correcta aplicación de los exámenes y evaluaciones a que se refiere la presente ley."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "1. Las sanciones a las conductas a que se refiere el artículo anterior serán, previo procedimiento de acuerdo con la legislación aplicable, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Destitución, cese o separación; y"
              },
              {
                "Fracción": "II",
                "Texto": "Juicio político para aquellos servidores que sean sujetos de este procedimiento.\n2. el responsable de aplicar los exámenes dará cuenta al titular para que inicie los procedimientos correspondientes de acuerdo con la normatividad aplicable."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "1. La violación a la confidencialidad o a la reserva de la información prevista en el artículo 13, dará lugar a las sanciones que establece la legislación penal.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente ley entrará en vigor a los treinta días siguientes a su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente Decreto entrará en vigor el día en que entre en vigor la reforma al\nartículo 53 de la Constitución Política del Estado de Jalisco, y previa su publicación en el periódico oficial \"El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Poder Ejecutivo y los ayuntamientos del estado, sin perjuicio de sus facultades constitucionales, deberán adecuar o crear, en su caso, los reglamentos correspondientes a las prescripciones contenidas en el presente decreto, en un plazo que no exceda de sesenta días a partir de su entrada en vigor.\n\nEl personal que conforma el cuerpo de la Policía Vial de Jalisco, pasará de manera íntegra a depender de la Secretaría de Movilidad. Los derechos laborales de dicho personal deberán ser íntegramente respetados.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Poder Ejecutivo, el Poder Judicial y los ayuntamientos deberán establecer sus organismos de control de confianza, o firmar los convenios respectivos, según sea el caso, dentro de los sesenta días siguientes a la entrada en vigor del presente decreto.\ndeclaró la invalidez de este artículo cuarto transitorio, fue publicada en el periódico oficial El Estado de Jalisco de fecha 19 de marzo de 2015) CUARTO. El Congreso del Estado, a partir de la entrada en vigor del presente decreto, deberá establecer en las convocatorias para el nombramiento de magistrados del Poder Judicial, consejeros de la Judicatura, así como para el titular del Instituto de Justicia Alternativa, el requisito de que a los aspirantes se les aplicará la evaluación de control de confianza.\n\nEl titular del Poder Ejecutivo deberá girar las instrucciones pertinentes para que se adecúen las disposiciones reglamentarias aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "La Unidad de Control de Confianza de la Procuraduría General de Justicia del Estado iniciará sus funciones de conformidad con el presupuesto que tenga disponible, previo acuerdo del Gobernador del Estado; en caso de ser necesario, el Centro Estatal de Control de Evaluación y Confianza apoyará a dicha unidad a realizar las evaluaciones hasta en tanto regulariza su situación presupuestal.\n\nHasta en tanto se realicen las adecuaciones correspondientes, continuarán vigentes los nombramientos y demás cargos existentes dentro de la Policía Vial, así como los reglamentos y manuales actualmente aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Se otorga entera validez y reconocimiento a los certificados emitidos con anterioridad a la vigencia de esta ley por el Centro Estatal de Evaluación y Control de Confianza, los centros federales y los de los estados, de conformidad con la Ley General del Sistema Nacional de Seguridad Pública.\n\nHasta en tanto se lleven a cabo las reformas a los reglamentos, protocolos, manuales y demás ordenamientos jurídicos o administrativos, cualquier alusión en estos a la Policía Vial, deberá entenderse que depende de la Secretaría de Movilidad.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Se autoriza al Poder Ejecutivo, por conducto de las secretarías de Finanzas y de Administración, a realizar las modificaciones y adecuaciones presupuestales y administrativas necesarias para el debido cumplimiento del presente decreto, de lo cual deberá informar al Congreso del Estado oportunamente.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO, 28 DE JUNIO DE 2012\nDiputado Presidente SERGIO ARMANDO CHÁVEZ DÁVALOS\nDiputada Secretaria NOA ZURISADAI ACOSTA ESQUIVIAS\nDiputada Secretaria VERÓNICA RIZO LÓPEZ\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 06 seis días del mes de julio de 2012 dos mil doce.\nEl Gobernador Constitucional del Estado EMILIO GONZÁLEZ MÁRQUEZ\nEl Secretario General de Gobierno VÍCTOR MANUEL GONZÁLEZ ROMERO\nARTÍCULOS TRANSITORIOS DEL DECRETO 25423/LX/15\n\nEl Titular del Poder Ejecutivo deberá instrumentar las acciones necesarias para garantizar, a la brevedad posible, la correspondiente aplicación del examen de control de confianza al titular de la Dirección Operativa de la Policía Vial del Estado de Jalisco.\nTABLA DE REFORMAS Y ADICIONES\n25141/LX/14.- Se reforman la denominación del Capítulo III y los artículos 3, 14 y 17.- Dic. 18 de 2014 sec. LVII\n25423/LX/15.- Se reforma el artículo 1 de la Ley de Control de Confianza del Estado de Jalisco y sus Municipios.- Nov. 12 de 2015 sec. VI.\n26375/LXI/17.- Se reforman la Ley del Sistema de Seguridad Pública para el Estado de Jalisco; Se reforma el artículo 14 de la Ley de Control de Confianza del Estado de Jalisco y sus Municipios y se reforma la Ley Orgánica de la Fiscalía General del Estado de Jalisco.- jul. 1 de 2017 sec. IV.\n27039/LXI/18.- Se reforma el artículo 14 y se adiciona el artículo 15 Bis de la Ley de Control de Confianza del Estado de Jalisco y sus Municipios.- Nov. 17 de 2018 sec. IV.\nLEY DE CONTROL DE CONFIANZA DEL ESTADO DE JALISCO Y SUS MUNICIPIOS\nAPROBACIÓN: 28 DE JUNIO DE 2012.\nPUBLICACIÓN: 21 DE JULIO DE 2012. SECCIÓN V.\nVIGENCIA: 20 DE AGOSTO DE 2012.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Se faculta a la Secretaría de Planeación, Administración y Finanzas para que, en coordinación con la Secretaría de Movilidad y la Fiscalía General del Estado, se realicen las adecuaciones presupuestales y administrativas que sean necesarias para el cumplimiento de este Decreto.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}