{
  "0029.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nEnrique Alfaro Ramírez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nDECRETO 28388/LXII/21 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY DE CULTURA DE PAZ DEL ESTADO DE JALISCO Y REFORMA LA LEY DE EDUCACIÓN DEL ESTADO LIBRE Y SOBERANO DE JALISCO; LEY ESTATAL PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES; LA LEY DE DESARROLLO SOCIAL; Y LA LEY DEL SISTEMA DE SEGURIDAD PÚBLICA, AMBOS PARA EL ESTADO DE JALISCO; ASÍ COMO LA LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA; LEY PARA EL DESARROLLO INTEGRAL DE LAS JUVENTUDES; LEY DE ATENCIÓN A VÍCTIMAS; LEY DE LOS DERECHOS DE NIÑAS, NIÑOS Y ADOLESCENTES; LEY DEL GOBIERNO Y LA ADMINISTRACIÓN PÚBLICA MUNICIPAL; LEY ESTATAL PARA PROMOVER LA IGUALDAD, PREVENIR Y ELIMINAR LA DISCRIMINACIÓN; LEY PARA EL DESARROLLO ECONÓMICO; LEY DEL SISTEMA DE PARTICIPACIÓN CIUDADANA Y POPULAR PARA LA GOBERNANZA, TODOS DEL ESTADO DE JALISCO, PARA QUEDAR COMO SIGUE:\nPRIMERO. Se expide la Ley de Cultura de Paz del Estado de Jalisco, para quedar como sigue:\nLEY DE CULTURA DE PAZ DEL ESTADO DE JALISCO",
    "Año_publicación": 2021,
    "Título": "LEY DE CULTURA DE PAZ DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Único Del Objeto de la Ley",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "La presente Ley es de orden público, interés social y de aplicación obligatoria en el territorio del Estado de Jalisco y sus municipios, la cual tiene por objeto respetar, proteger, promover y garantizar la paz como un derecho humano del que todas las personas, sin distinción alguna, son titulares.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "El Derecho Humano a la Paz, debe comprenderse como el desarrollo económico, social y cultural de los pueblos como condición para satisfacer las\nnecesidades de los seres humanos, así como el respeto efectivo de todos los derechos y de la dignidad inherente de todos los miembros de la familia y no únicamente como la ausencia de conflictos armados, internos o internacionales, y tiene los siguientes objetivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Satisfacer las necesidades básicas de todos los seres humanos, con la finalidad de erradicar la violencia estructural originada en las desigualdades económicas y sociales existentes en el Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Eliminar la violencia cultural que engloba la violencia de género, intrafamiliar, en los ámbitos educacional, laboral y vecinal; y en todos los ámbitos de las relaciones sociales; y"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizar el efectivo respeto a los derechos humanos y libertades fundamentales de todas las personas sin discriminación alguna."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "La presente Ley tiene por objeto establecer los principios rectores en materia de Cultura de Paz para el Estado de Jalisco, que impulsen acciones coordinadas para la implementación de políticas, planes y programas en el Estado y en los municipios.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "La Cultura de Paz es transversal tanto a nivel gubernamental como para las relaciones entre las personas en el Estado de Jalisco, el cual se desarrollará en el marco de los siguientes principios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Eliminación de las desigualdades;"
              },
              {
                "Fracción": "II",
                "Texto": "Construcción permanente de la cultura de paz;"
              },
              {
                "Fracción": "III",
                "Texto": "Corresponsabilidad; IV. Democracia;"
              },
              {
                "Fracción": "V",
                "Texto": "Derechos humanos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Desarrollo sustentable y sostenible;"
              },
              {
                "Fracción": "VII",
                "Texto": "Gobernanza y participación ciudadana;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Inclusión; IX. Laicismo;"
              },
              {
                "Fracción": "X",
                "Texto": "Mediación y conciliación en la gestión de conflictos que prevé la legislación estatal; XI. Pluralidad; XII. Respeto al estado de derecho; XIII. Tolerancia; XIV. Transparencia y rendición de cuentas; y XV. Las demás que señalen otros ordenamientos."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "Para los efectos de la presente ley se entiende por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Círculo de Paz: Es un proceso estructurado, flexible y planificado, de dialogo comunitario, basado en la cultura de paz, útil para facilitar la resolución de conflictos, la construcción o reconstrucción de relaciones empáticas y pacíficas y\nambientes seguros, inclusivos y respetuosos de los derechos humanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Ciudadanía: Dentro del marco de construcción de la cultura de la paz y la seguridad humana, se entiende por ciudadanía al empoderamiento que cada persona adquiere cuando asume, de manera consciente, aquello que le compete respecto a los derechos y obligaciones requeridos para la construcción de su entorno político-social;"
              },
              {
                "Fracción": "III",
                "Texto": "Conflicto: Es un fenómeno social que es inherente, inevitable, dinámico, multicausal y complejo, que surge en el momento en que existe contraposición de intereses, necesidades u objetivos entre personas o grupos, pero que puede afrontarse como una posibilidad de crecimiento y aprendizaje, el cual se compone por las personas (individuos o grupos); el problema que genera la tensión y, el proceso, que son las formas en las que se desarrolla, escala o se transforma el problema;"
              },
              {
                "Fracción": "IV",
                "Texto": "Cultura de Paz: Son estilos de vida, patrones de creencias, valores y comportamientos que van encaminados a la construcción de la paz y la transformación no violenta de los conflictos, mediante acciones que promueven el bienestar, la igualdad, la administración equitativa de los recursos, la seguridad para los individuos, las familias, la identidad de los grupos o de las naciones;"
              },
              {
                "Fracción": "V",
                "Texto": "Cultura de Violencia: Son los valores y comportamientos de una sociedad que glorifican, idealizan o naturalizan el uso de la fuerza y la violencia, la cual está asociada a la creencia de una superioridad que minimiza al otro-diferente; tales como mitos, símbolos y políticas de costumbres populares, así como procesos en los cuales la participación de los medios de comunicación tiene un papel fundamental;"
              },
              {
                "Fracción": "VI",
                "Texto": "Educación para la paz: Es una categoría de la cultura de paz que desarrolla habilidades y aptitudes para aprender a vivir en y para el conflicto, comprendiendo que es inherente al ser humano y una oportunidad para lograr su transformación. La educación en la paz permite desarrollar aptitudes de empatía, reconocimiento de las diferencias, diálogo, escucha activa, cooperación y comunicación, para hacer frente a nuestra realidad social, a través de la toma consciente de decisiones y una convivencia pacífica;"
              },
              {
                "Fracción": "VII",
                "Texto": "Espacios de paz: Es un lugar de carácter público para el encuentro colectivo, donde existen diversas interacciones que generan un sentido de pertenencia y favorecen la organización comunitaria desde la cultura de paz, la seguridad humana y el respeto pleno de los derechos humanos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Justicia Alternativa: Es un conjunto de herramientas para prevenir, gestionar y transformar ciertos conflictos a través de la voluntad, el diálogo y la cooperación de las partes, utilizando diversos métodos alternos de justicia de transformación de conflictos para el restablecimiento de la convivencia de conformidad con lo establecido en la Ley de Justicia Alternativa del Estado de Jalisco;"
              },
              {
                "Fracción": "IX",
                "Texto": "No Violencia: Es una acción consciente que cuenta como recurso primordial al empoderamiento pacifista, es decir, la capacidad que poseen los medios pacíficos para la transformación de los conflictos, tales como la desobediencia civil, la no cooperación, la organización social, el boicot, las manifestaciones civiles, entre otros;"
              },
              {
                "Fracción": "X",
                "Texto": "Paz: Es la vivencia comunitaria que genera bienestar, equilibrio y armonía entre las personas, las comunidades y las sociedades, a través de un proceso de construcción permanente, imperfecto e inacabado que parte de los principios de justicia social y reconocimiento de derechos;"
              },
              {
                "Fracción": "XI",
                "Texto": "Prevención de las violencias: Construcción de estrategias y acciones orientadas a disminuir los factores de riesgo que permiten la generación de las violencias. Así como, aumentar los factores de protección a las personas, grupos y comunidades en las que pueda manifestarse ésta;"
              },
              {
                "Fracción": "XII",
                "Texto": "Seguridad Ciudadana: Está centrada en las personas y las comunidades, partiendo de la coproducción de la seguridad; asegura el goce y ejercicio de los derechos humanos permitiendo a las personas desarrollar sus capacidades y libertades para contribuir con todo su potencial a mejorar a sus familias, comunidades e instituciones;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Seguridad Humana: Enfoque integral de la seguridad que tiene como objetivo lograr que las personas vivan libres de miedos, amenazas y riesgos a través de la generación de acciones que combatan las circunstancias que menoscaban la integralidad de sus derechos humanos y sus necesidades;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Violencias: Es la privación de los derechos humanos fundamentales, tales como la disminución del nivel real de satisfacción de las necesidades básicas por debajo de lo que es potencialmente posible, se reconocen tres tipos de violencias;\n1. Violencia Directa: Es el tipo de violencia más conocida y evidente, la violencia directa es la manifestación última de algo, no su origen;\n2. Violencia Estructural: Es aquella que se origina por todo un conjunto de estructuras, tanto físicas como organizativas, que no permiten la satisfacción de las necesidades, es una violencia indirecta y en ocasiones incluso no intencionada;\n3. Violencia Cultural: Son aquellas ideas, creencias y normas que legitiman y promueven la violencia directa y estructural, además de inhibir y reprimir la respuesta de quienes la sufren, lo que genera una condición de naturalización de las violencias;"
              },
              {
                "Fracción": "XV",
                "Texto": "Consejos: Consejos Municipales de Participación Ciudadana para la Gobernanza y la Paz; y"
              },
              {
                "Fracción": "XVI",
                "Texto": "Secretaría: Secretaría de Planeación y Participación Ciudadana del Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "Se consideran como ámbitos de aplicación de especial interés para la construcción de cultura de paz los que se enlistan a continuación de forma enunciativa más no limitativa:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Educación para la paz: Es un proceso orientado a desarrollar en las personas condiciones para la transformación no violenta y creativa de los conflictos, a fin de construir identidades desligadas de la violencia y generar contextos sociales basados en la confianza, la solidaridad y el respeto mutuo, con la incorporación, entre otras, de la perspectiva de género y del cuidado del medio ambiente;"
              },
              {
                "Fracción": "II",
                "Texto": "Investigación para la paz: Es un área académica interdisciplinaria mediante la cual se estudian las paces y las violencias a fin de generar conocimiento para abonar a la discusión del tema y proveer elementos para la toma de decisiones públicas;"
              },
              {
                "Fracción": "III",
                "Texto": "Transformación no violenta y creativa de conflictos: Los conflictos son inherentes a las relaciones entre las personas, se consideran que éstos son una oportunidad de generar condiciones para incrementar la justicia y reducir la violencia mediante el diálogo y otras herramientas de innovación social; IV. Formación de capacidades ciudadanas para la paz: Son los procesos y las herramientas que generan el desarrollo de competencias ciudadanas, a fin de promover la participación activa de la ciudadanía para la construcción colectiva de paz;"
              },
              {
                "Fracción": "V",
                "Texto": "Visibilización y fortalecimiento de las paces territoriales: Es una acción de reconocimiento de las paces en los territorios, tanto a nivel municipal, regional y estatal, a fin de generar acciones de gobierno que las consoliden;"
              },
              {
                "Fracción": "VI",
                "Texto": "Desarrollo con enfoque de paz: Promover modelos de desarrollo en los que se incorpore la perspectiva de paz, entendiendo las relaciones simbióticas entre la atención presente y futura de las necesidades humanas y medioambientales;"
              },
              {
                "Fracción": "VII",
                "Texto": "Seguridad ciudadana: Promover formas cooperativas de pensar y hacer seguridad, involucrando una pluralidad de actores en la coproducción de políticas y estrategias de seguridad, donde participan instituciones públicas, las propias comunidades en su conjunto, dando paso a la colaboración de la sociedad civil de manera organizada, a la iniciativa privada, las instancias académicas, a los medios de comunicación objetivos, entre otros; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Seguridad humana: Asumir la seguridad desde una perspectiva holística en la que se garantice el pleno uso de derechos de las personas; haciendo énfasis en las siete dimensiones de la seguridad humana: ambiental, política, personal, económica, salud, comunitaria y alimentaria."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo I",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "La Secretaría es el ente estatal responsable de coordinar las acciones emitidas por el ejecutivo en materia de cultura de paz, así como para transversalizarlas, supervisarlas, evaluarlas y proponer estrategias a fin de integrar de manera progresiva el enfoque de paz en los distintos ámbitos de gobierno.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "La Secretaría tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecer y conducir la política estatal en materia de cultura de paz en los términos de esta Ley y las demás disposiciones legales aplicables;"
              },
              {
                "Fracción": "II",
                "Texto": "Coordinar la elaboración, diseño, aplicación, supervisión y evaluación del Programa Estatal de Cultura de Paz;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover, apoyar, gestionar, coordinar, realizar asesoría, estudios, capacitación, investigaciones y actividades formativas, en el ámbito estatal y municipal a favor de la cultura de paz;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ejecutar programas para la capacitación y el desarrollo de proyectos dentro de los ámbitos de aplicación especial previstos en la presente Ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover y colaborar con los Ayuntamientos en la creación e impulso de programas y acciones de cultura de paz en los municipios;"
              },
              {
                "Fracción": "VI",
                "Texto": "Impulsar y coadyuvar con las diferentes instancias de gobierno estatal para que las acciones, programas y políticas públicas que se impulsen en el Estado, cuenten con enfoque de cultura de paz;"
              },
              {
                "Fracción": "VII",
                "Texto": "Coordinar procesos y acciones para integrar la perspectiva de cultura de paz en situaciones de conflictividad social;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover mesas de gobernanza y cultura de paz en los municipios, a fin de impulsar estrategias y proyectos que ayuden a la consolidación de paz en los territorios, mediante estudios y análisis respecto de las tradiciones de pueblos y comunidades indígenas originarios del estado de Jalisco y afromexicanos para promover la cultura de paz difundiendo la tolerancia hacia quienes los integran."
              },
              {
                "Fracción": "IX",
                "Texto": "Coadyuvar mediante convenios de colaboración con las Universidades del estado para impulsar centros de investigación para la paz que generen estudios, estrategias y metodologías de prevención y atención de las violencias, así como para la construcción de paz en Jalisco;"
              },
              {
                "Fracción": "X",
                "Texto": "Impulsar la educación para la paz en los municipios de Jalisco, mediante la educación formal y no formal para la adquisición y fortalecimiento de las competencias (valores, conocimientos, actitudes, habilidades y comportamientos) necesarias para alcanzar la paz;"
              },
              {
                "Fracción": "XI",
                "Texto": "Visibilizar los espacios de paz en el estado para hacer un reconocimiento y fortalecimiento de las actuaciones sociales a favor de la paz;"
              },
              {
                "Fracción": "XII",
                "Texto": "Colaborar en la implementación de acciones o políticas públicas de cultura de paz en los procesos y prácticas de los servidores públicos municipales;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Coordinar el proceso para generar indicadores e instrumentos de análisis de las violencias y de los indicadores de paz, a fin de dar seguimiento y evaluar las acciones de cultura de paz en el estado;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Incluir la cultura de paz para la creación de estrategias y proyectos de desarrollo dedicados a la sostenibilidad del medio ambiente, incluidas la conservación y la regeneración de los recursos naturales;"
              },
              {
                "Fracción": "XV",
                "Texto": "Promover la cultura de paz a través de una comunicación participativa y de libre expresión hacia la información;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Las demás que señalen las leyes y los reglamentos aplicables."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "La Secretaría establecerá de manera general y particular en coordinación con las Coordinaciones Generales Estratégicas y distintas instancias de Gobierno, estrategias en materia de Cultura de Paz de acuerdo a las siguientes acciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "De manera general:\na) Generar estrategias e implementar acciones de colaboración institucional en materia de cultura de paz y de seguridad ciudadana desde los ámbitos de competencia propios a cada Coordinación o Instancia;\nb) Colaborar en la creación, seguimiento, producción y difusión de insumos informativos en materia de las diferentes violencias, así como de los indicadores de paz, a fin de que puedan usarse para la toma de decisiones en materia de construcción de seguridad humana en el estado;"
              },
              {
                "Fracción": "C",
                "Texto": "Colaborar para la creación del protocolo de atención a la conflictividad desde los ámbitos de competencia de cada coordinación que se diseñen con una perspectiva de cultura de paz, el cual queda integrado en el Programa Estatal de Cultura de Paz; y\n\nDesarrollar estrategias para transversalizar la seguridad ciudadana y la seguridad humana en las distintas dependencias que integran la Coordinación de Seguridad;"
              },
              {
                "Fracción": "II",
                "Texto": "De manera particular con la Coordinación de Seguridad:\na) Desarrollar y aplicar estrategias, políticas públicas, acciones y programas en coordinación en materia de cultura de paz, seguridad ciudadana, seguridad humana, y prevención de las violencias;\nb) Promover y coordinar acciones y programas entre las distintas dependencias estatales y municipales, que tengan por objetivo el combate a las situaciones que vulneren la seguridad humana en el estado;"
              },
              {
                "Fracción": "D",
                "Texto": "Impulsar la agenda de cultura de paz a través de la gobernanza con el Consejo de Ciudadano de Seguridad y demás instancias regionales y municipales de colaboración, como son los gabinetes de seguridad;\ne) Generar una estrategia de formación en derechos humanos para los policías y demás servidores públicos implicados en los procesos de seguridad; y\nf) Generar una estrategia de formación y certificación como mediadores de conflicto para los policías y demás servidores públicos implicados en los procesos de seguridad."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II En los Municipios",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "Para fortalecer los principios, objetivos y acciones previstos en la presente ley, los municipios expedirán reglamentos o disposiciones administrativas que les permitan impulsar la cultura de paz, teniendo como bases mínimas las establecidas en este ordenamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "Los ayuntamientos podrán conformar Consejos, o dependencias que estimen convenientes para dar cumplimiento a las disposiciones de la presente ley, expidiendo el reglamento correspondiente, a efecto de implementar acciones de fomento la cultura de paz. Con este propósito, en la elaboración de sus presupuestos de egresos podrán contemplar partidas presupuestales para cumplir con dichos objetivos.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "Los ayuntamientos podrán crear las comisiones edilicias de cultura de paz en el reglamento municipal que norme su funcionamiento con el objetivo de colaborar con las acciones, programas y políticas públicas de cultura de paz e impulsar la transversalización del enfoque en las demás acciones de gobierno.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "Los ayuntamientos, serán responsables de realizar acciones de coordinación, seguimiento y evaluación en materia de Cultura de Paz, así como de planeación, programación, implementación, ejecución, seguimiento y recolección de información para el monitoreo y evaluación del ejercicio del derecho a la paz en su territorio.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "De igual forma, es facultad de los Consejos y de las dependencias designadas por el municipio vincularse con la Secretaría para generar estrategias de coordinación, desarrollo de capacidades para impulsar la cultura de paz en su territorio.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Los Consejos además de facultades que se establezcan en los reglamentos respectivos, tiene las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover acciones para difundir y hacer efectiva la Cultura de la Paz y los derechos humanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Generar procesos de construcción y consulta con la ciudadanía el proyecto de Programa Municipal de Paz, para ser presentado al ayuntamiento para su aprobación, y en su caso, actualización;"
              },
              {
                "Fracción": "III",
                "Texto": "Realizar gestiones para la implementación de acciones encaminadas a generar paz entre las personas, así como en las comunidades;"
              },
              {
                "Fracción": "IV",
                "Texto": "Coadyuvar en la generación de mapas de paz municipales, a través de ejercicios participativos."
              },
              {
                "Fracción": "V",
                "Texto": "Proponer reconocimientos a la ciudadanía por su contribución a la generación de espacios de paz;"
              },
              {
                "Fracción": "VI",
                "Texto": "Capacitar a las y los servidores públicos municipales en Cultura de paz;"
              },
              {
                "Fracción": "VII",
                "Texto": "Brindar herramientas pedagógicas y capacitación a la ciudadanía para que cuenten con herramientas para impulsar estrategias y acciones de paz en sus barrios, colonias, agencias y delegaciones municipales;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Celebrar convenios de colaboración con instituciones públicas y privadas para la ejecución de los fines planteados en su respectivo Programa;"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás previstas en las leyes y reglamentos aplicables."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "Se podrán conformar mesas de gobernanza y paz municipales, a efecto de garantizar la representación y participación activa de los sectores sociales para la toma consensuada de decisiones públicas en materia de cultura de paz en los municipios; elaborar diagnósticos colaborativos sobre las violencias presentes en el municipio; generar políticas públicas para visibilizar y fortalecer la cultura de paz desde la gobernanza municipal; así como fortalecer las capacidades ciudadanas y gubernamentales para la construcción de paz en su territorio.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único De la Estructura del Programa Estatal de Cultura de Paz",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "El Programa Estatal de Cultura de Paz en Jalisco tiene como fin establecer las directrices que deberán seguir las entidades del estado para la\nelaboración e implementación de acciones en materia de cultura de paz, así como los instrumentos e indicadores necesarios para el seguimiento y evaluación de las mismas.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "La construcción y actualización del Programa Estatal de Cultura de Paz en Jalisco, además de considerar elementos académicos y técnicos, deberá apoyarse en procesos de participación ciudadana que integren las necesidades, visiones y propuestas de los diversos sectores de la sociedad.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "El diseño del Programa Estatal de Cultura de Paz en Jalisco debe incorporar al menos los siguientes temas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Educación para la paz;\na) Curricula;\nb) Formación Docente;"
              },
              {
                "Fracción": "C",
                "Texto": "Administración Escolar; y\n\nDivulgación; y\n\nCírculos de paz; y"
              },
              {
                "Fracción": "D",
                "Texto": "Formación de Comunidades;\n\nAplicación en el territorio y en las políticas públicas;\n\nGestión no violenta de la conflictividad;"
              },
              {
                "Fracción": "II",
                "Texto": "Investigación para la paz;\na) Vinculación institucional;\nb) Formación de investigadores;"
              },
              {
                "Fracción": "III",
                "Texto": "Transformación no violenta de conflictos;\na) Mediación comunitaria;\nb) Justicia alternativa;"
              },
              {
                "Fracción": "IV",
                "Texto": "Desarrollo de capacidades ciudadanas para la paz;\na) Formación de ciudadanos y organizaciones; y\nb) Fortalecimiento de redes;"
              },
              {
                "Fracción": "V",
                "Texto": "Visibilización y fortalecimiento de las paces territoriales;\na) Diagnósticos territoriales con las comunidades; y\nb) Proyectos de paz en los territorios;"
              },
              {
                "Fracción": "VI",
                "Texto": "Desarrollo para la paz;\na) Transversalización de cultura de paz en los distintos sectores con énfasis en atención a las violencias estructurales, culturales y directas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Seguridad Ciudadana y Seguridad Humana;\na) Desarrollo de modelos de seguridad ciudadana, comunitaria y humana; y\nb) Prevención de violencia;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Todos aquellos que surjan de los mecanismos y consultas que se utilicen para la elaboración."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "Se establece una periodicidad de tres años para evaluar y actualizar el Programa Estatal de Cultura de Paz en Jalisco.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Los ayuntamientos expedirán los ordenamientos municipales y reformas necesarias para armonizar su orden jurídico a las disposiciones previstas en el presente reglamento en el plazo de 180 días naturales.\n\nLa Secretaría de Educación, conforme a la suficiencia presupuestal asignada, instrumentará las acciones establecidas en la presente Ley.\nTABLA DE REFORMAS Y ADICIONES\n29222/LXIII/23.- Se reforman las fracciones I a la XV, del artículo 5, y el inciso c), de la fracción III, del artículo 19; y adiciona la fracción XVI, al artículo 5, y el inciso",
            "Fracciones": [
              {
                "Fracción": "D",
                "Texto": ", a la fracción III, del artículo 19, de la Ley de Cultura de Paz del Estado de Jalisco.- Ago. 3 de 2023, sec. VIII.\nLEY DE CULTURA DE PAZ DEL ESTADO DE JALISCO\nAPROBACIÓN: 22 de abril de 2021\nPUBLICACIÓN: 11 de mayo de 2021 sec. VI\nVIGENCIA: 12 de mayo de 2021"
              }
            ]
          },
          {
            "Artículo": "Tercero",
            "Texto": "A partir de la aprobación de la ley, se establece el periodo de un año para generar el Programa Estatal de la Cultura de Paz.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 22 de abril de 2021\nDiputado Presidente Jonadab Martínez García\nDiputada Secretaria Ana Lidia Sandoval García\nDiputada Secretaria Cinthya Guadalupe Pérez Rivera\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, al día 26 del mes de abril de 2021.\nEnrique Alfaro Ramírez Gobernador Constitucional del Estado de Jalisco\nJuan Enrique Ibarra Pedroza Secretario General de Gobierno\nARTÍCULOS TRANSITORIOS DEL DECRETO 29222/LXIII/23",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}