{
  "0054.JSON": {
    "Decreto": "NÚMERO 29744/LXIV/24 EL CONGRESO DEL ESTADO DECRETA:\nQUE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE ACATLÁN DE JUAREZ, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE ACATLÁN DE JUÁREZ, JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2025.",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I De las disposiciones generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Durante el ejercicio fiscal comprendido del 1° de enero al 31 de diciembre de 2025, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos, conforme a las tasas, cuotas y tarifas que en esta Ley se establecen; asimismo por concepto de participaciones, aportaciones convenios a las reglamentaciones correspondientes; mismas que se estiman en las cantidades que a continuación se enumeran:\nEstimación de Ingresos por Clasificación por Rubro de Ingresos y Ley de Ingresos Municipal 2025. Municipio de Acatlán de Juárez Jalisco. CRI/LI DESCRIPCIÓN\n17`045,035.80\n1. 1 IMPUESTOS SOBRE LOS INGRESOS $73,810.89\n1. 1.1 Impuestos sobre espectáculos públicos $73,810.89\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO $16´766,535.52\n1. 2.1 Impuesto predial $10´415,269.09\n1. 2.2 Impuesto sobre transmisiones patrimoniales $5´730,223.46\n1. 2.3 Impuestos sobre negocios jurídicos $621,042.98\n1. 3 IMPUESTO SOBRE LA PRODUCCIÓN, EL CONSUMO Y LAS TRANSACCIONES\n1. 4 IMPUESTOS AL COMERCIO EXTERIOR\n1. 5 IMPUESTOS SOBRE NÓMINAS Y ASIMILABLES\n1. 6 IMPUESTOS ECOLÓGICOS\n1. 7 ACCESORIOS DE LOS IMPUESTOS $204,689.40\n1. 7.1 Recargos $40,663.23\n1. 7.2 Multas $31,596.22\n1. 7.3 Intereses $2,472.36\n1. 7.4 Gastos de ejecución y de embargo $129,957.58\n1. 7.9 Otros no especificados\n1. 8 OTROS IMPUESTOS\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE,CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 APORTACIONES PARA FONDOS DE VIVIENDA\n2. 2 CUOTAS PARA EL SEGURO SOCIAL\n2. 3 CUOTAS DE AHORRO PARA EL RETIRO\n2. 4 OTRAS CUOTAS Y APORTACIONES PARA LA\n2. 5 ACCESORIOS DE CUOTAS Y APORTACIONES DE CONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 9 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE. CAUSADAS EN EJERCICIOS ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO $15´761,640.45\n4. 1 DERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO $1´672,372.76\n4. 1.1 Uso del piso $971,660.73\n4. 1.2 Estacionamientos $35,030.62\n4. 1.3 De los Cementerios de dominio público $145,502.12\n4. 1.4 Uso, goce, aprovechamiento o explotación de otros bienes de dominio público $520,179.31\n4. 2 DERECHOS A LOS HIDROCARBUROS (Derogado)\n4. 3 DERECHOS POR PRESTACIÓN DE SERVICIOS $12´145,426.69\n4. 3.1 Licencias y permisos de giros $1´912,610.79\n4. 3.2 Licencias y permisos para anuncios $143,090.79\n4. 3.3 Licencias de construcción, reconstrucción, reparación o demolición de obras $1´132,051.83\n4. 3.4 Alineamiento, designación de número oficial e inspección $53,903.60\n4. 3.5 Licencias de cambio de régimen de propiedad y urbanización $174,244.63\n4. 3.6 Servicios de obra $9,393.50\n4. 3.7 Regularizaciones de los registros de obra\n4. 3.8 Servicios de sanidad $30,988.74\n4. 3.9 Servicio de limpieza, recolección, traslado, tratamiento y disposición final de residuos $268,845.11\n4. 3.10 Agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales $6´591,182.59\n4. 3.11 Rastro $711,107.46\n4. 3.12 Registro civil $104,183.39\n4. 3.13 Certificaciones $657,006.96\n4. 3.14 Servicios de catastro $356,817.30\n4. 4 OTROS DERECHOS $1´691,578.45\n4. 4.1 Servicios prestados en horas hábiles $47,119.55\n4. 4.2 Servicios prestados en horas inhábiles $1´221,546.85\n4. 4.3 Solicitudes de información $18,752.11\n4. 4.4 Servicios médicos $375,861.05\n4. 4.9 Otros servicios no especificados $28,298.89\n4. 5 ACCESORIOS DE DERECHOS $252,262.55\n4. 5.1 Recargos $103,306.12\n4. 5.2 Multas $42,861.45\n4. 5.3 Intereses\n4. 5.4 Gastos de ejecución y de embargo $90,227.73\n4. 5.9 Otros no especificados $15,867.26\n4. 9 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE\n$5´340,755.55\n5. 1 $5´340,755.55\n5. 1.1 Uso, goce, aprovechamiento o explotación de bienes de dominio privado $1´256,852.89\n5. 1.2 Cementerios de dominio privado $241,757.49\n5. 1.9 Productos diversos $3´842,145.16\n5. 2 PRODUCTOS DE CAPITAL (Derogado)\n5. 9 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE\n21,682.16\n6. 1 21,682.16\n6. 1.1 Incentivos derivados de la colaboración fiscal\n6. 1.2 Multas\n6. 1.3 Indemnizaciones\n6. 1.4 Reintegros\n6. 1.5 Aprovechamientos provenientes de obras públicas $21,682.16\n6. 1.6 Aprovechamientos por participaciones derivadas de la aplicación de leyes\n6. 1.7 Aprovechamientos por aportaciones y cooperaciones\n6. 1.9 Otros aprovechamientos\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n6. 3 ACCESORIOS DE APROVECHAMIENTOS\n6. 9 APROVECHAMIENTOS NO COMPRENDIDOS EN EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO\nINGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n7. 1 DE SERVICIOS DE INSTITUCIONES PÚBLICAS DE\n7. 2 DE SERVICIOS DE EMPRESAS PRODUCTIVAS DEL ESTADO\n7. 3 DE SERVICIOS DE ENTIDADES PARAESTATALES Y FIDEICOMISOS NO EMPRESARIALES Y NO FINANCIEROS\n7. 4 EMPRESARIALES NO FINANCIERAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 5 EMPRESARIALES FINANCIERAS MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 6 EMPRESARIALES FINANCIERAS NO MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 7 DE SERVICIOS DE FIDEICOMISOS FINANCIEROS\nPÚBLICOS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 8 DE SERVICIOS DE LOS PODERES LEGISLATIVO Y JUDICIAL Y DE LOS ORGANOS AUTONOMOS\n7. 9 OTROS INGRESOS\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE LAS APORTACIONES $83`290,168.37\n8. 1 PARTICIPACIONES $52´999,007\n8. 1.1 Federales $48’833,749.96\n8. 1.2 Estatales $4’165,256.36\n8. 2 APORTACIONES $25`726,497.54\n8. 2.1 Del fondo de infraestructura social municipal $5´588,968.48\n8. 2.2 Rendimientos financieros del fondo de aportaciones para la infraestructura social\n8. 2 3 Del fondo para el fortalecimiento municipal $20´137,529.06\n8. 2 4 Rendimientos financieros del fondo de aportaciones para el fortalecimiento municipal\n8. 3 CONVENIOS $4´564,664.50\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\n8. 5 FONDOS DISTINTOS DE APORTACIONES\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES Y PENSIONES Y JUBILACIONES $45,359.98\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO (Derogado)\n9. 3 SUBSIDIOS Y SUBVENCIONES\n9. 4 AYUDAS SOCIALES (Derogado)\n9. 5 PENSIONES Y JUBILACIONES\n9. 6 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y ANÁLOGOS (Derogado)\n9. 7 TRANSFERENCIAS DEL FONDO MEXICANO DEL PETRÓLEO PARA LA ESTABILIZACIÓN Y EL DESARROLLO\nINGRESOS DERIVADOS DE FINANCIAMIENTO\n0. 1 ENDEUDAMIENTO INTERNO\n0. 2 ENDEUDAMIENTO EXTERNO\n0. 3 FINANCIAMIENTO INTERNO\nTOTAL DE INGRESOS $121´504,642.00",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio. Quedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el Artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco, en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el Artículo 10-A de la Ley de Coordinación Fiscal. El Ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LAS OBLIGACIONES DE LOS CONTRIBUYENTES",
        "Artículos": [
          {
            "Artículo": 3,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivas, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales."
              },
              {
                "Fracción": "IV",
                "Texto": "Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se\n100. 00%"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se\n70. 00%"
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se\n35. 00% Para los efectos de esta Ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento;"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal; y"
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta Ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares; IV. En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente. El pago de los derechos a que se refieren las fracciones anteriores deberán enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este\nArtículo, siendo necesario únicamente el pago productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el Municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "- Para los efectos de esta Ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III DE LAS FACULTADES DE LAS AUTORIDADES FISCALES",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente Ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, cheque nominativo, salvo buen cobro, transacciones en efectivo a través de medios magnéticos, mediante la expedición del recibo oficial correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "- Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el Artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la Ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del Ayuntamiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA GENERALIDADES DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 12,
            "Texto": "- Gozarán de incentivos fiscales para el desarrollo municipal las personas físicas o jurídicas que durante el año 2025 inicien o amplíen actividades en el Municipio de Acatlán de Juárez, Jalisco, conforme a la legislación y normatividad aplicables y que generen nuevas fuentes de empleo directas y permanentes o realicen inversiones destinadas a actividades productivas; educación o urbanización y edificación de vivienda de interés social y popular, en un término máximo general de veinticuatro meses a partir de que el Municipio notifique al inversionista la aprobación de su solicitud de incentivos, salvo en el caso de inversiones en que el período de realización de la obra, rebase dicho término, respaldado en su programa de obra previamente aprobado por la dependencia competente de Desarrollo Urbano del Municipio, cuyo término podrá ampliarse a solicitud del interesado.\nLa solicitud de incentivos se recibirá, estudiará y resolverá por el Gabinete Económico en materia de Promoción Económica del Municipio de Acatlán de Juárez, Jalisco conforme al procedimiento que se establezca en el Acuerdo del Presidente Municipal, para el Trámite y Obtención de Incentivos Fiscales para el Desarrollo Municipal en el Municipio Acatlán de Juárez, Jalisco, y el Manual de Funcionamiento del Gabinete Económico, estableciendo los siguientes incentivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos respecto del inmueble en que se encuentren asentados los establecimientos destinados a actividades productivas, educación o urbanización y edificación de vivienda de interés social y popular:\na) Impuesto predial.\nb) Impuesto sobre transmisiones patrimoniales."
              },
              {
                "Fracción": "C",
                "Texto": "Impuesto sobre negocios jurídicos relativos a la Construcción, Reconstrucción o Ampliación de Inmuebles.\n\nDerechos de Certificado de Habitabilidad."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal del pago de derechos exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento destinado a actividades productivas, educación o urbanización y edificación de vivienda de interés social y popular:\na) Pago de Derechos por Aprovechamiento de Infraestructura Básica.\nb) Derechos de Licencia de Edificación, Reconstrucción, Ampliación y Demolición."
              },
              {
                "Fracción": "D",
                "Texto": "Derechos de Licencia de urbanización.\ne) Derechos de Alineamiento y Designación de Número Oficial.\nf) Por aprobación y designación de lotes.\ng) Por supervisión de obra."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA",
        "Artículos": [
          {
            "Artículo": 13,
            "Texto": "- A las personas físicas o jurídicas que conforme a la legislación aplicable inicien o amplíen durante la vigencia de esta Ley, actividades industriales, agroindustriales, comerciales o de servicios en el Municipio de Acatlán de Juárez, Jalisco, se les otorgarán incentivos fiscales respecto de la generación de nuevas fuentes de empleo directas y permanentes o de las inversiones en la adquisición o edificación de activos fijos inmuebles que realicen destinados a esos fines, por los equivalentes señalados en la siguiente tabla: Inversión en Unidad de Medida y Actualización 15,000.00 Creación de Nuevos Empleos Más de 6 empleos\n50. 00%\n50. 00%\n35. 00%\n50. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\nTratándose de personas físicas o jurídicas que desarrollen nuevas empresas dentro del programa Incubación de Empresas, gozarán de los siguientes incentivos:\nInversión en Unidad de Medida y Actualización\n1,500.00 Creación de Nuevos Empleos Más de 3 empleos\n50. 00%\n50. 00%\n35. 00%\n50. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\nTratándose de personas físicas o jurídicas que se integren al programa de autoempleo Emprendedores Personas con Discapacidad, gozarán de los siguientes incentivos: Creación de Autoempleo Personas con Discapacidad Más de 1 empleos\n50. 00%\n50. 00%\n35. 00%\n50. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\nLas personas físicas o jurídicas que perfilen un liderazgo a nivel mundial, garanticen su permanencia, que su inversión ascienda a un monto mínimo de quinientos millones de pesos o que en el primer año de inicio de operaciones generen como mínimo quinientos nuevos empleos, serán beneficiados con una reducción del 50% en el pago de: Impuesto Predial, Impuesto sobre Transmisiones Patrimoniales, Impuesto Sobre Negocios Jurídicos, Aprobación y Designación de Lotes, Supervisión de Obra, Licencia de Urbanización, Licencia de Edificación, Alineamiento y Designación de Número Oficial, Certificado de Habitabilidad y Aprovechamiento de Infraestructura Básica.\nLas personas físicas o jurídicas que desarrollen acciones de prevención, minimización y valoración, así como para inversión en tecnología y utilización de prácticas, métodos o procesos que coadyuven a mejorar el manejo integral de los residuos sólidos, serán beneficiadas con una reducción del 50% en el pago de Impuesto Predial, 35% en el pago de Licencia de Edificación,\nCertificado de Habitabilidad e Impuesto sobre Negocios Jurídicos para el presente ejercicio fiscal, respecto del inmueble en el cual se lleven a cabo dichas acciones o inversiones.\nQuedan comprendidos dentro de estos incentivos fiscales, las personas físicas o jurídicas, que habiendo cumplido con los requisitos de inversión o creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años.\nEntiéndase por actividad productiva aquella que realice una persona física o jurídica sea industrial, agroindustrial, comercial o de servicios, que genere fuentes de empleo o realice inversiones en activos fijos inmuebles destinados al establecimiento o ampliación de unidades industriales o establecimientos comerciales o de servicios.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LOS INCENTIVOS FISCALES A LA EDUCACIÓN",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "- A los centros de educación con reconocimiento de validez así como a las oficiales que se instalen o se amplíen durante la vigencia de esta Ley, en el Municipio de Acatlán de Juárez, Jalisco, respecto de las inversiones en inmuebles destinados directamente a la enseñanza, aprendizaje, investigación científica y tecnológica, se aplicarán los incentivos fiscales conforme a los porcentajes de reducción de la siguiente tabla:\nInversión (en Unidad de Medida y Actualización) 15,000 o más sin alcanzar los 35,000\n25. 00%\n15. 00%\n25. 00%\n15. 00%\n15. 00%\n15. 00%\n15. 00%\n15. 00%\n15. 00% 35,000 o más sin alcanzar los 50,000\n38. 00%\n25. 00%\n38. 00%\n25. 00%\n25. 00%\n25. 00%\n25. 00%\n25. 00%\n25. 00% 50,000 en adelante\n50. 00%\n35. 00%\n50. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LOS INCENTIVOS FISCALES A LA URBANIZACIÓN Y CONSTRUCCIÓN DE VIVIENDA DE INTERÉS SOCIAL Y POPULAR",
        "Artículos": [
          {
            "Artículo": 15,
            "Texto": "- A los urbanizadores y constructores que lleven a cabo obras de urbanización y edificación en el Municipio de Acatlán de Juárez, destinadas a la construcción de vivienda de interés social y vivienda popular, durante la vigencia de esta Ley, se les otorgarán, por cada acción urbanística los incentivos fiscales conforme a los porcentajes de reducción de la siguiente tabla:\nNúmero de viviendas construidas 30 a 50\n20. 00%\n20. 00%\n55. 00%\n55. 00%\n55. 00%\n55. 00%\n20. 00%\n20. 00%\n20. 00%\n51 a 80\n30. 00%\n30. 00%\n60. 00%\n60. 00%\n60. 00%\n60. 00% Alineamiento y Designación de Numero Oficial 30.00%\n30. 00%\n30. 00%\n81 a 110\n40. 00%\n40. 00%\n65. 00%\n65. 00%\n65. 00%\n65. 00%\n40. 00%\n40. 00%\n40. 00%\n111 en adelante\n50. 00%\n50. 00%\n70. 00%\n70. 00%\n70. 00%\n70. 00%\n50. 00%\n50. 00%\n50. 00%\nEn los casos de las acciones urbanísticas por objetivo social que se promuevan en los términos del Título Noveno, Capítulo VIII, del Código Urbano para el Estado de Jalisco, iniciadas a partir de la vigencia de esta Ley, por cooperativas o asociaciones vecinales, se otorgarán las reducciones que por concepto de incentivos fiscales aparecen en la tabla anterior en lo relativo a los impuestos y derechos, siempre que dicha acción urbanística sea de interés social y la acción no se promueva bajo los términos del decreto 16,664, 19,580 y 20,920 del H. Congreso del Estado de Jalisco.\nPara los efectos de este Artículo se entenderá como vivienda popular y de interés social, aquellas que encuadren dentro de las características señaladas en el Artículo 147 de La Ley de Hacienda Municipal del Estado de Jalisco.\nSerá improcedente la pretensión del urbanizador para obtener respecto de un mismo proyecto los descuentos previstos en el Artículo 147 de la Ley de Hacienda Municipal del Estado de Jalisco y los incentivos estipulados en la presente Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA DE LAS DISPOSICIONES COMUNES DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "- No se considerará que existe el inicio o ampliación de actividades o una nueva inversión de las personas físicas o jurídicas, si ésta estuviere ya constituida antes del ejercicio fiscal inmediato anterior, por el solo hecho de que cambie su nombre, denominación o razón social y en caso de los establecimientos que con anterioridad a la entrada en vigor de esta Ley ya se encontraban operando, y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición o tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "- En el caso de personas físicas o jurídicas que con anterioridad hubieren sido beneficiadas con los incentivos fiscales establecidos en el presente capítulo, y que durante el presente ejercicio fiscal realicen una nueva inversión o ampliación o generación de nuevas fuentes de empleo, en el mismo inmueble que ya fue incentivado, solo obtendrán los beneficios correspondientes al Impuesto sobre Negocios Jurídicos y a los Derechos por Aprovechamiento de Infraestructura Básica, Aprobación y Designación de\nLotes, Supervisión de Obra, Licencia de Urbanización, Alineamiento y Designación de Número Oficial, Licencia de Edificación y Certificado de Habitabilidad, quedando excluidos el Impuesto sobre Transmisión Patrimonial e Impuesto Predial.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hubieren sido beneficiadas por estos incentivos fiscales, no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales, que promovieron o no realizaron las inversiones en activos fijos en inmuebles por el monto establecido, conforme a lo autorizado; o no llevaron a cabo la urbanización o edificación de la vivienda de interés social y vivienda popular de acuerdo al compromiso adquirido, deberán enterar al Municipio, por medio de la Hacienda Municipal las cantidades que por concepto de incentivos fiscales dejaron de pagar conforme a la Ley de Ingresos del Municipio por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- Cuando las personas físicas o jurídicas beneficiadas con los incentivos fiscales previstos en el presente capítulo, acrediten ante el Municipio mediante el programa de obra previamente aprobado por la dependencia competente de Desarrollo Urbano, que por causa justificada no han podido cumplir con la creación de fuentes de empleo o de la inversión programada durante el término de seis meses a partir de la fecha en que el Municipio le notificó la aprobación de su solicitud de incentivos fiscales, podrá solicitar al Presidente Municipal una prórroga al término otorgado, quién en su caso la acordará hasta por un término igual. De no cumplirse con los compromisos señalados en el término de la prórroga, se procederá conforme a lo establecido en el Artículo 18 de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "- La aplicación de incentivos fiscales podrá hacerse sobre los impuestos o derechos generados o pagados en el ejercicio fiscal inmediato anterior, cuando por cuestiones de tramitología el inicio o ampliación de actividades productivas, educación, urbanización y edificación de vivienda de interés social y popular, materia de aplicación de incentivos fiscales, se ejecuten durante el ejercicio fiscal vigente.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "- Cuando con posterioridad al pago de los impuestos o derechos generados con motivo de la inversión o creación de nuevas fuentes de empleo se obtengan los beneficios establecidos en el presente capítulo, la aplicación de los incentivos fiscales podrá hacerse mediante devolución o compensación de las cantidades pagadas en exceso.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO V DE LAS OBLIGACIONES DE LOS SERVIDORES PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "- Los funcionarios que determine el Ayuntamiento en los términos del Artículo 10 Bis. De la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el Artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $85,000.00. El Ayuntamiento en los términos del Artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal podrá establecer la obligación de otros servidores públicos municipales de caucionar el manejo de fondos estableciendo para tal efecto el monto correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VI DE LA SUPLETORIEDAD DE LA LEY",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago al múltiplo de cinco centavos, más próximo a dicho importe.\nEn todo lo no previsto por la presente Ley, para su interpretación, se estará a lo dispuesto por la Ley de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "- El Municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Impuesto Predial",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección:\nTasa bimestral al millar",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios en general que han venido tributando con tasas diferentes a las contenidas este\nArtículo, sobre base fiscal registrada, el: 10%\nLos contribuyentes de este impuesto, a quienes les resulte aplicable esta tasa, en tanto no se hubiesen practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal del Estado de Jalisco y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen, que una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen las fracciones siguientes:\nA la cantidad resultante de la aplicación de la tasa anterior sobre la base fiscal registrada, se le adicionará una cuota fija de $32.09 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "II",
                "Texto": "Predios rústicos:\na) Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor fiscal determinado, el: 20%.\nTratándose de predios rústicos, según la definición de la Ley de Catastro Municipal del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto. 50.00%\nA la cantidad que resulte de aplicar la tasa contenida en el inciso a) se le adicionará una cuota fija de $16.80 bimestrales."
              },
              {
                "Fracción": "III",
                "Texto": "Predios urbanos:\na) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el: 25%\nb) Predios no edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el: 30%\nA las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos a) y b) de esta fracción, se les adicionará una cuota fija de $16.80 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos\na) y b), de la fracción III, del Artículo 25, de esta Ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las Leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $435,750.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o por problemas de invalidez, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y ancianos en Estado de abandono o desamparo e inválidos de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, ancianos e inválidos;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaria del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del Estado y que los mantengan en Estado de conservación aceptable a juicio del Ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%"
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá una reducción del 15%\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá una reducción del 5%\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con capacidades diferentes, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $435,750.00 del valor fiscal, respecto de la casa que habiten acreditando que son propietarios, Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, comprobando que están al corriente en sus pagos por el año 2024, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o Personas con Discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nA los contribuyentes con capacidades diferentes, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el Artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este Artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente Artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 29,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del Artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del Artículo 27 de esta Ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Del Impuesto sobre Transmisiones Patrimoniales",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nTASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR LÍMITE INFERIOR LÍMITE SUPERIOR CUOTA FIJA $0.01 $250,000.00\n2. 00% $250,000.01 $280,000.00 5,000.00\n2. 05% $280,000.01 $300,000.00 5,615.00\n2. 10% $300,000.01 $950,000.00 6,035.00\n2. 20% $950,000.01 $1,000,000.00 20,335.00\n2. 30% $1,000,000.01 $1,500,000.00 21,485.00\n2. 40% $1,500,000.01 $3,000,000.00 33,485.00\n2. 50% $3,000,000.01 $5,000,000.00 70,985.00\n2. 60% $5,000,000.01 $7,000,000.00 122,985.00\n2. 70% $7,000,000.01 En adelante 176,985.00\n2. 80%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este Municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\n0. 01 a 90,000.00\n0. 20% 90,000.01 a 125,000.01 $180.00\n1. 63% 125,000.01 a 250,000.00 $750.50\n3. 00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Independientemente del año en que se hayan titulado, tratándose de terrenos que sean materia de regularización por parte de la Comisión para la\nRegularización de la Tenencia de la Tierra o por el Programa de Certificación de Derechos Ejidales (PROCEDE), y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), y/o por la Comisión Municipal de Regularización (COMUR), los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 600 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente Artículo.\nMETROS CUADRADOS 0 a 300\n$44.10 301 a 450\n$66.15 451 a 600\n$103.95"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del Impuesto sobre Negocios Jurídicos",
        "Artículos": [
          {
            "Artículo": 31,
            "Texto": "- Los contratos o actos jurídicos que tengan por objeto la construcción, reconstrucción o ampliación de inmuebles, pagarán aplicando las siguientes tarifas:\na) Para construcción y ampliación, el:\n2. 00%\nb) Para la reconstrucción, el:\n0. 50%\nEl porcentaje se aplicará sobre los costos de construcción publicados en las tablas de valores unitarios de terrenos y construcciones ubicados en el Municipio de Acatlán de Juárez, determinado por el Consejo Técnico Catastral del Municipio de Acatlán de Juárez.\nEstarán exentos del pago de este impuesto, las personas a que refiere la fracción VI, del Artículo 131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Impuesto sobre Espectáculos Públicos",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el:\n4. 00%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el:\n6. 00%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el:\n3. 00%"
              },
              {
                "Fracción": "IV",
                "Texto": "Peleas de gallos y palenques, el:\n10. 00%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el:\n10. 00%\nEn caso de que un evento sea cancelado y se efectúe la devolución íntegra de las entradas no se causará el impuesto, en caso contrario, el impuesto a pagar se calculará en base al importe de las entradas no devueltas. No se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los Municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DE LOS IMPUESTOS EXTRAORDINARIOS",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- El Municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las Leyes fiscales, durante el ejercicio fiscal del año 2025 en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 35,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente Ley, sobre el crédito omitido, del:\n10. 00% a 30.00%",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 2% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "os gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 8% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 10%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 8%; y\nb) Cuando se realicen fuera de la cabecera municipal, el 10%"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y\ncaso, podrán ser condonados total o parcialmente. En los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 40,
            "Texto": "- El Municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Uso del Piso",
        "Artículos": [
          {
            "Artículo": 41,
            "Texto": "- Las personas físicas o jurídicas que hagan uso del piso, de instalaciones subterráneas o aéreas en las vías públicas para la realización de actividades comerciales, industriales o de prestación de servicios en forma permanente o temporal, pagarán los derechos correspondientes conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por estacionamientos exclusivos, mensualmente, dentro de los primeros cinco días hábiles, por metro lineal:\na) En cordón:\n$13.12\nb) En batería:\n$22.65"
              },
              {
                "Fracción": "C",
                "Texto": "Estacionamiento en cordón para servicio público de transportes (taxis en sitio): no se otorgará permiso alguno en zonas céntricas.\n$63.20\nll. Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de: $22.65 a $112.09\n2. - Fuera del primer cuadro, de: $11.92 a $54.85\nSe otorga un 10% de descuento a los contribuyentes que paguen en el mes de enero, la cantidad total anual de los derechos referentes al rubro de estacionamientos exclusivos."
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de:\n$14.31 a $48.89"
              },
              {
                "Fracción": "IV",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado:\n$5.96 a $11.32"
              },
              {
                "Fracción": "V",
                "Texto": "Para otros fines o actividades no previstos en este Artículo, por metro cuadrado o lineal, según el caso, de: $10.72 a $12.51"
              }
            ]
          },
          {
            "Artículo": 42,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, período festividades,\n$28.61 a $67.37\nb) En el primer cuadro, en períodos ordinarios, de:\n$14.31 a $31.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de:\n$14.31 a $31.00"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de:\n$10.13 a $14.31"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de:\n$4.17 a $11.32"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado:\n$4.17"
              },
              {
                "Fracción": "IV",
                "Texto": "Graderías y sillerías que se instalen en la vía pública, por metro cuadrado:\n$2.38"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $16.69"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los Estacionamientos",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato–concesión y a la tarifa que acuerde el Ayuntamiento y apruebe el Congreso del Estado. Por estacionamientos municipales se cobrará conforme a la siguiente tarifa: Horas\n$13.12\n$26.23\n$39.35\n$46.50\n$53.66\n$62.01\n$70.35\n$77.51\n$85.86\n$93.01\n$101.36\n$109.70\n$116.86\n$125.21\n$132.36\n$139.52\n$147.86\n$156.21\n$164.56\n$178.87\n$188.41\n$189.19\n$203.91\n$217.03\nEn caso de que el boleto sea extraviado, se cobrará: $63.20 La pensión mensual, tendrá un costo de: $1,082.78",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del uso, goce, aprovechamiento o explotación de otros bienes de dominio público",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio público pagarán a éste las rentas respectivas, de conformidad con las siguientes: TARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados, por metro cuadrado, $81.38 a $203.66"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados, por metro cuadrado $20.31 a $198.20"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, $22.65 a $66.78"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos, por metro cuadrado, mensualmente, $34.73 a $91.95"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles para anuncios eventuales, por metro cuadrado, diariamente:\n$31.56 a $76.88"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles para anuncios permanentes, por metro cuadrado, mensualmente, de: $73.71 a $ 98.72"
              },
              {
                "Fracción": "VII",
                "Texto": "Por el uso del Auditorio Municipal María Guadalupe de León López por evento:\na) Comercial (no incluye mantenimiento ni seguridad pública): $6,868.84\nb) Familiar (no incluye mantenimiento ni seguridad pública): $4,531.90"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por concepto de aprovechamiento de local se cobrará 12 meses de renta o concesión por adelantado al momento de efectuar los trámites correspondientes a la adquisición del uso o derecho sobre un local.\nSe otorgará un 15% de descuento a todo locatario que pague dentro del primer bimestre por adelantado un año de renta o concesión del local."
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio público, no especificados en el Artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del Artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante del Ayuntamiento, fijar derechos correspondientes de conformidad con lo dispuesto por el Artículo 44 de esta Ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio público, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos, cada vez que se usen, excepto por niños menores de 12 años, personas de la tercera edad y Personas con Discapacidad, cuales quedan exentos: $5.00"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $39.35"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales de dominio público;"
              }
            ]
          },
          {
            "Artículo": 49,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del Municipio no especificado en el Artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Encargado de la Hacienda Pública en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De los cementerios de dominio público",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público, de la Cabecera, Delegación de Bellavista, y Delegación El Plan para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes: TARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado: $2,1374.02\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales, que decidan traspasar el mismo, pagarán la cuota equivalentes que, por uso temporal, correspondan como se señala en la fracción II, de este Artículo."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado: $184.84"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa:\n$60.06\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              },
              {
                "Fracción": "IV",
                "Texto": "Por el uso de capillas: $987.98\nA los contribuyentes que acrediten tener la calidad de pensionados, jubilados, Personas con Discapacidad o que tengan 60 años o más, serán beneficiados con una reducción del 50% en el pago de cuotas de mantenimiento de cementerios oficiales, siempre y cuando acrediten tener Derecho de uso a perpetuidad o Derecho de Uso a temporalidad."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA De las Licencias de Giros",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, y además aquellos cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cabarets, centros nocturnos:\n$14,804.35"
              },
              {
                "Fracción": "II",
                "Texto": "Discotecas, salones de baile, video bares y similares $8,883.98"
              },
              {
                "Fracción": "III",
                "Texto": "Bares anexos a hoteles, moteles, centros recreativos, clubes, casinos, asociaciones civiles, deportivas, y demás establecimientos similares $5,854.18"
              },
              {
                "Fracción": "IV",
                "Texto": "Bares o cantinas, pulquerías, tepacherías, cervecerías o centros botaneros:\n$10,472.48"
              },
              {
                "Fracción": "V",
                "Texto": "Expendios de vinos generosos, exclusivamente, en envase cerrado al menudeo:\n$9,745.56"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, restaurantes, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos cuya actividad comercial principal no sea la venta de bebidas :\n$5,517.54"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de cerveza en envase cerrado, anexa a tendejones, misceláneas, tienditas, negocios pequeños y similares,\n$6,056.17"
              },
              {
                "Fracción": "VIII",
                "Texto": "Venta de cerveza en envase cerrado, anexa a tiendas de abarrotes, minisúper, supermercados, tiendas de conveniencia negocios mediano\n$6,864.11"
              },
              {
                "Fracción": "IX",
                "Texto": "Expendio de bebidas alcohólicas de alta graduación en envase cerrado al mayoreo:\n$9,958.96\nLas sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "X",
                "Texto": "Agencias, depósitos, distribuidores y expendios de cerveza, por cada uno:\n$8,344.21"
              },
              {
                "Fracción": "XI",
                "Texto": "Agencias, depósitos, distribuidores y expendios de cerveza y que adicionalmente entregue a domicilio:\n$8,344.21"
              },
              {
                "Fracción": "XII",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplíe, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de: $21,895.58 a $25,571.25"
              },
              {
                "Fracción": "XIII",
                "Texto": "Venta de bebidas alcohólicas en salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales, por cada evento: $5,114.71 a $6,729.47"
              },
              {
                "Fracción": "XIV",
                "Texto": "Giros en donde se expendan o distribuyan bebidas alcohólicas de alta graduación en envase cerrado: anexa a tiendas de abarrotes, minisúper, supermercados, tiendas de conveniencia, de autoservicio, agencias y sub agencias. $11,440.20 a $21,533.80"
              },
              {
                "Fracción": "XV",
                "Texto": "Los giros comerciales, industriales y de servicios, dependiendo el tamaño,\nnúmero de empleados, etc. Pagarán de $1,109.22 a $43,136.08"
              },
              {
                "Fracción": "XVI",
                "Texto": "Los giros a que se refieren las fracciones anteriores de este Artículo, que requieran funcionar en horario extraordinario, pagarán diariamente sobre el valor de su licencia:\na) Por la primera hora:\n21. 00%\nb) Por la segunda hora:\n26. 25%"
              },
              {
                "Fracción": "C",
                "Texto": "Por la tercera hora:\n31. 50%"
              },
              {
                "Fracción": "XVII",
                "Texto": "Venta de pajaretes y otras bebidas alcohólicas no estipuladas en la presente ley de ingresos de: $4,894.46 a $14,177.30"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Licencias y permisos para anuncios",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de:\n$16.69\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de: $31.00"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, cuando no excedan de 1.50 mts. Por 1.50 mts. Anualmente, de\n$42.93 a $47.70\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de\n$2.28 a $3.42"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio: $57.23\ne) Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, cuando excedan 1.50 mts. Por 1.50 mts. Anualmente: $304.09\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de:\n$14.31 a $20.27\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de:\n$32.20 a $67.97\nSon sujetos responsables solidarios de este derecho, los propietarios del inmueble, así como las empresas de publicidad que instalen anuncios.\nLos sujetos de este derecho o responsables solidarios que no cumplan con los requisitos establecidos en el Reglamento de Anuncios y sean instalados de forma irregular, además de cubrir los derechos correspondientes por el tiempo que lo hubieren ejercido, deberán cubrir la multa correspondiente, y los anuncios serán retirados por el Municipio a costa del propietario u obligado solidario.\nLos partidos políticos quedan exentos del pago de las licencias previstas en este Artículo, en los términos de lo dispuesto por el Artículo 99 del Código Electoral y de Participación Ciudadana del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de:\n$1.14 a $1.70\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de:\n$1.14 a $1.70"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De las Licencias de Construcción, Reconstrucción, Reparación o Demolición de Obras",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Las personas físicas o jurídicas, que pretendan llevar a cabo la edificación, ampliación, reconstrucción, remodelación, reparación o demolición de obras, así como quienes pretendan hacer la instalación de redes de cable por el subsuelo o visibles en vía pública, deberán obtener previamente, la licencia o permiso en suelo urbanizado o no urbanizado, con registro de obra y pagar los derechos conforme lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de edificación o ampliación en suelo urbanizado, permiso de edificación o ampliación en suelo no urbanizado, con registro de obra, por metro cuadrado de edificación o ampliación, de acuerdo a la siguiente: A. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Unifamiliar:\n$8.78\nb) Plurifamiliar horizontal: $10.97"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical:\n$11.41\n2. - Densidad media:\na) Unifamiliar:\n$20.85\nb) Plurifamiliar horizontal: $26.33\n\nPlurifamiliar vertical:\n$29.73\n3. - Densidad baja:\na) Unifamiliar:\n$29.67\nb) Plurifamiliar horizontal: $28.39\n\nPlurifamiliar vertical:\n$34.23\n4. - Densidad mínima:\na) Unifamiliar:\n$38.79\nb) Plurifamiliar horizontal:\n$39.94\n\nPlurifamiliar vertical:\n$42.22\n1. - Comercio y servicios:\na) Barrial:\n$62.76\nb) Central:\n$66.18\n\nRegional: $71.32\n\nHotelero densidad media:\n$46.78\n\nPesada, riesgo alto:\n$47.42\n4. - Equipamiento y otros:\na) Institucional:\n$35.37\nb) Regional: $33.08\n\nEspacios verdes:\n$23.96\n\nDensidad baja:\n$20.27\n\nAntena telefónica, repetidora adosada a un elemento o mobiliario urbano (luminaria, poste, etc.): $3,107.41\n\nPara antena telefónica, repetidora adosada a un elemento o mobiliario urbano (luminaria, poste, etc.):\n$156.22"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$74.17\n2. - Uso turístico:\na) Campestre:\n$39.94\nb) Hotelero densidad alta: $41.08\n\nHotelero densidad baja: $55.91\ne) Hotelero densidad mínima:\n$66.18\n3. - Industria:\na) Ligera, riesgo bajo:\n$34.23\nb) Media, riesgo medio:\n$46.65\n\nEspecial: $24.53\ne) Infraestructura:\n$32.52\n\nDensidad mínima:\n$20.27\n\nAntena telefónica, repetidora sobre mástil no mayor a 10 metros de altura sobre nivel de piso o azotea: $46,096.56\ne) Antena telefónica, repetidora sobre estructura tipo arriostrada o monopolio de una altura máxima desde el nivel de piso de 35 metros: $46,096.56\nf) Antena telefónica, repetidora sobre estructura tipo auto soportada de una altura máxima desde nivel de piso de 30 metros: $46,096.56\n\nAntena telefónica, repetidora sobre mástil no mayor a 10 metros de altura sobre nivel de piso o azotea:\n$156.74\ne) Para antena telefónica, repetidora sobre estructura tipo arriostrada o monopolio de una altura máxima desde el nivel de piso de 35 metros:\n$1,553.81\nf) Para antena telefónica, repetidora sobre estructura tipo autos o portada de una altura máxima desde nivel de piso de 30 metros: $2,331.32"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:\n$84.67"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado, de:\n$3.57 a $12.52"
              },
              {
                "Fracción": "IV",
                "Texto": "Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\n$5.97\nb) Cubierto: $11.92"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este Artículo: $38.15\nAdicionalmente se cobrará:\na) Por demolición, el:\n21. 00%\nb) Por desmontaje, el:\n15. 75%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardeado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta:\n$14.31\nb) Densidad media:"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal diariamente:"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este Artículo, conforme a lo\na) Más de 3 conceptos:\n31. 50%\nb) Menos de 3 conceptos:\n15. 75%"
              },
              {
                "Fracción": "IX",
                "Texto": "Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este\nArtículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el:\n26. 25%\nb) Reparación mayor o adaptación, el:\n31. 50%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dirección de obras públicas y desarrollo urbano por metro cuadrado, por día: $7.22"
              },
              {
                "Fracción": "XI",
                "Texto": "Licencias para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico: $16.05"
              },
              {
                "Fracción": "XII",
                "Texto": "Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de éste Artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse."
              },
              {
                "Fracción": "XIII",
                "Texto": "Licencias similares no previstos en éste Artículo, por metro cuadrado o fracción, de: $5.97 a $10.76"
              },
              {
                "Fracción": "XIV",
                "Texto": "A los propietarios de inmuebles construidos, afectos al patrimonio cultural, inmuebles de valor artístico patrimonial, se les otorgará un 80% de descuento en el costo de las licencias o permisos que soliciten para llevar a cabo las obras de conservación y protección de las mismas."
              },
              {
                "Fracción": "XV",
                "Texto": "Licencia para la colocación de estructuras para antenas de comunicación, previo dictamen de la dependencia competente de Desarrollo Urbano, por cada una:\na) Antena telefónica, repetidora adosada a una edificación existente (paneles o platos): $3,112.41\nb) Antena telefónica, repetidora sobre estructura soportante, respetando una altura máxima de 3 metros sobre el nivel de piso o azotea: $15,366.98"
              },
              {
                "Fracción": "XVI",
                "Texto": "Elemento utilizado como camuflaje para mitigar impacto visual generado por las estructuras de antenas, por cada uno:\na) Para antena telefónica, repetidora adosada a una edificación existente (paneles o platos): $156.22\nb) Para antena telefónica, repetidora sobre estructura soportante respetando una altura máxima de 3 metros sobre nivel de piso o azotea: $156.22"
              },
              {
                "Fracción": "XVII",
                "Texto": "Por el cambio de proyecto, ya autorizado, el solicitante pagará el 6.30 % del costo de su licencia o permiso original."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De las Regularizaciones de los Registros de Obra",
        "Artículos": [
          {
            "Artículo": 54,
            "Texto": "- En apoyo del Artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten. La indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA Alineamiento, Designación de número oficial e Inspección",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "- Los contribuyentes a que se refiere el artículo 53 de esta ley, pagarán además, derechos por concepto de alineamiento, designación de\nnúmero oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta:\n$9.12\n2. - Densidad media: $19.97\n3. - Densidad baja: $27.95\n4. - Densidad mínima:\n$38.79\n1. - Comercio y servicios:\na) Barrial:\n$25.10\nb) Central:\n$28.53"
              },
              {
                "Fracción": "C",
                "Texto": "Regional: $38.79\n\nHotelero densidad media:\n$56.48\n\nPesada, riesgo alto:\n$40.50\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional: $28.53\n\nEspacios verdes:\n\nRegional: $45.65\n\nHotelero densidad media:\n$50.2O\n\nPesada, riesgo alto:\n$41.64\n4. - Equipamiento y otros:\na) Institucional:\n$53.05\nb) Regional: $53.05\n\nEspacios verdes: $53.05"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$45.65\n2. - Uso turístico:\na) Campestre:\n$40.50\nb) Hotelero densidad alta: $51.92\n\nHotelero densidad baja: $79.31\ne) Hotelero densidad mínima:\n$93.57\n3. - Industria:\na) Ligera, riesgo bajo:\n$22.89\nb) Media, riesgo medio:\n$35.37\n\nEspecial: $28.53\ne) Infraestructura:\n\nServicios a la industria y comercio:\n$36.51\n2. - Uso turístico:\na) Campestre:\n$40.50\nb) Hotelero densidad alta: $42.22\n\nHotelero densidad baja: $58.20\ne) Hotelero densidad mínima:\n$67.32\n3. - Industria:\na) Ligera, riesgo bajo:\n$53.05\nb) Media, riesgo medio:\n$41.08\n\nEspecial: $53.05\ne) Infraestructura:\n$53.05"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. - Densidad alta:\n$90.14\n2. - Densidad media: $90.14\n3. - Densidad baja: $90.14\n4. - Densidad mínima:\n$90.14\n1. - Comercios y servicios:\na) Barrial:\n$36.51\nb) Central:\n$39.94"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 53 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el:10% del valor catastral del terreno utilizado."
              },
              {
                "Fracción": "IV",
                "Texto": "Servicios similares no previstos en este artículo, por metro cuadrado, de:\n$151.77"
              }
            ]
          },
          {
            "Artículo": 56,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este Municipio\n. Para tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 53,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10.50 % del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA Licencias de cambio de régimen de propiedad y urbanización",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto del plan parcial de urbanización, por hectárea. $944.45\nb) Del proyecto definitivo de urbanización, por hectárea: $1,890.10"
              },
              {
                "Fracción": "C",
                "Texto": "Para modificación o cambio del proyecto de urbanización, excepto cuando ésta obedezca a causas imputables a la autoridad municipal, en cuyo caso será sin costo, por hectárea\n$1006.45\n\nRegional: $3.42\n\nRegional: $41.08\n\nRegional: $37.56\n\nRegional: $392.32\n\nPesada, riesgo alto:\n$394.11\n3. - Equipamiento y otros: $190.20\n\nRegional: $152.63\n\nRegional: $1,244.95\n\nPesada, riesgo alto:\n$648.70\n3. - Equipamiento y otros: $682.10"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta:\n$3.42\n2. - Densidad media: $1.70\n3. - Densidad baja: $2.28\n4. - Densidad mínima:\n$3.42\n1. - Comercio y servicios:\na) Barrial:\n$2.28\nb) Central:\n$2.85"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$2.28\n2. -.Industria $2.28\n3. - Equipamiento y otros: $2.28\n\nServicios a la industria y comercio:\n$30.81\n2. - Industria:\n3. - Equipamiento y otros: $30.81\n\nServicios a la industria y comercio:\n$29.21\n2. - Industria: $42.93\n3. - Equipamiento y otros: $42.93\n\nServicios a la industria y comercio:\n$181.26\n2. - Industria:\na) Ligera, riesgo bajo:\n$208.69\nb) Media, riesgo medio:\n$308.85\n\nServicios a la industria y comercio:\n$127.62\n2. - Industria: $170.52\n3. - Equipamiento y otros: $118.04\n\nServicios a la industria y comercio:\n$578.36\n2. - Industria:\na) Ligera, riesgo bajo:\n$648.70\nb) Media, riesgo medio:\n$682.10"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\n1. - Densidad alta:\n$11.41\n2. - Densidad media: $24.53\n3. - Densidad baja: $27.95\n4. - Densidad mínima:\n$33.08\n1. - Comercio y servicios:\na) Barrial:\n$35.94\nb) Central:\n$39.37"
              },
              {
                "Fracción": "IV",
                "Texto": "Para la regularización de medidas y linderos, según su categoría: $23.85\n1. - Densidad alta:\n$26.23\n2. - Densidad media: $29.21\n3. - Densidad baja: $34.57\n4. - Densidad mínima:\n$37.56\n1. - Comercio y servicios:\na) Barrial:\n$28.61\nb) Central:\n$34.57"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento por metro cuadrado:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $91.81\nb) Plurifamiliar vertical:\n$76.61\n2. - Densidad media:\na) Plurifamiliar horizontal: $103.75\nb) Plurifamiliar vertical:\n$87.05\n3. - Densidad baja:\na) Plurifamiliar horizontal: $216.43\nb) Plurifamiliar vertical:\n$180.06\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $262.94\nb) Plurifamiliar vertical:\n$236.70\n1. - Comercio y servicios:\na) Barrial:\n$203.91\nb) Central:\n$289.18"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o re lotificación según su categoría, por cada lote resultante:\n1. - Densidad alta:\n$184.84\n2. - Densidad media: $512.77\n3. - Densidad baja: $721.46\n4. - Densidad mínima:\n$784.65\n1. - Comercio y servicios:\na) Barrial:\n$127.59\nb) Central:\n$140.71"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $262.35\nb) Plurifamiliar vertical:\n$234.92\n2. - Densidad media:\na) Plurifamiliar horizontal: $341.05\nb) Plurifamiliar vertical:\n$288.58\n3. - Densidad baja:\na) Plurifamiliar horizontal: $667.80\nb) Plurifamiliar vertical:\n$574.78\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $1,087.55\nb) Plurifamiliar vertical:\n$756.03\n1. - Comercio y servicios:\na) Barrial:\n$584.32\nb) Central:\n$795.39"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el: 2.10%"
              },
              {
                "Fracción": "IX",
                "Texto": "Por los permisos de subdivisión y re lotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título noveno del Código Urbano para el Estado de Jalisco:\na) Por cada predio rústico con superficie hasta de 10,000 m2 $3,168.44\nb) Por cada predio rústico con superficie mayor de 10,000 m2 $3,169.63"
              },
              {
                "Fracción": "X",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10.50% del permiso autorizado como refrendo del mismo. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido."
              },
              {
                "Fracción": "XI",
                "Texto": "En las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el\n1. 57% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta Ley, como si se tratara de urbanización particular.\nLa aportación que se convenga para servicios públicos municipales al regularizar los sobrantes, será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada."
              },
              {
                "Fracción": "XII",
                "Texto": "Por el peritaje, dictamen e inspección de la dependencia municipal de obras públicas carácter extraordinario, con excepción las urbanizaciones de objetivo social o de interés social, de:\n$32.20 a $78.70"
              },
              {
                "Fracción": "XIII",
                "Texto": "Los propietarios de predios intraurbanos o predios rústicos vecinos a una zona urbanizada, que cuenten con superficie no mayor a diez mil metros cuadrados, conforme a lo dispuesto por el capítulo sexto, del título noveno y el"
              }
            ]
          },
          {
            "Artículo": 266,
            "Texto": ", del Código Urbano para el Estado de Jalisco, que aprovechen la infraestructura básica existente, pagarán los derechos por cada metro cuadrado, de acuerdo con las siguientes:\n1. - En el caso de que el lote sea menor de 1,000 metros cuadrados:\n1. - Densidad alta:\n$7.15\n2. - Densidad media: $10.72\n3. - Densidad baja: $26.23\n4. - Densidad mínima:\n$51.27\n1. - Comercio y servicios:\na) Barrial:\n$25.04\nb) Central:\n$39.34",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Regional: $53.66\n\nRegional: $96.59\n\nRegional: $891.39\n\nPesada, riesgo alto:\n$623.67\n3. - Equipamiento y otros: $588.49\n\n.De la modificación del proyecto definitivo de Urbanización aprobado, por hectárea $369.07"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$25.04\n2. - Industria: $47.70\n3. - Equipamiento y otros: $47.70\n2. - En el caso que el lote sea de 1,001 hasta 10,000 metros cuadrados:\n1. - Densidad alta:\n$13.11\n2. - Densidad media: $25.04\n3. - Densidad baja: $45.31\n4. - Densidad mínima:\n$96.59\n1. - Comercio y servicios:\na) Barrial:\n$47.70\nb) Central:\n$73.93\n\nServicios a la industria y comercio:\n$47.70\n2. - Industria: $93.01\n3. - Equipamiento y otros: $76.31\n\nServicios a la industria y comercio:\n$517.54\n2. - Industria:\na) Ligera, riesgo bajo:\n$257.57\nb) Media, riesgo medio:\n$474.61\n\n.De la modificación al proyecto de régimen de condominio aprobado, el\n13. 12% de los derechos pagados por la autorización para construir en régimen en propiedad o condominio por cada unidad privativa."
              },
              {
                "Fracción": "XIV",
                "Texto": "Las cantidades que por concepto de pago de derechos por aprovechamiento de la infraestructura básica existente en el Municipio, han de ser cubiertas por los particulares a la Hacienda Municipal, respecto a los predios que anteriormente hubiesen Estado sujetos al régimen de propiedad comunal o ejidal que, siendo escriturados por la Comisión Reguladora de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS) o por el Programa de Certificación de Derechos Ejidales (PROCEDE), y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), estén ya sujetos al régimen de propiedad privada, serán reducidas en atención a la superficie del predio y a su uso establecido o propuesto, previa presentación de su título de propiedad, dictamen de uso de suelo y recibo de pago del impuesto predial según la siguiente tabla de reducciones:\nSUPERFICIE CONSTRUIDO USO HABITACIONAL\n94. 50%\n78. 75%\n63. 00%\n52. 50%\nBALDÍO USO HABITACIONAL\n78. 75%\n52. 50%\n36. 75%\n26. 25%\nBALDÍO USO HABITACIONAL CONSTRUIDO OTROS USO\n52. 50%\n26. 25%\n21. 00%\n15. 75%\nBALDÍO OTROS USOS\n26. 25%\n15. 75%\n12. 60%\n10. 50%\nLos contribuyentes que se encuentren en el supuesto de este Artículo y al mismo tiempo pudieran beneficiarse con la reducción de pago de estos derechos, de los incentivos fiscales a la actividad productiva de esta Ley, podrán optar por beneficiarse por la disposición que represente mayores ventajas económicas."
              },
              {
                "Fracción": "XV",
                "Texto": "En el permiso para subdividir en régimen de condominio, por los derechos de cajón de estacionamiento, por cada cajón según el tipo:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $201.52\nb) Plurifamiliar vertical:\n$128.79\n2. - Densidad media:\na) Plurifamiliar horizontal: $307.66\nb) Plurifamiliar vertical:\n$219.41\n3. - Densidad baja:\na) Plurifamiliar horizontal: $478.19\nb) Plurifamiliar vertical:\n$350.59\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $599.82\nb) Plurifamiliar vertical:\n$565.23\n1. - Comercio y servicios:\na) Barrial:\n$517.54\nb) Central:\n$695.22"
              },
              {
                "Fracción": "XVI",
                "Texto": "Por revisión:\na) .Del proyecto de régimen en condominio, por hectárea o fracción\n$1,362.42\nb) .Del proyecto definitivo de urbanización, y/o del proyecto del régimen en condominio, por hectárea o fracción $1,583.62"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEPTIMA Servicios por Obra",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia competente de Desarrollo Urbano, por metro cuadrado:\na) De 0 a 1,000 m2: $4.45\nb) De más de 1,000 a 5,000 m2: $4.45"
              },
              {
                "Fracción": "C",
                "Texto": "De más de 5,000 a 10,000 m2: $2.97\n\nConducción de combustibles (gaseosos o líquidos): $240.33\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.) $147.90\nb) Conducción eléctrica:\n$228.00\n3. - Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor catastral del terreno utilizado"
              },
              {
                "Fracción": "D",
                "Texto": "De más de 10,000 m2: $2.97"
              },
              {
                "Fracción": "II",
                "Texto": "Para conducción de combustibles:\n1) Empedrado:\n$38.75\n2) Asfalto: $77.50\n3) Concreto hidráulico:\n$96.88\n4) Adoquín: $58.11"
              },
              {
                "Fracción": "III",
                "Texto": "Ruptura de pavimento en registros, por metro cuadrado o fracción:\n1) Empedrado o terracería:\n$379.35\n2) Asfalto:\n$467.03\n3) Concreto hidráulico:\n$899.58\n4) Adoquín: $477.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y/o descargas:\na) Por cada una (longitud de hasta tres metros):\n1. - Empedrado o Terracería: $801.55\n2. - Asfalto: $135.41\n3. - Adoquín: $153.98\n4. - Concreto Hidráulico: $216.22\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, y obras de urbanización pagarán los derechos correspondientes conforme a la siguiente:\nTARIFA:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $135.57\nb) Conducción eléctrica:\n$209.52"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA Servicios de Sanidad",
        "Artículos": [
          {
            "Artículo": 59,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales: $123.21\nb) En cementerios concesionados a particulares, el particular está obligado a pagar al Municipio, por cada servicio:\n$202.80"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de: $786.17 a $1,540.25\nb) De restos áridos: $484.54"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de:\n$1,047.06 a $1,845.15"
              },
              {
                "Fracción": "IV",
                "Texto": "Permisos para el traslado de cadáveres o restos áridos fuera del Municipio,\na) Al interior del Estado de Jalisco:\n$273.39\nb) Fuera de Jalisco, pero dentro de la República:\n$563.46"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del País:\n$884.34"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA Servicio de Limpia, Recolección, Traslado, Tratamiento y Disposición Final de Residuos",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la Ley\nreglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente: TARIFA:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del Ayuntamiento, en los términos de lo dispuesto en los reglamentos municipales respectivos, por cada metro cúbico:\na) Por metro cubico $571.12\nb) Por tambo de 200 Lts. $125.53"
              },
              {
                "Fracción": "C",
                "Texto": "Por bolsa de 60cm X65cm\n$50.05\n\nCon capacidad de más de 9.0 litros hasta 12.0 litros: $197.83"
              },
              {
                "Fracción": "D",
                "Texto": "Por bolsa de más de 60cmX65cm\n$100.11\ne) Por tonelada\n$1,141.17\n\nCon capacidad de más de 12.0 litros hasta 19.0 litros:\n$309.54"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen autoridad correspondiente en vehículos del Ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000: $228.28"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen autoridad correspondiente en vehículos del Ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-\na) Con capacidad de hasta 5.0 litros:\n$86.18\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros: $114.40"
              },
              {
                "Fracción": "IV",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o desecho, de: $571.13"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete de: $1,141.17"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico; a excepto de las familias en lo particular y que sea esporádico, se cobrará hasta un 60% menos, siempre y cuando no sean residuos peligrosos.\n$571.13"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de:\n$571.13"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por recolectar basura en tianguis, por cada metro lineal del frente del puesto:\n$571.13\na) Tianguis donde los comerciantes recolecten los residuos generados y los depositen en bolsas o cajas:\n$34.23\nb) Tianguis donde los comerciantes no recolecten los residuos generados\n$57.06"
              },
              {
                "Fracción": "IX",
                "Texto": "Por limpieza del Auditorio Municipal María Guadalupe de León López, por evento:\n$798.82"
              },
              {
                "Fracción": "X",
                "Texto": "Por recolectar basura de los puestos del mercado municipal y negocios establecidos, por cada uno $380.35 anual, los cuales serán cubiertos al momento de refrendar su licencia municipal.\n$2,282.33"
              }
            ]
          },
          {
            "Artículo": 61,
            "Texto": "- Las personas físicas o jurídicas que soliciten el servicio de recolección de desechos resultantes de poda de pasto, plantas de ornato y árboles, en vehículos del Municipio, así como el producto de los derribos, deberán cubrir los derechos correspondientes de conformidad, con la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Si la recolección de desechos vegetales se realiza con vehículos de capacidad de tres toneladas, el costo por viaje será: $1,141.17"
              },
              {
                "Fracción": "II",
                "Texto": "Si la recolección de desechos vegetales se realiza con vehículos de capacidad de más de 3 toneladas, el costo por viaje será: $2,852.92"
              },
              {
                "Fracción": "III",
                "Texto": "Recolección de postes de hasta 2.50 metros de largo, por cada uno:\n$285.29"
              },
              {
                "Fracción": "IV",
                "Texto": "Recolección de troncos para ornato de jardineras de hasta 10 cm., de grueso y 70 cm. de largo, por cada uno: $21.53"
              },
              {
                "Fracción": "V",
                "Texto": "Recolección de rodajas para ornato de 20 cm. de alto y de 50 a 70 cm. de diámetro, por cada uno:\n$78.05"
              },
              {
                "Fracción": "VI",
                "Texto": "Recolección de rodajas para ornato de 10 cm. de alto y de 30 a 50 cm. de diámetro, por cada uno:\n$38.35"
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "- Las personas físicas o jurídicas, que generen, controlen, administren, distribuyan, almacenen o dispongan de residuos de lenta degradación tales como llantas o neumáticos, pagarán por la disposición final de los mismos los siguientes derechos:\na) Llantas o neumáticos de hasta 17 pulgadas de rin: $39.02\nb) Llantas o neumáticos de más de 17 pulgadas de rin: $54.55",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA Agua Potable, Drenaje, Alcantarillado y Disposición de Aguas Residuales",
        "Artículos": [
          {
            "Artículo": 63,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, alcantarillado y saneamiento, que el Sistema proporciona, bien por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán los derechos correspondientes, conforme a la tarifa mensual establecida en esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "- Los servicios que el Sistema proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, alcantarillado y saneamiento a que se refiere esta Ley, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural; IV. Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos.\nEn el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio, se detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 66,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de la facturación mensual",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- Quienes se beneficien directa o indirectamente de los servicios de agua potable y/o alcantarillado pagarán, adicionalmente, un 20% sobre los\nderechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento (o el Organismo Operador, en su caso), debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- Quienes se beneficien con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 3% sobre el resultado de los derechos de agua más el 20% del saneamiento, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable existentes.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento (o el Organismo Operador, en su caso), debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- En la cabecera municipal, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento.\nEn las delegaciones cubrirán el 30% de la tarifa mínima aplicable para uso Habitacional, ya sea de cuota fija o servicio medido.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Cuando existan propietarios o poseedores de predios o inmuebles para uso no Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Sistema, pero que hagan uso del servicio de alcantarillado, cubrirán el 25% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán las siguientes reducciones:\na) Si efectúan el pago antes del día 1 de marzo del año 2025, el15%.\nb) Si efectúan el pago antes del día 1 de abril del año 2025, el 5%.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "- A los usuarios de tipo Habitacional que acrediten con base en lo dispuesto en el Reglamento de Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio, tener la calidad de jubilados, pensionados, Personas con Discapacidad, viudos o que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios, que en esta sección se señalan siempre y cuando estén al corriente en sus pagos, respecto de la casa que habiten, de la cual comprueben ser propietarios, cubran en una sola exhibición la totalidad del pago correspondiente al año 2025 y no exceden de 12 m3 su consumo mensual, suficiente para cubrir sus necesidades básicas.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "- Por derechos de infraestructura de agua potable y saneamiento para la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales y conexión de predios ya urbanizados, pagarán por única vez, por cada unidad de consumo, de acuerdo a las siguientes características:\n1. $ 5,153.27, con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que:\na) No cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción no rebase los 60m2.\nPara el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n2. $ 9,909.50 con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\nCuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\na) La superficie de la construcción sea superior a los 60 m2.\nPara el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable.\nEn comunidades rurales, para uso Habitacional, la superficie del predio rebase los 200 m2, o la superficie construida sea mayor a 100 m2.\n3. $11,972.26 con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m2, o\nb) Jardín con una superficie superior a los 50 m2.\nPara el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, siendo la cuota de $748,757.41 por cada litro por segundo demandado.\nCuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo en la demanda adicional en litros por segundo, por el costo señalado en el párrafo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "- Cuando un usuario demande agua potable en mayor cantidad de la autorizada, deberá cubrir el excedente a razón de $713,613.24 el litro por segundo, además del costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, las siguientes cuotas: Toma de agua:\n1. Toma de ½”: (Longitud 6 metros) $849.05\n2. Toma de ¾”\n$1,038.66\n3. Medidor de ½”:\n$754.85\n4. Medidor de ¾”.\n$1,131.08\nDescarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros)\n$1,038.66\nLas cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el Sistema, en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "- Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión o reconexión de cuales quiera de los servicios: $659.44"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descarga provisionales: $1,863.86"
              },
              {
                "Fracción": "III",
                "Texto": "Expedición de certificados de factibilidad: $471.62"
              }
            ]
          },
          {
            "Artículo": 77,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y/o descargas:\na) Por cada una (longitud de hasta tres metros):\n1. - Empedrado o Terracería: $73.17\n2. - Asfalto: $120.12\n3. - Adoquín: $136.50\n4. - Concreto Hidráulico:\n$191.11\nb) Por cada una, (longitud de más de tres metros):\n1. - Empedrado o Terracería:\n$73.17\n2. - Asfalto: $120.12\n3. - Adoquín: $136.50\n4. - Concreto Hidráulico: $191.11"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o Terracería:\n$73.17\n2. - Asfalto: $120.12\n3. - Adoquín: $136.50\n4. - Concreto Hidráulico: $191.11\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\nSUBSECCIÓN SEGUNDA Servicio Medido"
              }
            ]
          },
          {
            "Artículo": 78,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal se basan en la clasificación establecida en el Reglamento de Prestación de los Servicios del Municipio de Acatlán de Juárez y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\nde $51.60 y por cada metro cúbico adicional se sumará la tarifa\n$7.14\nIl. Mixto comercial: de $62.84 y por cada metro cúbico adicional se sumará la tarifa\n$4.17\n$4.77\nIll. Mixto rural: de $57.36 y por cada metro cúbico adicional se sumará la tarifa\n$4.56\n\nEn Instituciones Públicas o que presten servicios públicos:\nde $68.86 y por cada metro cúbico adicional se sumará la tarifa\n$6.55\n$7.15\n$7.74"
              },
              {
                "Fracción": "IV",
                "Texto": "Industrial: de $72.56 y por cada metro cúbico adicional se sumará la tarifa\n$5.71\n$6.27\n$6.27\n$6.84\n$7.41"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial: de $65.71 y por cada metro cúbico adicional se sumará la tarifa\n$3.42\n$6.55"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería: de $68.43, y por cada metro cúbico adicional se sumará la tarifa\n$4.17\n$4.77\n$5.36\n$5.97\n$6.55\n$7.15\n$7.74"
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "- En la cabecera municipal y las delegaciones, los predios baldíos pagarán mensualmente la cuota base de servicio medido para usuarios de tipo Habitacional.\nSUBSECCIÓN TERCERA Servicio de Cuota Fija",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento de Prestación de los Servicios del Municipio de Acatlán de Juárez y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional: $61.23"
              },
              {
                "Fracción": "II",
                "Texto": "No Habitacional: $61.23\nA las tomas que den servicio para un uso diferente al Habitacional, se les incrementará un 25% de las tarifas referidas en la tabla anterior, será aplicable al momento en que el contribuyente tramite o refrende su licencia municipal respecto del giro, comercial, industrial o de servicio, verificando la autoridad que para el desarrollo de su actividad sea imprescindible el consumo excesivo de agua, considerando el domicilio en que se tenga registrado el negocio, o en su caso el contribuyente podrá solicitar la instalación al municipio de un medidor y cubrirá las cuotas correspondientes."
              }
            ]
          },
          {
            "Artículo": 81,
            "Texto": "n las localidades las tarifas para el suministro de agua potable para uso Habitacional, bajo la modalidad de cuota fija, serán:\nCABECERA MUNICIPAL $61.23 MIRAVALLE $61.23 EL PLAN $61.23 RESOLANA $61.23 BELLAVISTA\n$101.26 SAN JOSÉ DE LOS POZOS $61.23 SAN PEDRO VALENCIA $87.48\nA las tomas que den servicio para un uso diferente al Habitacional, se les incrementará un 25% de las tarifas referidas en la tabla anterior, será aplicable\nal momento en que el contribuyente tramite o refrende su licencia municipal respecto del giro, comercial, industrial o de servicio, verificando la autoridad que para el desarrollo de su actividad sea imprescindible el consumo excesivo de agua, considerando el domicilio en que se tenga registrado el negocio, o en su caso el contribuyente podrá solicitar la instalación al municipio de un medidor y cubrirá las cuotas correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "- Cuando los edificios sujetos al régimen de propiedad en condominio, tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan.\nSECCIÓN DÉCIMO PRIMERA Rastro",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes: CUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno: $343.99\n2. - Terneras: $114.66\n3. - Porcinos: $196.56\n4. - Ovicaprino y becerros de leche:\n$60.06\n5. - Caballar, mular y asnal: $109.20\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará del 40% al 60% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res:\n$13.70\nj) Por cada piel de res: $5.36\nk) Por cada piel de cerdo:"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del Municipio:\na) Ganado vacuno, por cabeza: $16.69\nb) Ganado porcino, por cabeza:\n$10.72"
              },
              {
                "Fracción": "C",
                "Texto": "Ganado ovicaprino, por cabeza: $16.69\n\nPor cada cuarto de res o fracción:\n$8.34\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\n$8.34\n\nAvestruz: $17.89\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares o certificadas; y"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza: $16.39\nb) Ganado porcino, por cabeza: $13.10"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\na) De pieles que provengan de otros Municipios:\n1. - De ganado vacuno, por kilogramo: $2.50\n2. - De ganado de otra clase, por kilogramo:\n$1.78"
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del Municipio:\na) Por cada res, dentro de la cabecera municipal:\n$16.69\nb) Por cada res, fuera de la cabecera municipal:\n$29.81"
              },
              {
                "Fracción": "D",
                "Texto": "Por cada cerdo, dentro de la cabecera municipal: $11.92\ne) Por cada cerdo, fuera de la cabecera municipal:\n$23.85\nf) Por cada fracción de cerdo: $7.15\ng) Por cada cabra o borrego:\n$5.36\nh) Por cada menudo:\n\nPor refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza: $13.11\n2. - Ganado porcino y ovicaprino, por cabeza: $11.92\ne) Fritura de ganado porcino, por cabeza:\n$10.72\nf) Salado de pieles, aportando la sal el interesado, por piel: $8.34\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:\n$5.36"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo: $5.36"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el Ayuntamiento:\na) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza: $10.72\n2. - Ganado porcino, por cabeza: $3.57\n3. - Embarque y salida de ganado porcino, por cabeza: $8.34\nb) Enmantado de canales de ganado vacuno, por cabeza: $13.11"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo: $4.77\nb) Estiércol, por tonelada: $13.70"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\n$1.78\nb) Pollos y gallinas: $1.78"
              },
              {
                "Fracción": "IX",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $16.69 a $47.70\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será:\nDe lunes a viernes, de 9:00 a las 15:00 horas.\nSECCIÓN DÉCIMO SEGUNDA Registro Civil"
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno: $350.58\nb) Los demás actos excepto defunciones, cada uno: $127.59"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno: $451.95\nb) Matrimonios en horas inhábiles de oficina, cada uno: $971.90"
              },
              {
                "Fracción": "C",
                "Texto": "Los demás actos en horas hábiles de oficina, cada uno: $258.77"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en hora inhábiles de oficina, cada uno: $474.60"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $236.11\nb) De actas de defunción de personas fallecidas fuera del Municipio o en el extranjero, de: $326.04 a $411.41"
              },
              {
                "Fracción": "IV",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección"
              },
              {
                "Fracción": "V",
                "Texto": "Inscripción de actas para efectos de doble nacionalidad; $332.70\nLos registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. También estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimientos. Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será de lunes a viernes de 9:00 a 15:00 horas\nSECCIÓN DÉCIMO TERCERA Certificaciones"
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una: $51.27"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno: $87.05\na) Expedición de certificado de no antecedentes penales $172.91\nb) Expedición de certificado de pláticas prematrimoniales:\n1. - Ordinarias\n$255.18\n2. - Extraordinarias $319.58"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:\n$95.40"
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, por cada uno:\n$69.16"
              },
              {
                "Fracción": "V",
                "Texto": "VI. Certificado de residencia, por cada uno:\n$66.78"
              },
              {
                "Fracción": "VII",
                "Texto": "Constancias de origen, por cada uno:\n$125.21"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno $176.95"
              },
              {
                "Fracción": "IX",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de:\n$127.59 a $138.33"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de: $238.50 a $362.51\na) En horas hábiles, por cada uno:\n$181.50\nb) En horas inhábiles, por cada uno:\n$293.35"
              },
              {
                "Fracción": "XII",
                "Texto": "Certificaciones de habitabilidad de inmuebles, por cada uno, el 10.50% del valor de la licencia expedida, cuyo pago se cubrirá simultáneamente con ésta extendiéndose el certificado después que la Dirección General de Obras Publicas haya verificado que la obra se realizó de conformidad con el proyecto autorizado en licencias mayores; no siendo exigible en las licencias de autoconstrucción. 10.50% En licencias menores según el tipo de construcción,\na) Densidad alta:\n$42.93\nb) Densidad media: $64.38"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja:\n$9,061.73\n\nConstrucción\n$749.63\n\nDe más de 1,000 a 5,000 personas: $1,134.05\n\nDictamen informe preventivo impacto ambiental para fraccionamientos, gasolineras, centros comerciales y otros giros similares\n$21,324.97"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$145.47\nTratándose de habitabilidad de edificios, de departamentos y centros comerciales, sujetos al régimen de condominio, estos trámites obligadamente se realizaran en conjunto.\n\nDe más de 5,000 a 10,000 personas: $2,253.80\ne) De más de 10,000 personas: $4,527.88\n\nDictamen de factibilidad para micro, pequeñas y medianas empresas legalmente constituidas bajo la siguiente estratificación:\n1. Micro de 0 a 10 trabajadores que no manejen materiales peligrosos\n$444.49\n2. Pequeña de 11 a 50 trabajadores que no manejen materiales peligrosos\n$948.44\n3. Mediana de 51 a 250 trabajadores que no manejen materiales peligrosos\n$1,900.12\n4. Micro de 0 a 10 trabajadores que manejen material peligroso $671.60\n5. Pequeña de 11 a 50 trabajadores que manejen materiales peligrosos\n$ 1,137.89\n6. Mediana de 51 a 250 trabajadores que manejen materiales peligrosos\n$2,280.15\ne) Dictamen de factibilidad para Industria, Comercio y Prestadores de servicio con:\n1. Industria, comercio y prestadores de servicios de 251 a 300 trabajadores\n$9,444.53\n2. Industria, comercio, prestadores de servicios, incluyendo productores agrícolas, ganaderos, forestales, pescadores, acuicultores, mineros, artesanos y prestadores de servicios turísticos: De 301 a 500 trabajadores $15,113.63 De 501 a 2000 trabajadores\n$18,891.44 De 2001 a 5,000 trabajadores\n$35,244.08 Más de 5001 trabajadores\n$37,783.49\nf) Dictámenes para particulares, en el régimen de autoempleo o dueños de micro giros y que tengan de 1 a 10 personas trabajando\n$196.56\ng) Para la actualización o certificación anual de dictámenes de los incisos d, e, f, y, se cobrara el 52.50% de la tarifa que corresponde a cada caso.\nh) Dictámenes en general no comprendidos en los incisos anteriores\n$3,993.99"
              },
              {
                "Fracción": "XIII",
                "Texto": "Expedición de planos por la dependencia municipal de obras públicas, $104.93"
              },
              {
                "Fracción": "XIV",
                "Texto": "Certificación de planos, por cada uno:\n$138.33"
              },
              {
                "Fracción": "XV",
                "Texto": "Dictámenes de usos y destinos:\na) Por Giro: $523.52\nb) Urbanizaciones, industrias y comercios:\n$1,892.26"
              },
              {
                "Fracción": "XVI",
                "Texto": "Dictamen de trazo, usos y destinos:\na) Urbanización\n$3,761.64\nb) Subdivisión\n$749.63"
              },
              {
                "Fracción": "XVII",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el Artículo 3, fracción VI, de esta Ley, según su capacidad:\na) Hasta 250 personas:\n$686.87\nb) De más de 250 a 1,000 personas:\n$784.65"
              },
              {
                "Fracción": "XVIII",
                "Texto": "De la resolución administrativa derivada del trámite del divorcio administrativo: $342.89 a $1,714.48"
              },
              {
                "Fracción": "XIX",
                "Texto": "Los certificados o autorizaciones especiales no previstos en esta sección, causarán derechos, por cada uno $199.14"
              },
              {
                "Fracción": "XX",
                "Texto": "Certificado de no adeudo: $128.86\nNo será expedido dicho documento cuando el contribuyente registre adeudos por concepto de impuestos, derechos, contribuciones especiales y aprovechamientos, los cuales estén plenamente identificando el predio en el que se originó dicho adeudo"
              },
              {
                "Fracción": "XXI",
                "Texto": "Dictamen técnico para antenas de telefonía celular $2,282.33"
              },
              {
                "Fracción": "XXII",
                "Texto": "Dictamen técnico de antigüedad de edificación $873.62"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Dictamen técnico para la operación de estacionamientos $2,282.33"
              },
              {
                "Fracción": "XXIV",
                "Texto": "Dictamen técnico o reconsideración de afectación por nodos viales y restricción por paso de infraestructura\n$1,048.34"
              },
              {
                "Fracción": "XXV",
                "Texto": "Dictamen de factibilidad de los servicios de agua potable y alcantarillado: De 0 a 500 mts. Cúbicos $943.26 De 501 a 5000 mts. Cúbicos\n$1,891.29 Más de 5001 mts. Cúbicos $4,722.27"
              },
              {
                "Fracción": "XXVI",
                "Texto": "Dictamen técnico para anuncios en estructura o poste: $1,089.93"
              },
              {
                "Fracción": "XXVII",
                "Texto": "Dictamen técnico para antenas de telefonía: $1,089.93"
              },
              {
                "Fracción": "XXVIII",
                "Texto": "Constancia de inexistencia de infraestructura de agua potable y alcantarillado $103.74"
              },
              {
                "Fracción": "XXIX",
                "Texto": "Actualización o certificación anual de dictámenes $3,276.08"
              },
              {
                "Fracción": "XXX",
                "Texto": "Dictamen técnico de la Dirección de Medio Ambiente y Ecología, por cada establecimiento a dictaminar, pagara previamente de acuerdo a lo\na) Dictamen de factibilidad, para:\n1. De informe preventivo de impacto ambiental para la nivelación o rehabilitación, cada uno: $8,651.52\n2. Dictamen forestal y urbano a petición de parte solo para árboles que se encuentran en propiedad particular, por cada uno $103.74\n3. Cuando se trate de árboles que se encuentren en la vía pública, el dictamen forestal no tiene costo\nb) Dictamen de operación y extracción de bancos de material geológico\n$9,664.42\n1. Actualización o certificación anual de este dictamen $9,664.42"
              },
              {
                "Fracción": "XXXI",
                "Texto": "Dictamen de operatividad para negocios, empresas, industrias de nueva creación o ya existentes expedido por el departamento de protección civil.\n$374.57 a $4,678.24"
              },
              {
                "Fracción": "XXXII",
                "Texto": "Dictamen de predios baldíos que se pretendan constituir como jardines ornamentales $108.68\nLos documentos a que alude el presente Artículo se entregaran en un plazo de 5 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente.\nSECCIÓN DÉCIMO CUARTA Servicios de Catastro"
              }
            ]
          },
          {
            "Artículo": 86,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina:\n$165.75\nb) Plano general de población o de zona catastral, por lámina:\n$186.03"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de ortofoto:\n$289.77\n\nPor certificación en copias, por cada hoja:\n$90.97\n\nInformes catastrales, por datos técnicos, por cada predio: $118.04\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $1'000,000.01 a $5'000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $1'040,000.00.\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el Municipio: $649.91\nCuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán por cada hoja, además de las cuotas previstas:\n$131.18\n\nPor certificación en planos:\n$138.33\nA los pensionados, jubilados, personas con capacidades diferentes y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes:\n\nDe $5'000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $5'200,000.00.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $124.01\nb) Certificado de no-inscripción de propiedad:\n$124.01"
              },
              {
                "Fracción": "III",
                "Texto": "Informes:\na) Informes catastrales, por cada predio: $56.04\nb) Expedición de fotocopias del microfilme, por cada hoja simple: $56.04"
              },
              {
                "Fracción": "IV",
                "Texto": "Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a 1,000 metros cuadrados:\n$165.75\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente: $5.97\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a 10,000 metros cuadrados:\n$282.62\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $428.09\n3. - De más de 50,000 hasta 100,000 metros cuadrados: $567.62\n4. - De más de 100,000 metros cuadrados en adelante: $714.29"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor: $7,209.80\nb) De $30,000.01 a $1'000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $31,200.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro: $199.15\nEstos documentos se entregarán en un plazo máximo de 5 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA solicitud del interesado, dichos documentos se entregaran en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota"
              },
              {
                "Fracción": "VII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por cada asignación de valor referido en el avalúo: $147.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Por apertura de cuenta y asignación de clave catastral: $230.00"
              },
              {
                "Fracción": "X",
                "Texto": "Función, por cada predio: $170.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Por rectificación de datos en las cuentas catastrales a solicitud del contribuyente, a excepción de errores administrativos: $105.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA Derechos no Especificados",
        "Artículos": [
          {
            "Artículo": 87,
            "Texto": "- Cuando las personas físicas o jurídicas soliciten al Ayuntamiento la reubicación o modificación de las instalaciones pertenecientes al alumbrado público municipal por así convenir a sus intereses, deberán cubrir la cuota por la evaluación y dictamen de cuantificación del servicio que se solicite, que será: $199.15\nEn todo caso, el solicitante deberá cubrir el costo de los materiales y mano de obra que sean determinados más el 10.50% del presupuesto dictaminado por la Dirección de Servicios Públicos como gastos de operación, en el entendido que el servicio de reubicación o modificación señalado se llevará a cabo dentro de los treinta días hábiles posteriores a la fecha del pago antes referido.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "- Las personas que requieran de los Servicios Médicos Municipales que en este Artículo se enumeran, pagarán previamente los derechos correspondientes, de acuerdo a las siguientes cuotas:\nLos servicios médicos considerados como de urgencia, son todos aquellos que requiera un paciente cuando se encuentre en riesgo, la vida, la pérdida o función de órganos y se otorgarán sin costo hasta la estabilización del\npaciente para su traslado hacia la institución de salud pública o privada que elija el propio paciente, su seguro o sus familiares.\nResuelta la etapa crítica de estabilización, la atención subsecuente se considera como Electiva por lo que se pagará conforme a las siguientes:\nCUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Traslado de pacientes dentro del Municipio de Acatlán de Juárez: $332.11\n\nValoración Psicológica, con cuota voluntaria.\n1. Niños.\n2. Adultos.\nj) Aplicación de Test y pruebas Psicodiagnósticas, con cuota voluntaria.\n1. Personalidad.\n$16.69\n2. Proyectivas.\n3. De cociente intelectual. $16.69\n4. Intereses y valoración vocacional.\n$16.69\nk) Atención Psiquiátrica consulta, con cuota voluntaria: $16.69\n\nHernio plastia:\n$2,128.00\nj) Histerotomía:\nk) Plastia de pared:\n\nPie reducción normal\n$572.40\nj) Pie reducción quirúrgica $1,311.74\nk) Realización de férulas de yeso\n14. Osteoplastia:\na) Humero\n$1,197.25\nb) Codo\n$1,386.86\n\nTibio y/o peroné $1,154.93\nj) Tobillo\n$1,321.27\nk) Pie $1,321.27\n15. Neurocirugía pediátrica:\na) Quiste pilo nidal $760.80\n16. Materiales de Curación y Medicamentos. A.- Soluciones Intravenosas:\na) Solución Hartmann 500 ml\nb) Solución Fisiológica 500ml\n\nSolución Fisiológica de 250ml\nj) Solución Glucosa 5% 250ml\nk) Solución Glucosa 10% 1000ml\n\nMariposa del 24 $25.63\nj) Jeringas de 1 ml $7.74\nk) Jeringas de 3 ml $7.74\n\n1) Suturas Vicryl 1 $43.52 j.1) Suturas Vicryl 2 k.1) Suturas Vicryl 0 l.1) Guantes Desechables (Par) $8.94 m.1) Suturas Catgut Crómico 6-0 n.1) Suturas Catgut Crómico 5-0 o.1) Suturas Catgut Crómico 4-0 p.1) Suturas Catgut Crómico 3-0 q.1) Suturas Catgut Crómico 2-0 r.1) Suturas Catgut Crómico 1-0 s.1) Venda de Yeso 5cm $17.29\nt.1) Venda de Yeso 10cm u.1) Venda de Yeso 15cm $34.57 v.1) Venda de Yeso 20cm $43.52 w.1) Huata de 5 cm. $14.31 y.1) Huata de 10 cm.\n$14.31 z.1) Huata de 15 cm.\n$14.31 a. Huata de 20 cm. $17.29 b. Sonda Nelaton 18\n\nAvapena, cada ampolleta.\nj) Profenil, cada ampolleta. $25.63\nk) Metrocoplamida, cada ampolleta.\n$17.29"
              },
              {
                "Fracción": "II",
                "Texto": "Traslado de pacientes fuera del Municipio de Acatlán de Juárez, Jalisco, por cada kilómetro o fracción recorrida, en servicio especial y único a solicitud del paciente o familiar: $20.27"
              },
              {
                "Fracción": "III",
                "Texto": "Consulta general, por persona:\n$49.14 IV. Consulta de urgencias: $70.99"
              },
              {
                "Fracción": "V",
                "Texto": "Consulta especializada, por persona: $119.24\n\nD.R.L.:\n9. Tiempos de Coagulación: Tiempo de sangrado y coagulación:\n$54.85 Tiempo de protrombina (TP):\nTiempo parcial de tromboplastina (TPT): $54.85\n10. Pruebas que se realizan en heces fecales: Coproparasitoscopio (de 1 a 3 muestras):\n$54.85 Coprológico general:\n$54.85 Sangre oculta:\nLeucocitos en moco fecal: $54.85\n11. Electrolitos: Magnesio:\n\nValoración Psicológica, con cuota por costo.\n1. Niños.\n$82.27\n2. Adultos.\nw) Aplicación de Test y pruebas Psicodiagnósticas, con cuota por costo. 1 Personalidad.\n$82.27\n2. Proyectivas.\n$82.27\n3. De cociente intelectual. $82.27\n4. Intereses y valoración vocacional.\n$79.29\n\nHojas de Rasurar $7.74\nw) Puntilla Nasal\n\nControl\n$42.93\nw) Tempra Supositorios\n$17.29\n\nPropanolol Tabletas"
              },
              {
                "Fracción": "VI",
                "Texto": "Curaciones, por persona:"
              },
              {
                "Fracción": "VII",
                "Texto": "Lavado gástrico:\n$94.20"
              },
              {
                "Fracción": "VIII",
                "Texto": "Suturas, cada una:\n$76.31 IX. Extracción de uñas unicoplastia:\n$69.16"
              },
              {
                "Fracción": "X",
                "Texto": "Examen antidoping, por persona:\n$358.94 XI. Sondeo Vesical: $94.20 XII. Electrocardiograma:\n$94.20 XIII. Aplicación de inyecciones sin jeringa, cada una: $11.92 XIV. Inyección intravenosa:\n$29.21 XV. Inyección intramuscular:\n$19.08 XVI. Venoclisis:\n$94.20 XVII. Radiografías dependiendo del tipo solicitado, por cada una:\na) Medidas de 8 x 10 pulgadas, 10 x 12 pulgadas, y 11 x 14 pulgadas:\n1. Cráneo:\n$94.20\nTawne:\n2. Senos para nasales: Caldwell:\nWaters:\n3. Columna Vertical:\n$99.57\n4. Perfilo grafía Hombro:\n$119.84 Oblicua:\n5. Rodilla:\n6. Brazo:\n7. Talón: Axial: $99.57 Latera:\n8. Columna Sacro Coxígea:\n$95.40\nb) Adultos y Niños menores de 8 años Medidas: Adultos 14 x 14 pulgadas y 14 x 17 pulgadas. Niños 8 x 10, 10 x 12, 11 x 14 pulgadas\n1. Columna Dorsal:\n2. Columna Lumbar:\n3. Abdomen:Antero Posterior: $119.84\n4. Pelvis:\n5. Tórax: Postero Anterior:\n6. Parrilla Costal:\nPostero Anterior:\nOblicua:\n7. Contenido Uterino: Antero Posterior de Abdomen:\n8. Pelvicefalometría:\nLateral de Abdomen:\n9. Fémur:\nb) Dos posiciones a que refieren, tomadas en una sola película. Medidas 8 x 10 pulgadas, 10 x 12 pulgadas y 11 x 14 pulgadas.\n1. Antebrazo:\n2. Codo:\n3. Muñeca:\n4. Mano: Antero Posterior y Oblicua: $119.84\n5. Pie: Antero Posterior y Oblicua: $119.84\n6. Pierna:\n7. Huesos propios de la nariz: Antero Posterior y Perfilo grama: 8 Tobillo:\n\nAtención Psiquiátrica consulta, con cuota por costo: $82.27\ny) Otros servicios, con costo por taller.\nTalleres educativos a la comunidad e instituciones públicas o privadas: $551.53\nTodos los servicios tendrán el costo, por persona, por sesión y por estudios adicionales especiales tendrán el mismo valor de la cuota correspondiente. La cuota o tarifa asignada a cada paciente, será a partir de que el paciente ya haya sido aceptado e ingresado al programa terapéutico, del CESAMM. Este pago se hará a partir de la primera sesión; y no en la entrevista previa de filtro.\n9. Gineco-obstetricia\na) Salpingoplastia:\nb) Parto normal.\n$565.23\n\nSonda Nasogástrica 18\ny) Sonda Nasogástrica 14\nz) Sonda Nasogástrica 16 a.1) Sonda Nasogástrica 20\nb.1) Sonda Nasogástrica 12\n\nTempra Suspensión\n$43.52\ny) Flebocotid 500ml $128.78\nz) Gentamisina 80ml\n$85.86 a. Gentamisina 20ml\n$51.87\nb. Glucosada al 50% (frasco)\n$69.16 c. Amicasina de 500 ml\n$137.14 d. Amicasina de 1000 ml $85.86 e. Metamisol\n$25.63 f. Adrenalina (ámpula)\ng. Atropina (ámpula)\n$8.94 h. Gluconato de Calcio\n$17.29 i. Magnesio j. Kcl $25.63 k. Vicarnat"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Estudios contrastados, por cada uno, de: $497.26 a 1,241.38 XIX. Análisis clínicos, por cada uno, de:\n1. Hematología: Biometría Hepática: $54.85 Grupo sanguíneo y factor RH:\n2. Química Sanguínea: Glucosa:\n$56.64 Urea: $56.64 Creatinina:\n$56.64 Colesterol:\nColesterol de alta densidad:\nColesterol de baja densidad:\nTriglicéridos: Ácido Úrico:\n3. Pruebas funcionales hepáticas (PFH): T.G.O. (AST, ASAT):\nT.G.P. (ALT, ALAT):\nBilirrubinas (Directa, indirecta y total):\n$54.85 Fosfatasa Alcalina (ALP): $54.85 Proteínas totales:\nAlbúmina:\n4. Pruebas Funcionales Páncreas: Amilasa:\n$109.70 Lipasa:\n5. Pruebas para probable infarto: CK:\n$179.46 CK-MB:\n$179.46 DHL (Deshidrogenasa Láctica): $84.66\n6. Pruebas que se realizan en orina: Examen general de orina (urinal Isis, E.G.O.): $54.85\nPrueba de Embarazo:\n$109.70\n7. Prueba de embarazo: Sub-unidad Beta (en sangre y en orina): $109.70\n8. Serología: Antiestreotikusunas (A.S.O):\n$88.84 Factor reumatoide: $88.84 Proteína “C” reactiva (PCR):\n$88.84 Reacciones febriles:\n$88.84"
              },
              {
                "Fracción": "XX",
                "Texto": "Servicios de odontología:\nA) SERVICIO GENERAL:\n1. Consultas y plan de tratamiento:\n$41.14\n2. Limpiezas: $63.80\n3. Extracción de diente por pieza: $71.55\n4. Aplicación de flúor:\n$27.42\n5. Cemento para incrustaciones y corona:\n$58.42\n6. Cirugía menor en dientes de leche retenidos:\n$84.06\n7. Apicoformación: $78.70\n8. Corona de acero cromo: $231.94\n9. Obturación con amalgama de plata: $58.43\n10. Obstrucción óxido de zinc:\n$47.70\n11. Exodoncia simple: $107.92\n12. Exodoncia por disección:\n$224.18\n13. Curaciones dentales: $58.42\n14. Limpieza con cavitrón $97.78\n15. Suturas dentales:\n$107.91\n16. Múltiples bajo anestesia:\n$222.99\n17. Extracción tercer molar:\n$222.99\n18. Obturación con lonómetro de vidrio: $104.90\n19. Recubrimientos pulpares:\n20. Pulpotomía:\n$44.72\n21. Radiografía penapical: $24.44\n22. Profilaxis dental:\n$47.70\n23. Frenillectomia\n$104.93\n24. Gingivectomia: $58.42\n25. Urgencia Pulpares:\n$121.63\n26. Resinas: $95.99\n27. Detartraje (por arcada):\n28. Hulectomia (por pieza):\n$67.37\n29. Exodonciacompl:\n$122.82\n30. Amalgama:\n$75.12\nB) ORTODONCIA:\n1. Cuota única inicial:\n$1,880.55\n2. Cuota por sesión: $188.41"
              },
              {
                "Fracción": "C",
                "Texto": "PATOLOGÍA DENTAL:\n1. Frenillectomia:\n$95.99\n2. Endodoncia por conducto:\n$113.29\n3. Regularización de procesos alveolares:\n$113.29\n\nAtención Psicológica asignada, a quien perciba arriba de tres salarios mínimos;\n$58.42\n\nCesárea\n$1,504.92\n\nMuslo\n$1,179.97\n\nDedos reducción manual\n$350.58\n\nAntebrazo $1,197.25\n\nSolución Mixta de 500ml\n\nYelcos Cal. 20\n\n1) Suturas Nylon 6-0 $43.52 d.1) Suturas Nylon 5-0\ne.1) Suturas Nylon 4-0\nf.1) Suturas Nylon 3-0\ng.1) Suturas Nylon 2-0\nh.1) Suturas Nylon 1-0\n\nSonda Nelaton 20\n\nDexametasona, cada ampolleta.\n$43.52"
              },
              {
                "Fracción": "D",
                "Texto": "RADIOLOGÍA:\n1. Radiografías periap.:\n$38.16\n2. Radiografías oclusales: $56.64\n\nAtención Psicológica por costo, a quien perciba arriba de cinco salarios mínimos:\ne) Asesoría, con cuota voluntaria:\n1. Individual.\n2. Por pareja.\n$32.79\n3. Familiar por cada persona.\n$16.69\nf) . Psicoterapia individual, con cuota voluntaria:\n1. Niños.\n$16.69\n2. Adolescentes.\n$16.69\n3. Adultos.\n4. Adultos mayores.\ng) Psicoterapia de pareja, con cuota voluntaria. $32.79\nh) Psicoterapia familiar por cada participante, con cuota voluntaria. $16.69\n\nLegrado\n$513.96\ne) Cirugía menor dentro del quirófano\n$1,111.40\nf) Laparotomía:\n$1,111.40\ng) Cesárea-Histerectomía: $8,847.08\nh) Extirpación de Lipoma: $1,111.40\n\nPierna $1,111.40\ne) Mano\n$650.50\nf) Pie $843.09\ng) Dedo\n$261.75\nh) Ortejo\n$261.75\n12. Artrodesis\na) Hombro\n$1,317.10\n13. Luxaciones glenohumeral\na) Radio carpiana reducción manual\n$385.17\nb) Radio carpiana reducción quirúrgica $1,222.89\n\nDedos reducción quirúrgica\n$683.89\ne) Rodilla reducción manual\n$521.71\nf) Rodilla reducción quirúrgica\n$1,222.89\ng) Tobillo reducción manual\n$359.53\nh) Tobillo reducción quirúrgica\n$753.65\n\nMano\n$1,367.78\ne) Dedo\n$1,085.76\nf) Cadera\ng) Fémur\nh) Rodilla\n\nSolución Glucosa 5% 500ml\ne) Solución Glucosa 5% de 1000ml\n$119.84\nf) Solución Hartmann de 1000ml\ng) Solución Fisiológica de 1000ml\nh) Solución Hartmann de 250ml\n\nYelcos Cal. 17\ne) Yelcos Cal. 19\nf) Yelcos Cal. 28\ng) Yelcos Cal. 16\nh) Mariposa del 22 $25.63\n\nSonda Nelaton 16\ne. Sonda Nelaton 14\nf. Sonda Nelaton 12 g. Sonda FoLey 12 h. Sonda FoLey 14 i. Sonda FoLey 16 j. Sonda FoLey 18 k. Sonda FoLey 20 C.-Medicamentos.\na) Dolac, cada ampolleta. $102.55\nb) Dorixina, cada ampolleta.\n\nBuscapina compuesta, cada ampolleta\n$41.14\ne) Butiliosina, cada ampolleta.\nf) Depromedol, cada ampolleta.\ng) Bonadoxina, cada ampolleta.\nh) Furosemida, cada ampolleta."
              },
              {
                "Fracción": "XXI",
                "Texto": "A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, Personas con Discapacidad, o que tengan 60 años o más, serán beneficiados con un descuento del 50% por el pago de cuotas establecidas de los Servicios Médicos Municipales, previa autorización por el Departamento de Trabajo Social de la Dirección; y las exenciones que la ameriten."
              },
              {
                "Fracción": "XXII",
                "Texto": "Hospitalización, por día:\n$104.34"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Otros servicios:\n1. Yeso\n$78.70\n2. Solución $100.76\n3. Tipo de sangre\n$78.70\n4. Retiro de yeso:\n5. Lavado de oídos:\n6. Sutura:\n$74.53\n7. Retiro de puntos:\n8. De los servicios que presta el Centro de Salud Mental Municipal: Dependiendo del resultado del estudio socioeconómico:\na) Atención Psicológica exenta de pago, aquellas personas de escasos recursos y en condiciones de pobreza extrema\nb) Atención Psicológica voluntaria a personas que perciban únicamente el salario mínimo, y que sea éste el único sustento e ingreso familiar: $16.69"
              },
              {
                "Fracción": "L",
                "Texto": "Asesoría con cuota asignada:\n1. Individual.\n2. Por pareja.\n$118.65\n3. Familiar por cada persona.\n\nReparación de fístula recto-vaginal:\n$2,212.66\n\nSolución Glucosa 10% 500ml\n\nJeringas de 5 ml $7.74\n\nRanitidina, cada ampolleta.\n$22.65\n\nXylocaina al 2% simple (frasco) $85.86 m. Xylocaina al 2% epi (frasco)\n$85.86 n. Feldene ámpula o. Diazepan $25.63 p. Ampicilina de 250mg\n$51.87 q. Ampicilina de 500mg\n$60.21 r. Ampicilina de 1gr $85.86 s. Dextrebit $76.91 t. Nifidipina Caps.\n$8.94 u. Captopril Comprimido"
              },
              {
                "Fracción": "M",
                "Texto": "Psicoterapia individual, con cuota asignada:\n1. Niños.\n2. Adolescentes.\n3. Adultos.\n$58.42\n4. Adultos mayores. $58.42\nn) Psicoterapia de pareja, con cuota asignada.\n$58.42 ñ) Psicoterapia familiar por cada participante, con cuota asignada. $118.65\no) Valoración Psicológica, con cuota asignada.\n1. Niños.\n$58.42\n2. Adultos.\np) Aplicación de Test y pruebas Psicodiagnósticas, con cuota asignada.\n1. Personalidad.\n2. Proyectivas.\n3. De cociente intelectual.\n4. Intereses y valoración vocacional.\n$58.42\nq) Atención Psiquiátrica consulta, con cuota asignada: $58.42\nr) Asesoría con cuota por costo:\n1. Individual. 2 Por pareja. $164.56\n3. Familiar por cada persona.\n$82.27\ns) Psicoterapia individual, con cuota por costo:\n1. Niños.\n2. Adolescentes.\n$82.27\n3. Adultos.\n4. Adultos mayores. $82.27\nt) Psicoterapia de pareja, con cuota por costo. $164.56\nu) Psicoterapia familiar por cada participante, con cuota por costo. $ 82.27\n\nSalpingectomia:\nn) Uretropexía:\no) Paquete cesárea:\n$4,154.63\np) Paquete Histerectomía Abdominal:\n$3,356.00\nq) Paquete Histerectomía Vaginal:\n$3,676.44\n10. Urología\na) Orquiectomia\n$957.56\n11. Ortopedia, amputación o desarticulación\na) Brazo\n$785.84\nb) Antebrazo $923.58\n\nEquipo de Venoclisis\n$42.93\nB.-Material.\na) Yelcos Cal. 22\nb) Yelcos Cal. 24\n\nJeringas de 10 ml\n$10.72\nn) Jeringas de 20ml $13.70\no) Algodón Paquete de 300 grs.\np) Gasa\nq) Agujas 22X32\n$5.36\nr) Agujas 20X30\ns) Agujas de Insulina\nt) Lancetas $1.78\nu) Hojas de Bisturí $5.11\n\nEffortil\n$17.29\nn) Konakium 10, g, cada ampolleta.\n$17.29\no) Alupen, cada ampolleta. $34.57\np) Oxitocina, cada ampolleta.\n$10.72\nq) Aminofilina, cada ampolleta.\n$51.27\nr) Foradil cada capsula\n$25.63\ns) Dipirona, cada ampolleta.\nt) Narcanti, cada ampolleta.\n$69.16\nu) Diclofenaco\n$59.62"
              },
              {
                "Fracción": "XXIV",
                "Texto": "La cuota de recuperación de cirugía electiva, se determinara de acuerdo al estudio socioeconómico del paciente, realizado por la Dirección de Salud, y de acuerdo a los costos de los insumos."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: $1,059.85\nb) Poda de árboles de más de 10 metros de altura, por cada uno: $1,896.96"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno:$1,768.43"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 mts de altura, por cada uno: $3,164.08\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del Municipio: $357.00\nSi se trata del derribo de árboles secos cuya muerte sea determinada como natural por la Dirección de Ecología y Protección al medio ambiente, el servicio se realizará sin costo alguno, si se trata de muerte inducida se aplicarán las sanciones que corresponda conforme a los reglamentos respectivos, y su costo se determinará conforme a las tarifas anteriores.\nAsí mismo, el servicio se realizará sin costo en aquellos casos en que el derribo o poda se realice por estar causando daños en la vía pública, en propiedad particular, o implique un inminente peligro o daño severo, previo dictamen de la Autoridad Municipal competente. De igual forma, tratándose de escuelas públicas, los servicios de poda y derribo de árboles se prestarán sin costo."
              }
            ]
          },
          {
            "Artículo": 90,
            "Texto": "- Los servicios de poda y derribo a que se refiere el Artículo que antecede, se verán incrementados en su costo en un 100% cuando se trate de servicio realizado en interiores de predios propiedad particular, y cuando se trate de un servicio realizado en favor de empresas constructoras.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En los casos de accidentes donde sea afectado un sujeto forestal, deberá cubrirse previamente el dictamen que al efecto emita el Departamento de Parques y Jardines, las sanciones que correspondan conforme a los reglamentos respectivos y su costo será determinado de la siguiente manera:\na) Si el sujeto forestal fue dañado en su estructura, pero no fue puesto en peligro de muerte, su costo será; $726.08\nb) Si el sujeto forestal fue dañado en su estructura y puesto en peligro de muerte su costo será:\n$1,450.15"
              },
              {
                "Fracción": "C",
                "Texto": "Si el sujeto forestal no fue dañado en su estructura, no habrá sanción económica, debiendo entregar a el Departamento de Parques y Jardines la cantidad de producto químico para sanar el árbol que se le indique por esa Dependencia."
              },
              {
                "Fracción": "II",
                "Texto": "En la obtención de permisos, para la realización de tala o poda, derribo o trasplante de árboles, en forma directa por el particular, solicitar previo dictamen inspección y autorización del Departamento de Parques y Jardines, y pagar por cada árbol:\n$294.73"
              },
              {
                "Fracción": "III",
                "Texto": "Los desarrollos habitacionales que soliciten al Departamento de Parques y Jardines el visto bueno de planos de forestación y áreas verdes, se les apoyará, técnicamente en su planeación y deberán de entregar a los viveros municipales la cantidad extra del 50% del arbolado necesario para el desarrollo, siendo de las mismas especies y características indicadas en los planos."
              },
              {
                "Fracción": "IV",
                "Texto": "Las personas que soliciten el servicio de la máquina destoconadora para la eliminación del tocón, al nivel de la banqueta, deberán cubrir por cada tocón eliminado: $763.09"
              },
              {
                "Fracción": "V",
                "Texto": "- La contratación de los servicios de la máquina astilladora para la trituración de los deshechos resultantes de poda o de derribo de árboles, será de acuerdo a inspección realizada para conocer el volumen de deshechos y su costo será:\na) hasta 3 toneladas:\n$481.76\nb) más de 3 toneladas:\n$1,002.28"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 91,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 92,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 93,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente Ley, sobre el crédito omitido, del:\n31. 50%\nLa falta de pago de los derechos señalados en el Artículo 41, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el Ayuntamiento, previo acuerdo de Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 94,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 2% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 95,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, derivados por la falta de pago de los derechos señalados en el presente título la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 96,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5.25% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 8.40%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el\n5. 25%\nb) Cuando se realicen fuera de la cabecera municipal, el 8.40%,\n\nLos demás gastos que sean erogados en el procedimiento, serán"
              },
              {
                "Fracción": "III",
                "Texto": "a) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y\ncaso, podrán ser condonados total o parcialmente.\nEn los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio Privado",
        "Artículos": [
          {
            "Artículo": 97,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o en su caso celebren contratos de concesión respecto de bienes muebles o inmuebles propiedad del Municipio de dominio privado, pagarán a éste los productos respectivos, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de: $5.97 a $149.06"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de: $13.70 a $195.56"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de: $29.20 a $87.65"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente: $29.20 a $73.93"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de: $29.20 a $31.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por concepto de aprovechamiento de local se cobrará 12 meses de renta o concesión por adelantado al momento efectuar trámites correspondientes a la adquisición del uso o derecho sobre un local.\nSe otorgará un 15% de descuento a todo locatario que pague dentro del primer bimestre por adelantado un año de renta o concesión del local."
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio privado, no especificados en el Artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del Artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 99,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante del Ayuntamiento, fijar productos correspondientes de conformidad con lo dispuesto por los Artículos 78 y 87, fracción IV, segundo párrafo de ésta Ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 100,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 101,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio privado, pagarán los productos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$ 5.47"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $ 39.95"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales de dominio privado en base a cuotas de recuperación establecidas previa autorización del municipio;"
              }
            ]
          },
          {
            "Artículo": 102,
            "Texto": "- El importe de los productos provenientes de otros bienes muebles e inmuebles del Municipio de dominio privado no especificados en el presente Artículo, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de la legislación aplicable, o en su defecto, se equiparará al incremento que de manera general apruebe el Congreso del Estado para las tarifas contempladas en la Ley de Ingresos del ejercicio fiscal en turno.",
            "Fracciones": []
          },
          {
            "Artículo": 103,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba el Municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los cementerios de dominio privado",
        "Artículos": [
          {
            "Artículo": 104,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado, de la cabecera, Delegación de Bellavista, y Delegación el Plan para la construcción de fosas, pagarán los productos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado: $ 2,893.87 Las personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio privado, que decidan traspasar el mismo, pagarán la cuota equivalente que, por uso temporal, correspondan como se señala en la fracción II, de este Artículo."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado $207.48"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa: $60.06\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio privado, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              },
              {
                "Fracción": "IV",
                "Texto": "Por el uso de capillas:\n$934.31\nA los contribuyentes que acrediten tener la calidad de pensionados, jubilados, Personas con Discapacidad o que tengan 60 años o más, serán beneficiados con una reducción del 50% en el pago de cuotas de mantenimiento de cementerios oficiales, siempre y cuando acrediten tener Derecho de uso a perpetuidad o Derecho de Uso a temporalidad."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Productos Diversos",
        "Artículos": [
          {
            "Artículo": 105,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego: $82.57\nb) Para la inscripción o modificación al registro de contribuyentes, por juego: $ 54.49\n\nPara control y ejecución de obra civil (bitácora), cada forma: $78.06\nj) Por solicitud de registro único de Director de Obra de Urbanización, en el padrón municipal por cada registro y con vigencia de un año $1,559.70"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $79.88\n\nCredenciales, cada una: $94.21"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancias de los actos del registro civil, por cada hoja: $117.08\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una:\n$117.08\nf) Para reposición de licencias, por cada forma: $61.91\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal: $104.76\n2. - Sociedad conyugal:\n$104.76\n3. - Con separación de bienes: $104.76\nh) Por las formas impresas derivadas del trámite del divorcio administrativo:\n1. Solicitud de divorcio:\n$219.39\n2. Ratificación de la solicitud de divorcio:\n$219.39\n3. Acta de divorcio:\n$219.39\n\nNúmeros para casa, cada pieza:\n$37.01\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de:\n$107.63"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una: $34.99\nb) Escudos, cada uno:\n$65.94"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el Municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del Ayuntamiento"
              },
              {
                "Fracción": "IV",
                "Texto": "Venta al público de Gaceta Municipal por hoja impresa: $6.55"
              }
            ]
          },
          {
            "Artículo": 106,
            "Texto": "- Además de los productos señalados en el Artículo anterior, el Municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones: $15.50\nb) Automóviles:\n$11.92"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n$5.36\n\nComposta:\n\nElemento de tropa:\n\nElemento de tropa:\n\nMemoria USB de 8 gb: $79.42"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n$3.57\n\nComandante encargado del evento con equipamiento de choque:\ne) Oficial encargado de cada 9 elementos con equipamiento de choque:\nf) Elemento de tropa con equipamiento de choque:\n\nInformación en disco compacto (CD/DVD), por cada uno: $10.45\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos del a) al d) anteriores, el cobro de productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante; a excepción del costo de los insumos generados.\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes que sean personas con discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios.\n6. XVI."
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del Municipio, además de requerir licencia municipal, causará un porcentaje hasta del 21% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las Leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje hasta del 21% sobre el valor del producto extraído;"
              },
              {
                "Fracción": "IV",
                "Texto": "Por la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derecho privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el Ayuntamiento;\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el Artículo 80 de esta Ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La venta de esquilmos y derechos de basura;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Productos de las plantas de tratamiento de basura."
              },
              {
                "Fracción": "IX",
                "Texto": "El precio de venta al público de regalos y recuerdos de Museos, se establecerá de acuerdo con el costo de los mismos, previo acuerdo conjunto de la dependencia competente en materia Cultural y el Funcionario Encargado de la Hacienda Municipal."
              },
              {
                "Fracción": "X",
                "Texto": "Venta de productos provenientes de la dependencia competente, por metro cúbico:\na) Leña:\nb) Ramaje proveniente de árboles derribados:"
              },
              {
                "Fracción": "XI",
                "Texto": "Cargo por la venta de boletos por Internet:"
              },
              {
                "Fracción": "XII",
                "Texto": "Renta de ambulancias en eventos o espectáculos públicos, a solicitud de parte, por cada una, cubriendo sólo seis horas:"
              },
              {
                "Fracción": "XIII",
                "Texto": "Por los servicios relacionados a elementos de Seguridad Ciudadana:\na) Comandante encargado del evento:\nb) Oficial encargado de cada 9 elementos:"
              },
              {
                "Fracción": "XIV",
                "Texto": "Por los servicios relacionados a elementos de Protección Civil:\na) Comandante encargado del evento:\nb) Oficial encargado de cada 9 elementos:"
              },
              {
                "Fracción": "XV",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia e Información Pública del Estado de Jalisco:\na) Copia simple o impresa por cada hoja: $1.05\nb) Hoja certificada $24.04"
              },
              {
                "Fracción": "XVII",
                "Texto": ""
              },
              {
                "Fracción": "XVIII",
                "Texto": ""
              }
            ]
          },
          {
            "Artículo": 107,
            "Texto": "- El Municipio percibirá los productos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el Municipio y productos derivados de otras fuentes financieras."
              },
              {
                "Fracción": "II",
                "Texto": "Bienes vacantes, mostrencos y objetos decomisados según remate legal."
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos del Artículo 183 de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "IV",
                "Texto": "Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en el Artículo 88 de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y del Artículo 179 de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Aprovechamientos",
        "Artículos": [
          {
            "Artículo": 108,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que se",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de ejecución; IV. Otros aprovechamientos de tipo corriente no especificados."
              }
            ]
          },
          {
            "Artículo": 109,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 2% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 110,
            "Texto": "os gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 8.40% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 10.50%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 8.40% sin que su importe sea menos al valor diario de una unidad de medida de actualización.\nb) Cuando se realicen fuera de la cabecera municipal, el 10.50%"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y\ncaso, podrán ser condonados total o parcialmente.\nEn los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado."
              }
            ]
          },
          {
            "Artículo": 111,
            "Texto": "- Las sanciones de orden administrativo, que en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el Artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor violar sellos, cuando un giro esté clausurado por la autoridad municipal,\n$3,040.85 a $12,104.38\nj) Por manifestar datos falsos del giro autorizado, de:$5,552.19 a $6,688.04\nk) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de: $2,278.58 a $8,890.11\n\nPor acarreo de carnes del rastro en vehículos que no sean del Municipio y no tengan concesión del Ayuntamiento, por cada día que se haga el acarreo,\n$3,742.03 a $6,987.40\n\nPor el incumplimiento a lo dispuesto por el Artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle, de:\n$417.55 a $681.27\nk) Por falta de bitácora o firmas de autorización en las mismas, de:\n$2,549.54 a $5,109.83\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o vehículos descompuestos o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de:\n$42.93 a $91.82\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10.50% al 31.50%, sobre la garantía establecida en el inciso c), de la fracción V, del Artículo 3 de esta Ley.\n\nQuienes utilicen cañones tira granizos que perjudican el acercamiento de las lluvias en el municipio, pagarán una multa de $500,000.00."
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de:\n$2,029.53 a $21,107.10\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos,\n$9,838.05 $22,538.09\nb) Por falta de refrendo de licencia municipal o permiso, de: $2,126.81 a $6,460.32"
              },
              {
                "Fracción": "D",
                "Texto": "Por la ocultación de giros gravados por la Ley, se sancionará con el importe, de:\n$1,855.51 a $6,559.89\ne) Por no conservar a la vista la licencia municipal, de: $298.71 a $655.87\nf) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: $626.32 a $655.87\ng) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del:\n15% al\n31. 50%\nh) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $3,155.52 a $12,090.62\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente Ley, según corresponda, se le sancionará con multa de: $6,685.06 a $22,807.59\ne) A quien permita la entrada a menores de edad a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas, se le sancionará con multa de: $6,266.59 a $18,037.62\nEn el caso de que los montos de las multas señaladas en los incisos anteriores sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\n\nPor falta de resello, por cabeza:\n$676.14\ne) Por transportar carne condiciones insalubres,\n$1,705.26 a $4,602.42\nEn caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de:\n$3,918.52 a $6,596.86\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de:\n$2,609.16 a $6,229.57\nLos giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de: ,\n$7,094.12 a $12,022.69\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de:\n$403.06 a $680.31\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: $95.07\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los Artículos 53 al 56 de esta Ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de:\n$1,560.73 a $1,808.96\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de:\n$3,182.48 a $4,532.56\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de:\n$455.71 a $19,533.47\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, de:\n$2,128.31 a $3,380.07\n2. - Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, de: $3,437.13 a $12,612.98\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de:\n$6,535.80 a $21,146.44\nf) Por no cubrir los derechos de los servicios del agua por más de un bimestre, se podrá realizar la suspensión total del servicio y/o la cancelación de las descargas, debiendo cubrir el usuario en forma anticipada, los gastos que\noriginen las, cancelaciones o suspensiones y posterior regularización de acuerdo a los siguientes valores y en proporción al trabajo efectuado: Por regularización: $788.59\nEn caso de violaciones a las suspensiones y/o cancelaciones, por parte del usuario, la autoridad competente volverá a efectuar las suspensiones y/o cancelaciones correspondientes, en cada ocasión, el usuario deberá cubrir el importe de la regularización correspondiente, además de una sanción.\ng) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten así como los recargos de los últimos cinco años, en su caso.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\n$429.89\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: $1,271.78\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente: $510.98\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes: $962.34"
              },
              {
                "Fracción": "L",
                "Texto": "Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, o de insultar a los mismos de:\n$2,278.58 a $7,456.64\n\nLa invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;"
              },
              {
                "Fracción": "M",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus Artículos relativos.\nn) Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: $114.38 a $135.48\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de: $3,366.17 a $4,405.97\nn) Por falta de Licencia de alineamiento, construcción, remodelación, demolición, renovación, ampliación y demás relativas a la edificación y urbanización, al momento de la inspección, por cada irregularidad, de uno a tres tantos de las obligaciones eludidas\no) Por falta de dictamen de trazo, usos y destinos específicos del suelo, de:\n$2,209.04 a $4,118.95\np) Por alterar o restaurar fincas que estén sujetas a disposiciones sobreprotección, conservación de monumentos arqueológicos o históricos, sin licencia correspondiente, se sancionará al responsable con reconstrucción en las mismas condiciones en que se encontraba la finca y en el plazo que establezca la autoridad competente, sin perjuicio de las sanciones establecidas otros reglamentos,\n$7,940.06 a $27,632.40\nq) Por alterar o modificar el proyecto autorizado o realizar construcciones en condiciones diferentes a los planos autorizados, además de corregir la irregularidad, de:\n$3,353.55 a $7,947.95\nr) Por no entregar las áreas de cesión para destinos, porciones, porcentajes o aportaciones conforme al Código Urbano para el Estado de Jalisco, un tanto de las obligaciones eludidas: $7,940.06 a $27,632.40\ns) Por dar a una finca un uso de suelo distinto al que fue autorizado, de:\n$1,726.08 a $7,252.08\nt) Por incurrir en falsedad de datos en las solicitudes de una licencia o permiso, de:\n$3,407.31 a $4,465.42\nu) Por abrir vanos o huecos para puertas o ventanas en muros colindantes o de propiedad vecina invadiendo privacía, además de cerrarlo completamente aun tratándose de áreas de servidumbre, de: $2,763.00 a $11,053.19"
              },
              {
                "Fracción": "III",
                "Texto": "Violaciones a la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco las que a continuación se indican, señalándose las sanciones correspondientes:\na) Cuando las infracciones señaladas en los incisos del numeral anterior se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa,\n$6,111.52 a $19,604.56\nb) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro), se le sancionará con multa de: $2,739.92 a $17,073.95"
              },
              {
                "Fracción": "C",
                "Texto": "A quien Venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento se le sancionará con multa de:\n$2,739.92 a $18,221.04\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de:\n\nPor tener en mal Estado la banqueta de fincas, en zonas urbanizadas, de:\n$105.53 a $124.01\n\nd) Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del:\n10. 50% al\n31. 50%\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de:\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de:\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de:\ne) Por hoteles que funcionen como moteles de paso, de: $3,885.73 a\n$7,035.70\nf) Por permitir el acceso a menores de edad a lugares como billares, cines con funciones para adultos, por persona, de: $422.92 a $1,139.60\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: $3,128.73 a $5,729.92\nh) Por permitir que transiten animales en la vía pública y caninos que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de: $42.93 a $65.59\n2. Ganado menor, por cabeza, de: $33.38 a $41.74\n3. Caninos, por cada uno, de:\n$33.38 a $91.82\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de: $928.12 a $2,265.27\n2. - Por reincidencia, de:\n$2,216.79 a $3,266.00\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros\n$451.36"
              },
              {
                "Fracción": "IV",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza:\n$1,798.27 a $5,447.29\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: $4,126.61 a $12,782.31"
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de:\n$1,321.27 a $2,528.67\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de: $153.23 a $182.44\n\nPor abrir vano para ingreso o salida en la parte posterior de un predio que colinde con áreas públicas destinadas a espacios verdes y abiertos para la recreación y el deporte, además de cerrarlo, de: $690.44 a $3,454.04\nw) Por tener un predio, construcción, excavación, edificación o cualquier elemento constructivo que no reúna las condiciones de seguridad o cause daños a fincas vecinas, además de corregir la anomalía y de la reparación de los daños provocados, de:\n$2,252.06 a $3,427.90"
              },
              {
                "Fracción": "X",
                "Texto": "Por dañar o afectar en cualquier forma banquetas, pavimentos o cualquier parte de la vía pública, además del costo de su reposición, de: $3,198.57\ny) Por ocupar con cualquier material u objeto, la vía pública o propiedad ajena, además del retiro del mismo, por metro cuadrado, de: $2,043.69\nz) Por invasión de colindancia a predio vecino o propiedad ajena, además de la demolición, por metro cuadrado, de: $1,058.11 a $3,037.18\naa) Por invasión de propiedad municipal o vía pública, además de la demolición, por metro cuadrado, de: $2,231.47 a $4,535.82\nab) Por alterar, modificar, desviar o invadir, cauce de canales, arroyos, ríos, lagunas y cualquier otro cuerpo de agua, multa equivalente de 50 a 500 veces el valor diario de la Unidad de Medida y Actualización\n\nSanciones por contravenir las disposiciones reglamentarias municipales vigentes referentes al control y protección al Medio Ambiente y ecología:"
              },
              {
                "Fracción": "VI",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley del Servicio de Vialidad, Tránsito y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona\ncorrespondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el Presidente Municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones materia tránsito serán sancionadas administrativamente con multas, con base a lo señalado por la Ley del Servicio de Vialidad, Tránsito y Transporte del Estado de Jalisco\nEn el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: $350.18 a $1,139.00\nb) Por ministrar agua a otra finca distinta de la manifestada, de:\n$85.86 a $124.01"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado de Jalisco y sus Reglamentos, el Municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "IX",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros: $153.23\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro. $306.47"
              }
            ]
          },
          {
            "Artículo": 112,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el Artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se les sancionará con una multa, de:\n$2,174.82 a $5,473.25",
            "Fracciones": []
          },
          {
            "Artículo": 113,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\nb) Por carecer de las autorizaciones correspondientes establecidas en la Ley;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la Ley; De 21 a 5,250 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la Ley; De 21 a 5,250 veces el valor diario de la Unidad de Medida y Actualización.\ne) Por carecer de bitácoras de registro en los términos de la Ley; De 21 a 5,250 veces el valor diario de la Unidad de Medida y Actualización.\nf) Arrojar a la vía pública animales muertos o parte de ellos; De 21 a 5,250 veces el valor diario de la Unidad de Medida y Actualización.\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables; De 21 a 5,250 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: De 5,251 a 10,500 veces el valor diario de la Unidad de Medida y Actualización.\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente: De 5,251 a 10,500 veces el valor diario de la Unidad de Medida y Actualización.\nk) Por crear basureros o tiraderos clandestinos: De 10,501 a 15,750 veces el"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados; De 10,501 a 15,750 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados; De 10,501 a 15,750 veces el valor diario de la Unidad de Medida y Actualización.\nn) Por el confinamiento o depósito final de residuos en Estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas; De 10,501 a 15,750 veces el\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia; De 10,501 a 15,750 veces el\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; De 15,751 a 21,000 veces el valor diario de la Unidad de Medida y Actualización.\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y De 15,751 a 21,000 veces el valor diario de la Unidad de Medida y Actualización."
              }
            ]
          },
          {
            "Artículo": 114,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los Artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de:\n$352.98 a $1,537.11",
            "Fracciones": []
          },
          {
            "Artículo": 115,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del Municipio; IV. Depósitos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 116,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 117,
            "Texto": "- El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "Ingresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 118,
            "Texto": "- Las participaciones federales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 119,
            "Texto": "- Las participaciones estatales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 120,
            "Texto": "- Las aportaciones federales que a través de los diferentes fondos, le correspondan al Municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 121,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio; IV. Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO DE LOS FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 122,
            "Texto": "- El Municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal 2025.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente Ley comenzará a surtir sus efectos a partir del día primero de enero del año 2025, previa su publicación en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se exime a los contribuyentes la obligación de anexar a los avisos traslativos de dominio de regularizaciones de la CORETT ahora Instituto Nacional del Suelo Sustentable (INSUS) y del PROCEDE, y/o FANAR, el avalúo a que se refiere el Artículo 119 fracción I, de la Ley de Hacienda Municipal y el Artículo 81 fracción I, de la Ley de Catastro Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Cuando en otras Leyes se haga referencia al Tesorero, Tesorería, Ayuntamiento y Secretario del Ayuntamiento, se deberá entender que se refieren al encargado de la Hacienda Municipal, a la Hacienda Municipal, al órgano de gobierno del Municipio y al servidor público encargado de la Secretaría respectivamente, cualquiera que sea su denominación en los reglamentos correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el Artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas con la finalidad de eliminar la discrecionalidad en su aplicación.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El cobro de derechos y productos deberán estar a lo dispuesto en el artículo 4, octavo párrafo Constitucional; 141, cuarto párrafo de la Ley General de Transparencia y Acceso a la Información y demás normatividad",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "El cobro de derechos y productos deberán estar a lo dispuesto en el\nartículo 4, octavo párrafo Constitucional; 141, cuarto párrafo de la Ley General de Transparencia y Acceso a la Información y demás normatividad\nANEXOS:\nFORMATOS CONAC (Artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios)\nLEY DE INGRESOS DEL MUNICIPIO DE ACATLÁN DE JUÁREZ PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 29 de noviembre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. V\nVIGENCIA: 1 de enero de 2025",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}