{
  "0055.JSON": {
    "Decreto": "2024. NÚMERO 29384/LXIII/23 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY DE INGRESOS DEL MUNICIPIO DE AHUALULCO DE MERCADO, JALISCO, PARA EL EJERCICIO FISCAL 2024.\nLEY DE INGRESOS DEL MUNICIPIO DE AHUALULCO DE MERCADO, JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2024",
    "Año_publicación": 2024,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE AHUALULCO DE MERCADO, JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2024",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LA PERCEPCIÓN DE LOS INGRESOS Y DEFINICIONES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- Durante el ejercicio fiscal comprendido del 1 de enero al 31 de diciembre del 2024, la hacienda pública de este municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejora, derechos, productos, aprovechamientos, ingresos por ventas de bienes y servicios, participaciones y aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas, y tarifas que en esta Ley se establecen.\nLos ingresos estimados de este municipio para el ejercicio fiscal 2024 ascienden a la cantidad de $89´992,928.16 (Ochenta y nueve millones novecientos noventa y dos mil novecientos veintiocho pesos 16/100 M.N.)\nEsta Ley se integra en las clasificaciones siguientes:\nCRI/LI DESCRIPCIÓN\n6,198,088.92\n1. 1 IMPUESTOS SOBRE LOS INGRESOS 6,221.10\n2024. 1.1.1 Impuestos sobre espectáculos públicos 6,221.10\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO 5,742,407.44\n1. 2.1 Impuesto predial 4,868,511.74\n1. 2.2 Impuesto sobre transmisiones patrimoniales 869,976.71\n1. 2.3 Impuestos sobre negocios jurídicos 3,918.99\n1. 3 IMPUESTO SOBRE LA PRODUCCIÓN, EL CONSUMO Y LAS TRANSACCIONES\n1. 4 IMPUESTOS AL COMERCIO EXTERIOR\n1. 5 IMPUESTOS SOBRE NÓMINAS Y ASIMILABLES\n1. 6 IMPUESTOS ECOLÓGICOS\n1. 7 ACCESORIOS DE LOS IMPUESTOS 449,460.38\n1. 7.1 Recargos 351,305.24\n1. 7.2 3,341.96\n1. 7.3 Intereses 37,611.51\n1. 7.4 Gastos de ejecución y de embargo 57,201.67\n1. 7.9 Otros no especificados\n1. 8 OTROS IMPUESTOS\n2024. 1.9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE,CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 APORTACIONES PARA FONDOS DE VIVIENDA\n2. 2 CUOTAS PARA EL SEGURO SOCIAL\n2. 3 CUOTAS DE AHORRO PARA EL RETIRO\n2. 4 OTRAS CUOTAS Y APORTACIONES PARA LA SEGURIDAD SOCIAL\n2. 5 ACCESORIOS DE CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL CONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 9 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE. CAUSADAS EN EJERCICIOS ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO 8,797.422.16\n4. 1 DERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO 690,140.63\n4. 1.1 Uso del piso 387,662.91\n4. 1.2 Estacionamientos 4,803.77\n4. 1.3 De los Cementerios de dominio público 297,673.94\n4. 1.4 Uso, goce, aprovechamiento o explotación de otros bienes de dominio público\n4. 2 DERECHOS A LOS HIDROCARBUROS (Derogado)\n4. 3 DERECHOS POR PRESTACIÓN DE SERVICIOS 8,060,070.89\n2024. 4.3.1 Licencias y permisos de giros 581,717.97\n4. 3.2 Licencias y permisos para anuncios 49,047.52\n4. 3.3 Licencias de construcción, reconstrucción, reparación o demolición de obras 256,357.42\n4. 3.4 Alineamiento, designación de número oficial e inspección 28,822.63\n4. 3.5 Licencias de cambio de régimen de propiedad y urbanización 689,779.98\n4. 3.6 Servicios de obra 4,587.39\n4. 3.7 Regularizaciones de los registros de obra\n4. 3.8 Servicios de sanidad 17,310.89\n4. 3.9 Servicio de limpieza, recolección, traslado, tratamiento y disposición final de residuos 157,240.57\n4. 3.10 Agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales 5,516,643.41\n4. 3.11 Rastro 226,484.12\n4. 3.12 Registro civil 439,985.07\n4. 3.13 Certificaciones 18,522.65\n4. 3.14 Servicios de catastro 73,571.27\n4. 4 OTROS DERECHOS 39,396.70\n4. 4.1 Servicios prestados en horas hábiles\n4. 4.2 Servicios prestados en horas inhábiles\n4. 4.3 Solicitudes de información\n4. 4.4 Servicios médicos\n4. 4.9 Otros servicios no especificados 39,396.70\n2024. 4.5 ACCESORIOS DE DERECHOS 7,813.94\n4. 5.1 Recargos 6,491.58\n4. 5.2\n4. 5.3 Intereses\n4. 5.4 Gastos de ejecución y de embargo 1,322.36\n4. 5.9 Otros no especificados\n4. 9 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\n3. 949,199.00\n5. 1 3,949,199.00\n5. 1.1 Uso, goce, aprovechamiento o explotación de bienes de dominio privado\n5. 1.2 Cementerios de dominio privado\n5. 1.9 Productos diversos 3,949,199.00\n5. 2 PRODUCTOS DE CAPITAL (Derogado)\n5. 9 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO\n6. 1\n6. 1.1 Incentivos derivados de la colaboración fiscal\n6. 1.2\n6. 1.3 Indemnizaciones\n2024. 6.1.4 Reintegros\n6. 1.5 Aprovechamientos provenientes de obras públicas\n6. 1.6 Aprovechamientos por participaciones derivadas de la aplicación de leyes\n6. 1.7 Aprovechamientos por aportaciones y cooperaciones\n6. 1.9 Otros aprovechamientos\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n6. 3 ACCESORIOS DE APROVECHAMIENTOS\n6. 9 APROVECHAMIENTOS NO COMPRENDIDOS EN EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO\nINGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n7. 1 INSTITUCIONES PÚBLICAS DE SEGURIDAD SOCIAL\n7. 2 EMPRESAS PRODUCTIVAS DEL ESTADO\n7. 3 ENTIDADES PARAESTATALES Y FIDEICOMISOS NO EMPRESARIALES Y NO FINANCIEROS\n7. 4 ENTIDADES PARAESTATALES EMPRESARIALES NO FINANCIERAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 5 ENTIDADES PARAESTATALES EMPRESARIALES FINANCIERAS MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 6 ENTIDADES PARAESTATALES EMPRESARIALES FINANCIERAS NO MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n2024. 7.7 FIDEICOMISOS FINANCIEROS PÚBLICOS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 8 INGRESOS POR VENTA DE BIENES Y PRESTACIÓN DE SERVICIOS DE LOS PODERES LEGISLATIVO Y JUDICIAL Y DE LOS ORGANOS AUTONOMOS\n7. 9 OTROS INGRESOS\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE LAS APORTACIONES 70,988,110.83\n8. 1 PARTICIPACIONES 44,147,355.39\n8. 1.1 Federales 43,464,885.65\n8. 1.2 Estatales 682,469.74\n8. 2 APORTACIONES 26,840,755.44\n8. 2.1 Del fondo de infraestructura social municipal 6,677,307.19\n8. 2.2 Rendimientos financieros del fondo de aportaciones para la infraestructura social\n8. 2 3 Del fondo para el fortalecimiento municipal 20,163,448.25\n8. 2 4 Rendimientos financieros del fondo de aportaciones para el fortalecimiento municipal\n8. 3 CONVENIOS\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\n8. 5 FONDOS DISTINTOS DE APORTACIONES\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES Y PENSIONES Y JUBILACIONES\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO (Derogado)\n2024. 9.3 SUBSIDIOS Y SUBVENCIONES\n9. 4 AYUDAS SOCIALES (Derogado)\n9. 5 PENSIONES Y JUBILACIONES\n9. 6 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y ANÁLOGOS (Derogado)\n9. 7 TRANSFERENCIAS DEL FONDO MEXICANO DEL PETRÓLEO PARA LA ESTABILIZACIÓN Y EL DESARROLLO\nINGRESOS DERIVADOS DE FINANCIAMIENTO\n0. 1 ENDEUDAMIENTO INTERNO\n0. 2 ENDEUDAMIENTO EXTERNO\n0. 3 FINANCIAMIENTO INTERNO\nTOTAL DE INGRESOS 89,992,928.16",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco, en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otros cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal.\nEl ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones,\n2024. previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El funcionario encargado de la hacienda municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, mediante la expedición del recibo oficial correspondiente.\nLos funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $ 115,491.26.\nEl ayuntamiento en los términos del artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal podrá establecer la obligación de otros servidores públicos municipales de caucionar el manejo de fondos estableciendo para tal efecto el monto correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "- Para los efectos de esta ley, las responsabilidades pecuniarias que cuantifique la Auditoría Superior del Estado de Jalisco, en contra de los servidores públicos municipales, se equipararán a créditos fiscales, previa la aprobación del Congreso del Estado; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes\n2024. disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la hacienda municipal, el cual en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivas, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales."
              },
              {
                "Fracción": "IV",
                "Texto": "Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la hacienda municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la hacienda municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de\n2024. la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, mismo que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Una vez autorizada la licencia para giros nuevos, deberá quedar pagado el derecho correspondiente en un plazo no mayor de 15 días hábiles a partir de su notificación; y ejercerse el giro respectivo dentro de un plazo de 6 meses, a partir de la fecha de autorización; y de no hacerlo, quedará la licencia automáticamente cancelada.\nLas licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados, y previa a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%;"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%; y"
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 35%."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:\n2024. I. Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 100%, por cada uno, de la cuota de la licencia municipal;",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares;"
              },
              {
                "Fracción": "IV",
                "Texto": "En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nEl pago de los derechos a que se refieren las fracciones anteriores deberán enterarse a la hacienda municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este\nArtículo, siendo necesario únicamente el pago los productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Para los efectos de esta ley, se considera:\n2024. I. Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2024, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\n2024. a) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico. Los incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla:\nPORCENTAJES DE REDUCCIÓN Condicionantes del Incentivo Creación Nuevos Empleos Predial Transmisiones Patrimoniales Negocios Jurídicos Aprovechamientos de la Infraestructura Licencias de Construcció n 100 en adelante\n50. 00\n50. 00%\n50. 00%\n50. 00%\n25. 00% 75 a 99\n38. 00\n38. 00%\n38. 00%\n38. 00%\n19. 00% 50 a 74\n25. 00\n25. 00%\n25. 00%\n25. 00%\n13. 00% 15 a 49\n15. 00\n15. 00%\n15. 00%\n15. 00%\n10. 00% 2 a 14\n10. 00\n10. 00%\n10. 00%\n10. 00%\n10. 00%\nQuedan comprendidos dentro de estos incentivos fiscales, las personas físicas o jurídicas que habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años.\n2024. Artículo 13. - Para la aplicación de los incentivos señalados en el artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2024, por el solo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al ayuntamiento, por medio de la hacienda municipal las cantidades que conforme a la ley de ingresos del municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe.\nEn todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por las leyes de hacienda municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del derecho fiscal y la jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "- El municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la ley de ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los contribuyentes que hayan incurrido en mora en los ejercicios fiscales anteriores y durante el ejercicio actual en el pago de las diversas\n2024. contribuciones se les concederá una reducción hasta del 75% en los recargos."
              },
              {
                "Fracción": "II",
                "Texto": "Los descuentos solo podrán realizarse a los contribuyentes que paguen la totalidad de sus adeudos o, de ser el caso, a los que formalicen convenio para pagar en parcialidades cuando así lo autorice el ayuntamiento. La gestión deberá de ser personal, para tales efectos, los beneficiarios de los descuentos deberán de presentar una identificación oficial y suscribir un documento donde acepte y reconozca el beneficio fiscal que se le otorga."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el: 4%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el: 6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el: 3%"
              },
              {
                "Fracción": "IV",
                "Texto": "Peleas de gallos y palenques, el: 10%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el:\n10%\nNo se consideran objeto de este impuesto los ingresos que obtengan la federación, el estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia.\n2024. CAPÍTULO II IMPUESTOS SOBRE EL PATRIMONIO"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO PREDIAL",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección: Tasa bimestral al millar",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios en general que han venido tributando con tasas diferentes a las contenidas en este artículo, sobre la base fiscal registrada, el:\nLos contribuyentes de este impuesto, a quienes les resulte aplicable esta tasa, en tanto no se hubiesen practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal del Estado de Jalisco y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la hacienda municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen, que una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen las fracciones siguientes:\nA la cantidad resultante de la aplicación de la tasa anterior sobre la base fiscal registrada, se le adicionará una cuota fija de $42.35 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "II",
                "Texto": "Predios rústicos:\na) Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor fiscal determinado, el: 24.00 %\nTratándose de predios rústicos, según la definición de la Ley de Catastro Municipal del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto. A la cantidad que resulte de aplicar la tasa contenida en el inciso a), se le adicionará una cuota fija de $42.37 bimestrales y el resultado será el impuesto a pagar.\n2024. III. Predios urbanos:\na) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n23 %\nb) Predios no edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el\n32 %\nA las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos a) y b) de esta fracción, se les adicionará una cuota fija de $39.64 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos\na) , de la fracción II; a) y b) de la fracción III, del artículo 17, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $676,410.64 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o por problemas de invalidez, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y ancianos en Estado de abandono o desamparo e inválidos de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, ancianos e inválidos;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\n2024. f) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la hacienda municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaria del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la hacienda municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del Estado y que los mantengan en estado de conservación aceptable a juicio del ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2024, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2024, se les concederá una reducción del 15%;\nb) Cuando el pago se efectúe durante el mes de marzo del año 2024, se les concederá una reducción del 10%.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando el pago se efectúe durante el mes de abril del año 2024, se les concederá una reducción del 5%.\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.\nEn los casos que el contribuyente del impuesto predial acredite el derecho a más de un beneficio, sólo se le otorgará el de mayor cuantía.\n2024. Artículo 21. - A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $632,159.48 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año\n2024. En todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o discapacitado expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2023, además de acreditar que el inmueble lo habita el beneficiado;\n\nCuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente.\n\nCeldas solares fotovoltaicas: 25% de Descuento.\nPara constatar la instalación y operación de dicha tecnología, bastará la verificación a través de los medios tecnológicos y materiales que se estimen pertinentes, y dictamen que al respecto realice y emita la Dirección de Ecología y Desarrollo Sustentable debidamente certificado, previo pago del mismo."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nA los contribuyentes con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble. En ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía.\n2024. Artículo 21 Bis.- Gozarán de la reducción de hasta 25% del impuesto predial los propietarios de inmuebles destinados a casa habitación, comercial e industrial, sobre el monto del impuesto predial que resulte de la aplicación de las bases y tasas a que se refiere el capítulo correspondiente y que acrediten ante la Dirección de Medio Ambiente adaptar a sus inmuebles tecnologías amigables con el medio ambiente, mismas que podrán consistir en:\na) Calentador solar: 10% de Descuento.\nb) Sistema para la captación, filtración, almacenamiento y uso de aguas pluviales: 20% de Descuento."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66 de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 20 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DEL IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "- Este impuesto se causará y pagará, de conformidad con lo previsto en los capítulos referentes al Impuesto sobre Transmisiones Patrimoniales y al de Agua y Alcantarillado, y demás relativos y aplicables de la Ley de Hacienda Municipal del Estado de Jalisco, para la enajenación de cualquier inmueble o transmisión de algún derecho real, en el caso de los\n2024. predios urbanos el causante deberá presentar comprobante donde se acredite que no existe adeudo por concepto de impuesto predial, derechos de agua, alcantarillado y saneamiento y en el caso de predios rústicos, sólo deberá\nSUPERIOR TASA MARGINAL SOBRE EXCEDENTE\n0. 01 $256,414.16\n2. 00% $256,414.17 $641,035.40 $5,128.28\n2. 05% $641,035.41 $1´282,070.79 $13,013.02\n2. 10% $1´282,070.80 $1´923,106.19 $26,474.76\n2. 15% $1´923,106.20 $2´564,141.58 $40,257.02\n2. 20% $2´564,141.59 $3´205,176.98 $54,359.80\n2. 30% $3´205,176.99 $3´739,212.37 $69,103.61\n2. 40% $3´739,212.38 En adelante $81,920.46\n2. 50%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $295´269.75, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nSUPERIOR TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $105,665.17 $0.00\n0. 20% $105,665.18 $146,058.21 $211.33\n1. 63%\n2024. $146,058.22 $292,116.42 $869.74\n3. 00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos en materia de regularización por porte de la Comisión de Regularización de Tenencia de la Tierra, del PROCEDE, y de la Comisión Municipal de Regularización mediante los decretos 16,664, 19, 580 o 20, 920, así como con la Ley para Regularización y Titulación de Predios Urbanos del Estado de Jalisco, los contribuyentes deberán estar al corriente en el pago por concepto del impuesto predial, de los derechos por concepto de transmisión patrimonial, así como realizar el pago (o suscribir un convenio) por concepto áreas de cesión para destinos faltante, de conformidad con la presente Ley de Ingresos, Ley de Catastro y las leyes urbanas en la materia.\na) Por concepto de transmisiones patrimonial las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS 0 a 300 $58.11 301 a 450 $90.39 451 a 600 $142.06 601 a 1,000 $459.75 1,001 a más $1,594.94\n2024. b) Para los efectos del pago por concepto de áreas de cesión para destinos faltantes, se aplicara una reducción de cuando menos el cincuenta por ciento del avalúo elaborado por la Dirección de Catastro Municipal, previo a la modificación del sector a que corresponda."
              },
              {
                "Fracción": "C",
                "Texto": "La obligación al fisco municipal por concepto del impuesto predial, se determinará de conformidad con lo dispuesto en el artículo 61 de la Ley de Hacienda Municipal del Estado de Jalisco, es decir se extingue, por prescripción, en el término de cinco años. Adicionalmente la Dirección de Catastro Municipal, de conformidad con las tablas de valores aprobadas por el ejercicio fiscal correspondiente, determinará el valor fiscal del predio, previo a la modificación del sector, a la que se le aplicará un reducción de cuando menos el cincuenta por ciento.\nLa aplicación del presente artículo sólo será posible siempre y cuando los titulares de los lotes acrediten no ser propietarios de otro bien inmueble en el municipio.\nPara los casos previstos en esta fracción, así como también a los predios rústicos regularizados por medio del decreto 17114 del Congreso del Estado de Jalisco, se podrá omitir la presentación del avalúo o dictamen de valor que acompañe al aviso de transmisión patrimonial; sin embargo será necesario anexar comprobación que se señala en el artículo 81, fracción II, de la Ley de Catastro Municipal del Estado de Jalisco. En los casos de áreas de cesión se podrá realizar una condonación de hasta el 90 % de los impuestos determinados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "ste impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la tasa del 1%.\nQuedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de artículo 131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco.\n2024. CAPÍTULO III ACCESORIOS DE LOS IMPUESTOS",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del 10% a 30%",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la hacienda municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\n2024. Por la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor de $99.22\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor de $98.73"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de $3,111.20 por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de $4,534.27 por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV OTROS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 31,
            "Texto": "- El municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el ejercicio fiscal del año 2024, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- El municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO DEL PISO",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- las personas físicas y jurídicas que hagan uso del piso, de instalaciones subterráneas o áreas en las vías públicas para la realización de actividades comerciales, industriales o de prestación de servicios en forma permanente, pagaran los derechos correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Estacionamientos exclusivos, mensualmente, por cajón:\na) En cordón o en batería afuera de establecimientos comerciales:\n$210.00\nb) En cordón o en batería para uso particular: $106.00\n2024. c) Estacionamiento en cordón para servicio público de transporte (taxis en sitio): $47.00"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, o móviles, diariamente, por metro lineal:\na) En el primer cuadro, de: $80.00 $226.00\nb) Fuera del primer cuadro, de: $28.00 $185.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de:\n$30.50 a $197.20"
              },
              {
                "Fracción": "LV",
                "Texto": "Para otros fines o actividades en espacios públicos o espacios abiertos de predios privados, no previstos en esta ley, por metro cuadrado, excepto tianguis, diariamente según el caso:\na) Respecto de espectáculos, diversiones públicas de: $30.35 a $152.33\nb) Venta y consumo de alimentos preparados, máximo 25 metros cuadrados y un permiso por predio, diariamente por metro cuadrado de: $80.12 a $260.45"
              },
              {
                "Fracción": "V",
                "Texto": "Por cambios de ubicación, giros, días de trabajo u otras condiciones marcadas en el permiso y autorizadas previamente, suplencias del titular o cesión de derechos de puestos fijos, semifijos o móviles:\na) Cambios en los permisos: $104.00\nb) Cesión de derechos y/o suplencias del titular por metro lineal:\n$366.00\nEn caso de cesión y/o cambio de titular por consanguinidad en línea recta hasta el cuarto grado o entre cónyuges, se aplicará una tarifa equivalente al 50% respecto de lo señalado en el presente inciso, previo dictamen de la autoridad competente.\nEn caso de cesión y/o cambio de titular por consanguinidad en línea colateral hasta el cuarto grado, se aplicará una tarifa equivalente al 80% respecto de lo señalado en el presente inciso, previo dictamen y autorización de la autoridad competente.\n2024. VI. Por uso de piso en espacios deportivos administrados por el Municipio de Ahualulco de Mercado:\na) Puesto fijo, por metro lineal, por mes de: $93.00\nb) Puesto semifijo, por metro lineal, por mes, de: $57.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuente de sodas, por metro lineal, por mes, de: $61.00"
              },
              {
                "Fracción": "D",
                "Texto": "Puesto móvil en eventos deportivos y sociales, organizados por el Municipio por día, por metro lineal, de: $303.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Por el uso de piso de módulos publicitarios, tales como paraderos de autobuses, sanitarios, puestos de periódicos o revistas, puestos de flores y demás que se encuentren dentro de este supuesto por día, por metro\na) Zona A (primer cuadro): $83.62\nb) Zona B (fuera del primer cuadro): $56.43"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por las actividades comerciales que se realicen en tianguis, pagarán diariamente por metro lineal por el uso de suelo:\na) Zona A (dentro del cuadro principal): $35.00\nb) Zona B (fuera del cuadro principal): $20.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado, según el caso, de: $35.65 $152.30"
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de: $46.88 a $80.98 i. En el primer cuadro, en períodos ordinarios, de: $29.75 a $41.16 ii. Fuera del primer cuadro, en período festividades, $29.76 a $44.01 iii. Fuera del primer cuadro, en períodos ordinarios, de: $21.23 a $53.20"
              },
              {
                "Fracción": "IV",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de: $8.56 a $44.02\n2024. V. Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado:\n$15.61"
              },
              {
                "Fracción": "VI",
                "Texto": "Graderías y sillerías que se instalen en la vía pública, por metro cuadrado: $5.71"
              },
              {
                "Fracción": "VII",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $35.47"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS ESTACIONAMIENTOS",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "- Las personas físicas o jurídicas, que requieran de los servicios de estacionamientos en este municipio, pagarán los derechos de conformidad con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos, pagarán los derechos conforme a lo estipulado en el contrato concesión y a la tarifa que acuerde el ayuntamiento y apruebe el Congreso del Estado."
              },
              {
                "Fracción": "II",
                "Texto": "Los usuarios de tiempo medido en la vía pública, pagarán por estacionamiento conforme a la tarifa que a continuación se señalan:\na) Lugares cubiertos con estacionómetros de las 8:30 a las 20:30 horas, diariamente, excepto domingos y días festivos oficiales, con límite de 2 horas, por cada 15 minutos:\n$2.87"
              },
              {
                "Fracción": "III",
                "Texto": "Por la autorización para estacionamientos públicos o pensiones de vehículos en propiedad privada, se pagarán anualmente $132.05 por cada cajón."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio público pagarán a éste las rentas respectivas, de conformidad con las siguientes:\n2024. I. Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de:\n$29.76 a $184.64",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de:\n$60.82 a $246.21"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de: $63.86 a $93.74 Arrendamiento o concesión de excusados y baños públicos, por metro cuadrado, mensualmente, de: $85.59 a $89.67"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles para anuncios eventuales, por metro cuadrado, diariamente:\n$4.23"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles para anuncios permanentes, por metro cuadrado, mensualmente, de: $49.73 a $63.86"
              },
              {
                "Fracción": "VII",
                "Texto": "En los casos de traspasos de giros instalados en locales de propiedad municipal, se causará un importe de $ 1,993.77 por metro cuadrado, cuando estos traspasos se realicen por consanguinidad en línea recta hasta el primer grado, o entre cónyuges, se causará un importe de $1,488.59 por metro cuadrado;"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 36 fracción VII de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio público, pagarán los derechos correspondientes\n2024. I. Excusados y baños públicos, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $4.23",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Por el uso de corrales para la guarda de animales que transiten en la vía pública sin vigilancia de sus personas dueñas, diariamente por cada uno, adicionalmente a los costos de alimentación de cada uno: $139.10"
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA LICENCIAS Y PERMISOS DE GIROS",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:\n1. Lotes en uso a perpetuidad en la cabecera municipal, por metro\n$700.00\n2. Lotes en uso a perpetuidad en las delegaciones municipales, por metro\n$500.00\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio público, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción III, de este Artículo.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso temporal por el término de siete años, por metro\n$150.00\n2024. II. Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa: $100.00"
              },
              {
                "Fracción": "III",
                "Texto": "Para los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\na. Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\nb. Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho. IV. Licencia de construcción por remodelación de fosas en uso a perpetuidad o uso temporal se pagará por metro cuadrado de fosa $250.00"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia de modificación de fosas (modificaciones que no cambien la estructura de la fosa) en uso a perpetuidad o uso temporal se pagará por metro cuadrado de fosa $100.00"
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cabarets, centros nocturnos, discotecas, salones de baile y video bares, de:\n$7,451.51 a $11,449.77"
              },
              {
                "Fracción": "II",
                "Texto": "Bares anexos a hoteles, moteles, restaurantes, centros recreativos, clubes, casinos, asociaciones civiles, deportivas, y demás establecimientos similares, de:\n$5,058.92 a $60,447.80"
              },
              {
                "Fracción": "III",
                "Texto": "Cantinas o bares, pulquerías, tepacherías, cervecerías o centros bataneros, de:\n$5,098.99 a $63,861.11\n2024. Expendios de vinos generosos, exclusivamente, en envase cerrado, de:\n$3,201.84 a $4,807.67"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos, de:\n$1,718.10 a $3,998.30"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de bebidas de baja graduación, en envase cerrado por cada uno:\na) En abarrotes, tendejones, misceláneas y negocios similares, de: $ 2,297.00\nb) En minisúper y negocios similares, de: $4,233.00"
              },
              {
                "Fracción": "C",
                "Texto": "Supermercados, tiendas de autoservicio y negocios similares: $12,105.00\n\nLa reducción será aplicada sólo a petición de parte, mediante solicitud presentada ante la Tesorería Municipal en la que se acrediten los supuestos señalados en la fracción que antecede."
              },
              {
                "Fracción": "XIX",
                "Texto": "Expendio de bebidas alcohólicas en envase cerrado, de: $1,649.49 a $5,627.79\nLas sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "XX",
                "Texto": "Expendios de alcohol al menudeo, anexos a tendejones, misceláneas, abarrotes, mini súper y supermercados, expendio de bebidas alcohólicas en envase cerrado, y otros giros similares, de:\n$1,640.01 a $2,667.98"
              },
              {
                "Fracción": "XXI",
                "Texto": "Agencias, depósitos, distribuidores y expendios de cerveza, por cada uno, de:\n$1,640.01 a $7,805.04"
              },
              {
                "Fracción": "XXII",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de: $5,706.49 a $13,691.69"
              },
              {
                "Fracción": "XI",
                "Texto": "Salones de eventos donde se consuman bebidas alcohólicas de alta y baja graduación de acuerdo a la siguiente tarifa: a. Salón con aforo hasta 100 personas: $2,300.00 b. Salón con aforo, de 101 a 200 personas: $4,600.00 c. Salón con aforo, mayor a 200 personas: $6,900.00\n2024. Venta de bebidas alcohólicas en bailes, jaripeos o espectáculos por cada evento, con aforo: a. De 1 a 500 personas: $2,183.00 b. De 501 a 1000 personas: $6,064.00 c. De 1001 a 1500 personas: $12,128.00 d. De 1501 a 2000 personas: $18,192.00 e. De 2001 a 3000 personas: $24,255.00"
              },
              {
                "Fracción": "XII",
                "Texto": "Respecto de otras licencias o permisos, excepto las licencias y/o permisos para anuncios y para venta de bebidas alcohólicas, el Presidente Municipal o en su caso el Tesorero Municipal tendrán la facultad de aplicar una reducción de hasta 50% en el año fiscal vigente en el monto resultante de los derechos que ordinariamente le correspondería pagar al contribuyente, mediante la emisión de un acuerdo fundado y motivado, a aquellas personas que se encuentren en los siguientes supuestos:\na) Será exclusivo para personas físicas.\nb) Se otorgará a contribuyentes de 60 años o más, o personas con discapacidad o viudos, así como los casos que se determine según la valoración que se realice de las circunstancias del caso particular."
              },
              {
                "Fracción": "XIII",
                "Texto": "La entrega de los refrendos, licencias o permisos, para la realización de actividades comerciales, industriales o de prestación de servicios, deberá realizarse dentro de los cinco días hábiles siguientes a la fecha en que las personas físicas o morales cumplan con la entrega de los requisitos totales."
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "-",
            "Fracciones": []
          },
          {
            "Artículo": 43,
            "Texto": "- Las personas físicas o jurídicas que tramiten o refrenden licencia municipal y que por la naturaleza del giro se produzcan, transformen, industrialicen, vendan o almacenen productos químicos inflamables, corrosivos, tóxicos o explosivos, y que generen residuos considerados como peligrosos como son: Aceite de motor, solventes, combustibles y sus envases. Deberán obtener la factibilidad Ambiental correspondiente, y previamente pagar los derechos:",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Dictamen Ambiental para obtención de licencia municipal para laboratorios de análisis clínicos, consultorios dentales, clínicas\n2024. veterinarias y en general sitios de atención médica de competencia municipal en los que se generen residuos considerados como peligrosos biológicos, infecciosos, previa entrega del Manifiesto de entrega, transporte y recepción de residuos peligrosos (RP) según lo establece el artículo 246 del reglamento de Ecología y Desarrollo Sustentable del Municipio de Ahualulco de Mercado, Jalisco:\n$ 224.70"
              },
              {
                "Fracción": "III",
                "Texto": "Al interesado en obtener el Dictamen de Ecología para el trámite de licencia municipal:\na) En caso de obtener el dictamen No favorable será gratuito. Se requerirá de aplicar las medidas regulatorias correspondientes para solicitar nuevamente el dictamen."
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "- Quiénes pretendan obtener servicios brindados por el Centro de Control Animal, pagarán conforme a las tarifas siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Esterilización por cada animal, de: $360.64"
              },
              {
                "Fracción": "II",
                "Texto": "Eutanasia, por cada animal, de:\na) Chico (máximo 10 kg) ) $120.24\nb) Mediano (Entre 10 y 20 Kg $180.33"
              },
              {
                "Fracción": "C",
                "Texto": "Grande (Entre 20 y 30 kg) $330.59"
              },
              {
                "Fracción": "D",
                "Texto": "Extra Grande (más de 30 kg) $480.86"
              },
              {
                "Fracción": "III",
                "Texto": "Aplicación de la vacuna antirrábica: $36.07"
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "- Quiénes pretenden obtener o refrendar licencias, permisos o autorizaciones para el establecimiento o funcionamiento de distribuidoras o comercializadoras de agroquímicos, agroinsumos o toda aquella que presente una actividad relacionada a la cadena de generación de residuos peligrosos derivados de la practica agrícola, pagarán previamente: $3,434.07",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA LICENCIAS Y PERMISOS PARA ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Los derechos por la expedición de licencias o permisos por tiempo temporal y refrendo anual de las mismas, por la colocación de anuncios publicitarios, cualquiera que\n2024. sea el lugar autorizado con los procedimientos administrativos y el control normativo para su colocación pagarán de acuerdo a las tarifas que enseguida se señalan:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Anuncios fijos\nANUNCIOS\na) a) Cartelera por m2 $185.40\nb) b) Electrónicos por m2 $586.60\n\nEspectacular con iluminación m2 $1030.31\nj) Espectacular sin iluminación m2 $773.15\nk) Gabinete espectacular por m2 $643.75"
              },
              {
                "Fracción": "C",
                "Texto": "Proyección de imágenes por medios electrónicos por m2 $772.50"
              },
              {
                "Fracción": "D",
                "Texto": "Rotulados con iluminación por m2 $515.00\ne) Rotulado sin iluminación m2 $309.00\nf) Alto y bajo relieve sin iluminación m2 $386.25\ng) Gabinete con iluminación por m2 $772.50\nh) Gabinete sin iluminación por m2 $531.20"
              },
              {
                "Fracción": "L",
                "Texto": "Impresos por m2 $643.75 Los anuncios podrán ser temporales o permanentes, los anuncios temporales a su vez podrán ser fijos o móviles, mientras que los permanentes siempre serán fijos."
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "- No causarán el pago de los derechos por la instalación de anuncios y carteles de carácter publicitario de los partidos políticos en campaña, de acuerdo a las leyes electorales vigentes. De igual manera, las de instituciones gubernamentales, de asistencia o de beneficencia pública, privada o religiosa. En ningún caso se otorgará licencia o permiso para la colocación de anuncios que, por su ubicación, dimensiones o materiales empleados en su estructura, o para su instalación, puedan representar un riesgo para la seguridad o la integridad física de las personas, o la seguridad de los bienes de terceros, y que contravengan la normatividad aplicable. La expedición de licencia para la colocación de anuncios en la zona determinada como centro histórico, requerirá también ajustarse a los preceptos del Reglamento de Imagen Urbana del Municipio de Ahualulco de Mercado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA REGULARIZACIONES DE LOS REGISTROS DE OBRA",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten, previo al pago de los derechos determinados de acuerdo al artículo 45 de esta ley.\nCuando los urbanizadores no entreguen con la debida oportunidad las porciones, porcentajes o aportaciones que según el Código Urbano del Estado de Jalisco le correspondan al municipio, el encargado de la hacienda municipal deberá cuantificarlos de acuerdo con los datos que se obtengan al respecto, o exigirlos de los propios contribuyentes y ejercitar, en su caso, el procedimiento administrativo de ejecución, cobrando su importe en efectivo.\n2024. Para los efectos de los predios irregulares que se acogieron a los Decretos 16664, 19580 y 20920 aprobados por el Congreso del Estado de Jalisco, tratándose de las áreas de cesión para destinos, se aplicará un descuento de hasta un 90%, al avalúo elaborado por la Dirección de Catastro Municipal para el cobro correspondiente, de acuerdo a la densidad de población, previo dictamen de la Comisión Municipal de Regularización.\nLa indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA ALINEAMIENTO, DESIGNACIÓN DE NÚMERO OFICIAL E INSPECCIÓN",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- Los contribuyentes a que se refiere el artículo 45 de esta ley, pagarán además, derechos por concepto de alineamiento, designación de\nnúmero oficial, inspección y demás servicios similares. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta:\n$12.28\n2. - Densidad media:\n$13.71\n3. - Densidad baja:\n4. - Densidad mínima:\n$51.85\n1. - Comercio y servicios:\na) Barrial:\n$30.52\nb) Central:\n\nInspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 45 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el: 12%"
              },
              {
                "Fracción": "C",
                "Texto": "Regional:\n$51.85\n\nHotelero densidad media:\n$50.38\n\nPesada, riesgo alto:\n$45.85\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:\n\nRegional:\n$119.02\n\nHotelero densidad media:\n$114.49\n\nPesada, riesgo alto:\n$96.08\n2024. 4.- Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$30.52\n2. - Uso turístico:\na) Campestre:\n$42.79\nb) Hotelero densidad alta:\n$47.31\n\nHotelero densidad baja:\n$55.39\n2024. e) Hotelero densidad mínima:\n$59.59\n3. - Industria:\na) Ligera, riesgo bajo:\n$24.39\nb) Media, riesgo medio:\n$35.05\n\nEspecial:\ne) Infraestructura:\n\nServicios a la industria y comercio:\n$73.31\n2. - Uso turístico:\na) Campestre:\n$97.70\nb) Hotelero densidad alta:\n$105.28\n\nHotelero densidad baja:\n$120.62\ne) Hotelero densidad mínima:\n$123.54\n3. - Industria:\na) Ligera, riesgo bajo:\n$74.48\nb) Media, riesgo medio:\n$93.02\n\nEspecial:\ne) Infraestructura:"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. - Densidad alta:\n$33.59\n2. - Densidad media:\n$41.18\n3. - Densidad baja:\n$50.38\n4. - Densidad mínima:\n$87.03\n1. - Comercios y servicios:\na) Barrial:\n$74.76\nb) Central:\n$96.08\n\nServicios similares no previstos en este artículo, por metro cuadrado,\n$9.20 a $93.02"
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de $771,319.04 se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y\nnúmero oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este municipio.\nPara tales efectos se requerirá peritaje de la dependencia competente de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10 % del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA SERVICIOS POR OBRA",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado:\n$2.83"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal: Tomas y descargas:\na) Por toma corta (hasta tres metros):\n1. - Empedrado o Terracería:\n$25.54\n2. - Asfalto:\n$29.75\n3. - Adoquín:\n$78.12\n4. - Concreto Hidráulico:\n$92.25\nb) Por toma larga, (más de tres metros):\n1. - Empedrado o Terracería:\n$35.45\n2. - Asfalto:\n$92.25\n3. - Adoquín:\n$187.36\n4. - Concreto Hidráulico:\n$244.16\n2024. c) Otros usos por metro lineal:\n1. - Empedrado o Terracería:\n$38.31\n2. - Asfalto:\n$52.56\n3. - Adoquín:\n$114.95\n4. - Concreto Hidráulico:\n$156.25\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra."
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes conforme a la siguiente:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Tomas y descargas:\n$119.29\nb) Comunicación (telefonía, televisión por cable, internet, etc.): $9.91"
              },
              {
                "Fracción": "C",
                "Texto": "Conducción eléctrica:\n$119.29"
              },
              {
                "Fracción": "D",
                "Texto": "Conducción de combustibles (gaseosos o líquidos): $164.66\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $22.69\nb) Conducción eléctrica:\n$14.25\n3. - Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor comercial del terreno utilizado."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas que requieran de las autorizaciones correspondientes y/o servicios de sanidad dentro y fuera de los cementerios municipales dominio público, en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y reinhumaciones, por cada una:\na) En cementerios municipales, derecho de uso del fallecido (a) y/o de la familia:\n$250.00\n2024. b) En cementerios concesionados a particulares: $290.16"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de:\n$303.81 a $2,229.80\nb) De restos áridos:\n$200"
              },
              {
                "Fracción": "C",
                "Texto": "III. Los servicios de cremación causarán, por cada uno, una cuota, de:\n$688.32 a $2,684.92 IV. Traslado de cadáveres fuera del Municipio, por cada uno: $ 200"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA SERVICIO DE LIMPIA, RECOLECCIÓN, TRASLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y el reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección a establecimientos industriales, comerciales o de servicios; de residuos, de basura, desechos o desperdicios no peligrosos en vehículos del ayuntamiento, en los términos de lo dispuesto en los reglamentos municipales respectivos:\na) por cada kilogramo :\n$1.82\nb) por cada metro cúbico:\n$ 165.00\n\nResiduos sólidos por cada metro cúbico:\na) Por tonelada: $710.00\nb) Por metro cúbico: $249.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen correspondiente en vehículos del Ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000:\n$187.48"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen correspondiente en vehículos del ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1- 2000:\na) Con capacidad de hasta 5.0 litros:\n$63.85\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros:\n$88.02"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros: $15.10\n2024. d) Con capacidad de más de 12.0 litros hasta 19.0 litros: $225.54\n\nPor limpieza, saneamiento, recolección, transporte y disposición final de residuos de lotes baldíos o sus frentes, en rebeldía de los obligados a mantenerlos limpios, una vez que se haya agotado el proceso de notificación correspondiente, por cada m3: $1,552.00 Se considerará rebelde al titular del predio que no lleve a cabo el saneamiento del lote dentro de los diez días siguientes de notificado.\n\nPor tambo de 200 litros o su equivalente en volumen: $76.00"
              },
              {
                "Fracción": "IV",
                "Texto": "- Por servicios especiales de recolección, transporte y disposición final de residuos generados por la limpieza y saneamiento de lotes baldíos, jardines, prados, banquetas y similares:\na) A solicitud de parte, previa limpieza y saneamiento efectuados por los particulares, por cada m3 recolectado: $652.00\nb) Por limpieza, saneamiento, recolección, transporte y disposición final de residuos de lotes baldíos o sus frentes, a solicitud de parte, por cada m3: $781.00"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete:\n$972.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la disposición final de residuos sólidos urbanos, generados en actividades diferentes a las domésticas y trasladados por particulares, en los sitios autorizados para ello, en los términos de las disposiciones reglamentarias aplicables y previa autorización de la dependencia competente en materia de Medio Ambiente:"
              },
              {
                "Fracción": "D",
                "Texto": "Por bolsa de hasta 60 cm. x 65 cm: $39.00\ne) Por tambo de 200 litros con volumen excedente: $82.00\nf) Por bolsa de hasta 60 cm. x 65 cm. excedente: $44.00\nA las personas físicas o jurídicas que se les preste el servicio, que efectúen el pago antes del primero de marzo del presente año, se les otorgará un descuento del 15%."
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de: $51.64 a $769.00 Por la evaluación del estudio o manifiesto de impacto ambiental, solicitado como requisito para la obtención de licencia municipal a todas aquellas entidades que pretendan instalar o desarrollar obra civil o agrícola en la jurisdicción del municipio cuyo impacto ambiental es inminente y que realizará aprovechamiento de los recursos naturales; así como también que provoque\n2024. un cambio en el uso de suelo, cambio de actividades primarias o secundarias y que no se conozcan los efectos del impacto ambiental de dichas actividades en el medio en que se instalen, pagarán previamente: $17,173.50"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por los servicios de recolección de residuos a los micro generadores de residuos sólidos urbanos, que generen menos de una tonelada de residuos y además que cuenten con un dictamen favorable, emitido por la dependencia competente, el pago anual de servicio a partir de la fecha de emisión de dictamen será de: $958.00\na) Se podrá otorgar descuento en el pago del servicio referido en el párrafo anterior, toda vez que la dependencia competente lo apruebe y lo solicite en el formato de pago correspondiente, de acuerdo a los siguientes criterios: IX. Por los servicios especiales de cubicación de residuos sólidos no peligrosos a usuarios que requieran los servicios señalados en la fracción VIII:\n$651.00"
              },
              {
                "Fracción": "X",
                "Texto": "Por servicios especiales de recolección o transporte en vehículos, propiedad del Municipio, para la disposición final de residuos sólidos no peligrosos y previa cubicación señalada en la fracción anterior, por m3:\na) Tarifa alta: $723.00\nb) Tarifa intermedia: $572.00 Para efectos de esta fracción se considera como:\nTarifa alta: La carga, transporte y descarga por cuenta del Municipio. Tarifa intermedia: La carga por cuenta del usuario; transporte y descarga por cuenta del Municipio. Se encontrará exento del pago todo puesto que cumpla con los lineamientos establecidos por la Dirección de Ecología. El pago de los derechos correspondientes deberá efectuarse con cinco días de anticipación a la fecha en que se deberán realizar los servicios, considerando que éstos se proporcionarán únicamente los días martes y jueves de cada semana. Dichos servicios serán para la destrucción de productos no aptos para el consumo humano por causas atribuibles a la caducidad, siniestros o a dictamen previo de la autoridad correspondiente. También se prestarán estos servicios a personas físicas o jurídicas, que por alguna causa hubiesen generado residuos sólidos Municipales y que requieran el servicio por única ocasión. Para los efectos de este Artículo se cobran recargos por falta de pago oportuno conforme a lo dispuesto en el Artículo 28 de la presente Ley. XI. Para condominios o fraccionamientos que requieran el servicio especial de recolección de basura y/o desperdicios no peligrosos en vehículos del\n2024. Ayuntamiento en los términos de lo dispuesto en los reglamentos municipales respectivos, por cada tonelada recolectada: $1,011.00 XII. Por depositar en forma eventual o permanente escombro o residuos de construcción en el relleno sanitario o tiradero confinado para estos fines, y dichos servicios sean en vehículo de persona particular. Por tonelada: $ 425.00"
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "- Por recolección y transporte en vehículos del municipio y disposición final de escombro o residuos de construcción: Por tonelada: $ 1,594.00",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las personas físicas, jurídicas o unidades económicas a quienes se les preste el servicio de recolección y transporte en vehículos del municipio y disposición final de residuos sólidos generados en actividades diferentes a las domésticas, en los sitios autorizados para ellos por la dependencia competente y que realicen el pago por anualidad se les cobrará una tarifa de: Anual\na) A quienes generen de 0.01 hasta 5.00 kilogramos de basura al día: $505.00\nb) A quienes generen de 5.01 hasta 10.00 kilogramos de basura al día: $1,010.00"
              },
              {
                "Fracción": "C",
                "Texto": "A quienes generen más de 10.00 kilogramos de basura al día se les cobrará conforme a lo establecido en la fracción VI. Apartado b)"
              },
              {
                "Fracción": "II",
                "Texto": "Para los generadores cuyo trámite de Licencia Municipal sea nuevo, se aplicará un cobro proporcional al mes en el que se encuentren realizándolo."
              },
              {
                "Fracción": "III",
                "Texto": "En todos los eventos deportivos y reuniones masivas que se realicen en la vía pública, en el que se cobre el ingreso o tenga un fin lucrativo, de conformidad con la disposición Reglamentaria aplicable; pagarán los derechos establecidos en la presente Ley. Además, pagarán al ayuntamiento con 10 diez días hábiles de anticipación a la fecha del evento con base en la propuesta de cobro emitida por la Dirección de Servicios Públicos Municipales, los servicios de limpieza de la vía pública durante y después del evento. La cuota será de $2,060.00 por cada hora de trabajo necesaria para la limpieza total de la vialidad. IV. Por disposición final de llantas se cobrarán:\na) Por cada llanta hasta medida R20: $5.00\nb) Por cada llanta que rebase la medida anterior: $15.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Las personas físicas o jurídicas, propietarias o poseedoras de inmuebles en el municipio de Ahualulco de Mercado, Jalisco, que se beneficien directa o indirectamente con los servicios de agua y alcantarillado, que el ayuntamiento proporciona, bien porque reciban ambos o alguno de ellos o porque por el frente de los inmuebles que posean, pase alguna de estas redes, cubrirán los derechos correspondientes, conforme a la tarifa mensual establecida en esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "- Los servicios que el municipio proporciona deberán de sujetarse a alguno de los siguientes regímenes: servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "- Las tarifas del servicio de agua potable, tanto en las de cuota fija como las de servicio medido, serán de dos clases: domésticas, aplicadas a las tomas que den servicio a casa habitación; y no doméstica, aplicadas a las que hagan del agua un uso distinto al doméstico, ya sea total o parcialmente.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- Servicio a cuota fija.- Los usuarios que estén bajo este régimen, deberán de efectuar, en los primeros 15 días del bimestre, el pago correspondiente a las cuotas mensuales aplicables, conforme a las características del predio, registrado en el padrón de usuarios, o las que se determinen por la verificación del mismo, conforme al contenido de este\ncapítulo.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Servicio doméstico:\na) Casa habitación unifamiliar o departamento:\n1. - Hasta dos recámaras y un baño:\n$115.49\n2. - Por cada recámara excedente:\n3. - Por cada baño excedente:\n$6.80 El cuarto de servicio se considerará recámara y el medio baño, como baño incluyendo los casos de los demás incisos.\nb) Vecindades, con vivienda de una habitación y servicios sanitarios comunes:\n1. - Hasta por ocho viviendas:\n$123.64\n2. - Por cada vivienda excedente de ocho:\n\nServicios sanitarios de uso público, baños públicos, clubes deportivos y similares:\n1. - Por cada regadera:\n2. - Por cada mueble sanitario:\n3. - Departamento de vapor individual:\n4. - Departamento de vapor general:\n$65.21 Se consideran también servicios sanitarios de uso público, los que estén al servicio del público asistente a cualquier tipo de predio, excepto habitacional;\nj) Lavaderos de vehículos automotores:\n1. - Por cada llave de presión o arco:\n$214.67\n2. - Por cada pulpo:\n$423.91\nk) Para usos industriales o comerciales no señalados expresamente, se estimará el consumo de las salidas no tabuladas y se calificará conforme al uso y características del predio. Cuando exista fuente propia de abastecimiento, se bonificará un 20% de la tarifa que resulte;\n2024. Cuando el consumo de las salidas mencionadas rebase el doble de la cantidad estimada para uso doméstico, se considerará como uso productivo, y deberá cubrirse guardando como referencia la proporción que para uso doméstico se estima conforme a las siguientes:\n1. - Usos productivos de agua potable del sistema municipal, por metro cúbico:\n2. - Uso productivo que no usa agua potable del sistema municipal, por metro cúbico:\n3. - Los establos, zahúrdas y granjas pagarán:\na) Establos y zahúrdas, por cabeza:\nb) Granjas, por cada 100 aves:"
              },
              {
                "Fracción": "II",
                "Texto": "Servicio no doméstico:\n2024. a) Hoteles, sanatorios, internados, seminarios, conventos, casas de huéspedes y similares con facilidades para pernoctar:\n1. - Por cada dormitorio sin baño:\n2. - Por cada dormitorio con baño privado:\n$27.16\n3. - Baños para uso común, hasta tres salidas o muebles:\n$29.88 Cada múltiplo de tres salidas o muebles equivale a un baño.\nLos hoteles de paso y negocios similares pagarán las cuotas antes señaladas con un incremento del 60%.\nb) Calderas: De 10 HP hasta 50 HP:\n$76.07 De 51 HP hasta 100 HP:\n$133.15 De 101 HP hasta 200 HP:\n$213.31 De 201 HP o más:\n$316.59"
              },
              {
                "Fracción": "C",
                "Texto": "Lavanderías y tintorerías:\n1. - Por cada válvula o máquina lavadora:\nLos locales destinados únicamente a la distribución de las prendas serán considerados como locales comerciales.\n\nEn las áreas no urbanizadas por cuyo frente pase tubería de agua o alcantarillado pagarán como lotes baldíos estimando la superficie hasta un fondo máximo de 30 metros, quedando el excedente en la categoría rustica del servicio.\n\nLas áreas de origen ejidal, al ser regularizadas o incorporadas al servicio de agua y/o alcantarillado, pagarán por una sola vez, por metro cuadrado:"
              },
              {
                "Fracción": "D",
                "Texto": "Albercas, chapoteaderos, espejos de agua y similares:\n1. - Con equipo de purificación y retorno, por cada metro cúbico de capacidad:\n2. - Sin equipo de purificación y retorno, se estimará el consumo de agua, tomando en cuenta la capacidad multiplicada por cuatro veces para calcular el costo de consumo mensual y determinar en ese sentido el pago bimestral al multiplicarlo por dos (2), con base en la tarifa correspondiente a servicio medido en el renglón de no doméstico.\nPara efectos de determinar la capacidad de los depósitos aquí referidos el funcionario encargado de la hacienda municipal, o quien él designe, y un servidor del área de obras públicas del ayuntamiento verificarán físicamente la misma y dejarán constancia por escrito de ello, con la finalidad de acotar el cobro en virtud del uso del agua a lo que es debido. En caso de no uso del depósito los servidores mencionados deberán certificar tal circunstancia por escrito considerando que para ello el depósito debe estar siempre vacío y el llenado del mismo, aunque sea por una sola ocasión, determinará el cobro bajo las modalidades de este inciso d).\n2024. e) Jardines, por cada metro cuadrado:\n$0.51\nf) Fuentes en todo tipo de predio:\nEs obligatoria la instalación de equipos de retorno en cada fuente. Su violación se encuadrará en lo dispuesto por esta ley y su reincidencia podrá ser motivo de reducción del suministro del servicio al predio;\ng) Oficinas y locales comerciales, por cada uno:\n$21.73\nSe consideran servicios sanitarios privados, en oficinas o locales comerciales los siguientes:\n1. - Cuando se encuentren en su interior y sean para uso exclusivo de quienes ahí trabajen y éstos no sean más de diez personas;\n2. - Cuando sean para un piso o entre piso, siempre y cuando sean para uso exclusivo de quienes ahí trabajen;\n3. - Servicios sanitarios comunes, por cada tres salidas o muebles: $21.73\nh) Lugares donde se expendan comidas o bebidas; Fregaderos de cocina, tarjas para lavado de loza, lavadoras de platos, barras y similares, por cada una de estas salidas, tipo o mueble: $15.35\n\nLos predios baldíos propiedad de urbanizaciones legalmente constituidas tendrán una bonificación del 50% de las cuotas anteriores en tanto no sea transmitida la posesión a otro detentador a cualquier título, momento a partir del cual cubrirán sus cuotas normalmente.\ne) Las urbanizaciones comenzarán a cubrir sus cuotas a partir de la fecha de conexión a la red del sistema y tendrán obligación de entregar bimestralmente\n2024. una relación de los nuevos poseedores de los predios, para la actualización de su padrón de usuarios.\nEn caso de no cumplirse ésta obligación se suprimirá la bonificación aludida. IV. Aprovechamiento de la infraestructura básica existente: Urbanizaciones o nuevas áreas que demanden agua potable, así como incrementos en su uso en zonas ya en servicio, además de las obras complementarias que para el caso especial se requiera:\n1. - Urbanizaciones y nuevas áreas por urbanizar:\na) Para otorgar los servicios e incrementar la infraestructura de captación y potabilización, por metro cuadrado vendible, por una sola vez: $5.43\nb) Para incrementar la infraestructura de captación, conducción y alejamiento de aguas residuales, por una sola vez, por metro cuadrado de superficie vendible:\n$5.43\n\nTodo propietario de predio urbano debe haber pagado, en su oportunidad, lo establecido en los incisos a y b, del numeral 1, anterior."
              },
              {
                "Fracción": "III",
                "Texto": "Predios Baldíos:\na) Los predios baldíos que tengan tomas instaladas, pagarán mensualmente:\n1. - Predios baldíos hasta de una superficie de 250 m2:\n2. - Por cada metro excedente de 250 m2 hasta 1,000 m2:\n3. - Predios mayores de 1,000 m2 se aplicarán las cuotas de los numerales anteriores, y por cada m2 excedente:\nb) Los predios baldíos que no cuenten con toma instalada, pagarán el 50% de lo correspondiente a la cuota señalada en el inciso a)."
              },
              {
                "Fracción": "V",
                "Texto": "Localidades: La tarifa mínima en cada una de las localidades del Municipio será la siguiente:\nEl cobro de las tarifas diferenciales será calculado en base al tabulador de la cabecera municipal, guardando las proporciones que correspondan por la diferencia entre la tarifa de la localidad y de la cabecera municipal."
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "- Derecho por conexión al servicio:\nCuando los usuarios soliciten la conexión de su predio ya urbanizado con los servicios de agua potable y/o alcantarillado, deberán pagar, aparte de la mano de obra y materiales necesarios para su instalación, las siguientes:\na) Toma de agua:\n1. - Toma de 1/2\":\n$983.70\n2024. Las tomas no domésticas sólo serán autorizadas por la dependencia municipal encargada de la prestación del servicio, y las solicitudes respectivas, serán turnadas a ésta;\n2. - Toma de 3/4\":\n$1,418.48\nb) Descarga de drenaje: (Longitud de 6 metros, descarga de 6\"):\n$198.38 a $447.01\nCuando se solicite la contratación o reposición de tomas o descargas de diámetros mayores a los especificados anteriormente, los servicios se proporcionarán de conformidad con los convenios a los que se llegue, tomando en cuenta las dificultades técnicas que se deban superar y el costo de las instalaciones y los equipos que para tales efectos se requieran;",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "- Servicio medido: Los usuarios que estén bajo este régimen, deberán hacer el pago en los siguientes 15 días de la fecha de facturación bimestral correspondiente.\nEn los casos de que la dirección de agua potable y alcantarillado determinen la utilización del régimen de servicio medido el costo de medidor será con cargo al usuario. Cuando el consumo mensual no rebase los 15 m3T que para uso doméstico mínimo se estima, deberá el usuario de cubrir una cuota mínima mensual de $92.21 y por cada metro cúbico excedente, conforme a las siguientes:\n16 - 30 m3\n31 - 45 m3\n$5.68\n46 - 60 m3\n$5.73\n61 - 75 m3\n$5.92\n76 - 90 m3\n$6.10 91 m3 en adelante\n$6.37\nCuando el consumo mensual no rebase los 25 m3 que para uso no doméstico mínimo se estima, deberá el usuario de cubrir una cuota mínima mensual de $152.70 y por cada metro cúbico excedente, conforme a las siguientes:\n26 - 40 m3\n$10.84\n41 - 55 m3\n$10.96\n56 - 70 m3\n$11.03\n71 - 85 m3\n$11.22\n86 - 100 m3\n$11.22 101 m3 en adelante $11.66\n2024. Artículo 59. - Se aplicarán, exclusivamente, al renglón de agua, drenaje y alcantarillado, las siguientes disposiciones generales:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Todo usuario deberá estar comprendido en alguno de los renglones tarifarios que este instrumento legal señala;"
              },
              {
                "Fracción": "II",
                "Texto": "La transmisión de los lotes del urbanizador al beneficiario de los servicios, ampara la disponibilidad técnica del servicio para casa habitación unifamiliar, a menos que se haya especificado con la dependencia municipal encargada de su prestación, de otra manera, por lo que en caso de edificio de departamentos, condominios y unidades habitacionales de tipo comercial o industrial, deberá ser contratado el servicio bajo otras bases conforme la demanda requerida en litros por segundo, sobre la base del costo de $3,630.47 pesos por litro por segundo, además del costo de instalaciones complementarias a que hubiera lugar en el momento de la contratación de su regularización al ser detectado;"
              },
              {
                "Fracción": "III",
                "Texto": "En los predios sujetos a cuota fija cuando, a través de las inspecciones domiciliarias se encuentren características diferentes a las que estén registradas en el padrón, el usuario pagará las diferencias que resulten además de pagar lo señalado en la fracción VI, inciso g), del artículo 76 de esta ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "Tratándose de predios a los que se les proporcione servicio a cuota fija y el usuario no esté de acuerdo con los datos que arroje la verificación efectuada por la dependencia municipal encargada de la prestación del servicio y sea posible técnicamente la instalación de medidores, tal situación se resolverá con la instalación de éstos; para considerar el cobro como servicio medido."
              },
              {
                "Fracción": "V",
                "Texto": "Los propietarios de todo predio de uso no industrial por cuyo frente o cualquier colindancia pasen redes únicamente de drenaje, y hagan uso del servicio, cubrirán el 30% de la cuota que le resulte aplicable por las anteriores tarifas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando un predio en una urbanización u otra área urbanizada demande agua potable en mayor cantidad de la concedida o establecida para uso habitacional unifamiliar, se deberá cubrir el excedente que se genere a razón de $3,238.38 pesos por litro por segundo, además del costo de las instalaciones complementarias a que hubiere lugar, independientemente de haber cubierto en su oportunidad lo señalado en el segundo párrafo, de la fracción IV, del artículo 39 de esta ley;\n2024. VII. Los notarios no autorizarán escrituras sin comprobar que el pago del agua se encuentra al corriente en el momento de autorizar la enajenación;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Cuando el usuario sea una institución considerada de beneficencia social en los términos de las leyes en la materia, previa petición expresa, se le bonificará a la tarifa correspondiente un 50%;"
              },
              {
                "Fracción": "IX",
                "Texto": "Los servicios que proporciona la dependencia municipal sean domésticos o no domésticos, se vigilará por parte de éste que se adopten las medidas de racionalización, obligándose a los propietarios a cumplir con las disposiciones conducentes a hacer un mejor uso del líquido;"
              },
              {
                "Fracción": "X",
                "Texto": "Quienes se beneficien directamente con los servicios de agua y alcantarillado pagarán, adicionalmente, un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de colectores y plantas de tratamiento de aguas residuales. Para el control y registro diferenciado de este derecho, el ayuntamiento debe de abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan."
              },
              {
                "Fracción": "XI",
                "Texto": "Quienes se beneficien con los servicios de agua y alcantarillado, pagarán adicionalmente el 3% de las cuotas antes mencionadas, cuyo producto de dicho servicio, será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable existentes.\nPara el control y registro diferenciado de este derecho, el ayuntamiento debe de abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan."
              },
              {
                "Fracción": "XII",
                "Texto": "A los contribuyentes de este derecho, que efectúen el pago, correspondiente al año 2024, en una sola exhibición se les concederán las siguientes reducciones:\na) Si efectúan el pago antes del día 1° de marzo del año 2024, el 15%.\nb) Si efectúan el pago antes del día 1° de abril del año 2024, el 10%."
              },
              {
                "Fracción": "C",
                "Texto": "Si efectúan el pago antes del día 1° de mayo del año 2024, el 5%.\n\nTratándose de usuarios viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge."
              },
              {
                "Fracción": "XIII",
                "Texto": "Quienes acrediten tener la calidad de jubilados, pensionados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán\n2024. beneficiados con una reducción del 50% de las cuotas y tarifas que en este\ncapítulo se señalan, pudiendo efectuar el pago bimestralmente o en una sola exhibición lo correspondiente al año 2024.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de casa habitación, para lo cual los beneficiados deberán entregar la siguiente documentación:\na) Copia del talón de ingresos como pensionado, jubilado o discapacitado expedido por institución oficial del país y de la credencial de elector.\nb) Cuando se trate de personas que tengan 60 años o más, copia de identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Copia del recibo que acredite haber pagado el servicio del agua hasta el sexto bimestre del año 2023.\ne) En caso de ser arrendatario, presentar copia del contrato donde se especifique la obligación de pagar las cuotas referentes al agua.\nEste beneficio se aplicará a un solo inmueble.\nA los contribuyentes con discapacidad, se le otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la hacienda municipal practicará a través de la dependencia que ésta designe, examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial."
              },
              {
                "Fracción": "XIV",
                "Texto": "- En los casos en que el usuario de los servicios de agua potable y alcantarillado, acredite el derecho a más de un beneficio, solo se le otorgará el de mayor cuantía."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Servicio de alcantarillado, drenaje, Aguas residuales y saneamiento",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "Para efectos de la presente Ley se entiende por:\na) Descarga: la acción de verter aguas residuales al sistema de alcantarillado o drenaje;\n2024. b) Aguas residuales: los líquidos de composición variada provenientes de las descargas de los usos industriales, comerciales, de servicios, agrícolas, pecuarios, domésticos, de tratamiento de aguas incluyendo fraccionamientos; y en general de cualquier uso, así como la mezcla de ellas. Cuando el usuario no separe el agua pluvial de las residuales, (sanitaria) la totalidad de la descarga se considerará para los efectos de esta Ley como aguas residuales.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Condiciones particulares de descarga: el conjunto de parámetros físicos, químicos y biológicos y de sus niveles máximos permitidos en las descargas de agua residual, fijados por el ayuntamiento (o el Organismo Operador, en su caso) para un usuario o grupo de usuarios, para un determinado uso, con el fin de preservar y controlar la calidad de las aguas conforme a las normas oficiales mexicanas."
              },
              {
                "Fracción": "D",
                "Texto": "Contaminantes básicos: son aquellos compuestos que se presentan en las descargas de aguas residuales y pueden ser removidos o estabilizados mediante tratamientos convencionales. Para esta Ley se consideran las grasas y aceites los sólidos suspendidos totales, la demanda bioquímica de oxigeno total los sólidos sedimentables el nitrógeno total y el fósforo total.\ne) Metales pesados y cianuros: son aquellos elementos o compuestos que en concentraciones por encima de determinados límites, pueden producir efectos negativos para la salud humana, flora o fauna. Para esta Ley se considera el arsénico, el cadmio, el cobre, y cromo, el mercurio, el níquel, el plomo, el zinc y los cianuros.\nf) Carga de Contaminantes: Cantidad de un contaminante expresado en unidades de masa por unidad de tiempo, aportada en una descarga de aguas residuales.\ng) Índice de incumplimiento: Cantidad de veces que la concentración de cada contaminante en las descargas de agua residuales vertidas, rebasa los límites máximos permisibles establecidos en esta Ley, la cual se obtiene de la diferencia entre la concentración de contaminantes de las descargas de agua residuales y la concentración establecida como límite máximo permisible, dividida por esta última."
              }
            ]
          },
          {
            "Artículo": 61,
            "Texto": "Las personas físicas o jurídicas, propietarias o poseedoras de inmuebles destinados a actividades industriales, agroindustriales, de servicios,\n2024. comerciales y de tratamiento de aguas residuales que descarguen en forma permanente, intermitente o fortuita aguas residuales al sistema de alcantarillado del ayuntamiento, deberán ajustarse a lo dispuesto por la Norma Oficial Mexicana vigente y a las Condiciones Particulares de Descarga establecidas por el ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "Las personas físicas o jurídicas que se encuentren en los supuestos de este precepto pagarán al ayuntamiento las cuotas siguientes:\na) El concesionario de un pozo otorgado por la Comisión Nacional del Agua; o suministrado por pipas, o cualquier otra fuente de abastecimiento que cuente con un aparato medidor en el lugar de descarga al alcantarillado o drenaje del ayuntamiento, pagará a este Organismo una cuota de $11.18 por cada metro cúbico.\nb) Cuando el usuario no cuente con un aparato medidor en el lugar de descarga al alcantarillado o drenaje del ayuntamiento, el volumen de descarga se calculará tomando como base el 75% del volumen de extracción del pozo concesionado por la Comisión Nacional del Agua; o suministrado por pipas, o cualquier otra fuente de abastecimiento pagará una cuota de $11.60 por cada metro cúbico descargado al alcantarillado o drenaje. En caso de inconformidad del usuario respecto a la determinación del volumen de descarga, se resolverá invariablemente con la instalación del aparato medidor respectivo y de acuerdo a lo señalado en el artículo 74 de esta ley.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Los predios que se encuentren bajo la administración de las juntas de colonos que suministren agua potable en forma independiente y descarguen sus aguas residuales a la red de alcantarillado o drenaje del ayuntamiento, y no se cuente con aparato de medición de las descargas, pagarán al ayuntamiento por este concepto las cuotas fijas mensuales siguientes:\nPor cada predio de uso doméstico $48.55 Por cada predio de otros usos $104.87"
              },
              {
                "Fracción": "D",
                "Texto": "Los predios de cuota fija que reciban únicamente el servicio de alcantarillado pagarán el 25% de las cuotas señaladas en el artículo 36 de la presente ley.\ne) Las empresas prestadoras de los servicios de sanitarios móviles, recolección y limpieza de fosas sépticas y trampas de grasas animales y vegetales que requieran descargar sus residuos al sistema de alcantarillado o\n2024. drenaje del Ayuntamiento, deberán previamente solicitar por escrito la autorización respectiva, cumplir con los requisitos que este Organismo les señale y cubrir una cuota fija de $901.31 en una sola vez, así como una cuota mensual de:\nProvenientes de fosa séptica y baños móviles, por metro cúbico descargado:\n$32.37 Grasas animales o vegetales, por metro cúbico descargado: $32.37\nEl ayuntamiento podrá realizar monitoreo en todos los predios que arrojen sus aguas residuales al alcantarillado o drenaje del ayuntamiento, sujetándose para ello a la Norma Oficial Mexicana vigente, así como a los criterios y lineamientos aprobados por su Cabildo. Los usuarios que soliciten el informe de resultados de laboratorio pagarán al ayuntamiento por esos servicios de muestreo hasta una cantidad de $5,962.07 por muestra.\nEl ayuntamiento podrá impedir o cerrar las descargas de aguas residuales a las redes de alcantarillado o drenaje de este Organismo, en los casos siguientes:"
              },
              {
                "Fracción": "I",
                "Texto": "Cuando las personas físicas o jurídicas carezcan de la autorización por escrito del Ayuntamiento para realizar esas descargas;"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando los usuarios no paguen dentro del término que señala esta ley por el uso del alcantarillado o drenaje;"
              },
              {
                "Fracción": "III",
                "Texto": "Cuando las aguas residuales puedan ocasionar daños a las redes o drenaje del ayuntamiento;"
              },
              {
                "Fracción": "IV",
                "Texto": "Cuando las aguas residuales puedan ocasionar daños o riesgos a la población; y,"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando las descargas de aguas residuales no cumplan con lo dispuesto por la Ley Estatal de Equilibrio Ecológico y Protección al Ambiente. El pago de los derechos a que se refiere esta sección es independiente del cumplimiento de lo dispuesto en las Leyes General y Estatal del Equilibrio Ecológico y Protección al Ambiente y en las normas oficiales mexicanas sobre esta materia."
              }
            ]
          },
          {
            "Artículo": 63,
            "Texto": "Los usuarios que descarguen aguas residuales que contengan carga de contaminantes pagarán:\n2024. a) Todos los usuarios que descarguen aguas residuales pagarán el 5% mensual de la tarifa aplicada por el servicio de agua potable y alcantarillado para la contribución a las plantas de saneamiento.\nb) Los usuarios de otros usos que descarguen aguas residuales que contengan carga de contaminantes pagarán la tarifa siguiente:\nRANGO DE INCUMPLIMIENTO COSTO POR KILOGRAMOS CONTAMINANTES BASICOS COSTO POR KILORAMO CONTAMINANTES METALES PESADOS Y CIANUROS MAYOR DE 0.00 Y HASTA 0.50 $5.53 $172.69 MAYOR DE 0.50 Y HASTA 0.75 $5.55 $199.35 MAYOR DE 0.75 Y HASTA 1.00 $6.82 $223.31 MAYOR DE 1.00 Y HASTA 1.25 $7.62 $244.78 MAYOR DE 1.25 Y HASTA 1.50 $7.90 $233.12 MAYOR DE 1.50 Y HASTA 1.75 $8.16 $254.01 MAYOR DE 1.75 Y HASTA 2.00 $8.43 $260.78 MAYOR DE 2.00 Y HASTA 2.25 $8.66 $269.14 MAYOR DE 2.25 Y HASTA 2.50 $8.92 $275.59 MAYOR DE 2.50 Y HASTA 2.75 $9.15 $282.04 MAYOR DE 2.75 Y HASTA 3.00 $9.31 $287.71 MAYOR DE 3.00 Y HASTA 3.25 $9.54 $279.41 MAYOR DE 3.25 Y HASTA 3.50 $9.68 $298.40 MAYOR DE 3.50 Y HASTA 3.75 $9.84 $303.51\n2024. MAYOR DE 3.75 Y HASTA 4.00 $9.99 $308.10 MAYOR DE 4.00 Y HASTA 4.25 $10.07 $312.70 MAYOR DE 4.25 Y HASTA 4.50 $10.20 $316.96 MAYOR DE 4.50 Y HASTA 4.75 $10.42 $321.11 MAYOR DE 4.75 Y HASTA 5.00 $10.48 $328.10 MAYOR DE 5.00 Y HASTA 7.50 $12.78 $335.12 MAYOR DE 7.50 Y HASTA 10.00 $13.91 $342.13 MAYOR DE 10.00 Y HASTA 15.00 $15.14 $352.24 MAYOR DE 15.00 Y HASTA 20.00 $19.70 $407.32 MAYOR DE 20.00 Y HASTA 25.00 $24.24 $465.52 MAYOR DE 25.00 Y HASTA 30.00 $23.82 $558.61 MAYOR DE 30.00 Y HASTA 40.00 $36.34 $651.76 MAYOR DE 40.00 Y HASTA 50.00 $48.48 $779.79 MAYOR DE 50.00 $60.63 $907.73\nPara aplicar esta tarifa se seguirá el procedimiento que se menciona a continuación, el cual se fundamenta en el artículo 278-C de la Ley Federal de Derechos en Materia de Agua: 1. Aplicar métodos de análisis autorizados en las normas oficiales mexicanas que se efectuarán mediante el examen de pruebas de laboratorio de muestras de tipo compuesto; la frecuencia de toma de muestras se ajustara a lo establecido en la NOM-002-SEMARNAT/1996, para determinar las concentraciones de los contaminantes básicos, metales pesados y cianuros de sus descargas.\nEl usuario podrá presentar resultados de análisis realizados en un laboratorio privado legalmente establecido, que cuente con acreditación o certificación,\n2024. ajeno al ayuntamiento y a la empresa, con una vigencia máxima de seis meses.\n2. Determinar para la descarga de agua residual las concentraciones en miligramos por litro de los contaminantes establecidos en las condiciones particulares de descarga.\n3. Calcular el monto de la cuota a pagar a cargo de los usuarios de usos no domésticos para las concentraciones de contaminantes que rebasen los límites máximos permisibles considerando el volumen de aguas residuales descargadas y la carga de contaminantes respectivos de la siguiente forma:\n4. Para las concentraciones de cada uno de los contaminantes que rebasen los límites máximos permisibles fijados en las condiciones particulares de descarga expresadas en miligramo por litro, se multiplicarán por el factor de\n0. 001 para convertirlas a kilogramos por metro cúbico.\n5. Este resultado a su vez, se multiplicará por el volumen de aguas residuales en metros cúbicos descargados por mes obteniéndose así la carga de contaminantes, expresada en kilogramos descargados al sistema de alcantarillado.\n6. Para determinar el índice de incumplimiento y la cuota en pesos por kilogramo, a efecto de obtener el monto de la cuota para cada uno de los contaminantes básicos, se procederá conforme a lo siguiente:\na) Para cada contaminante que rebase los límites señalados, se les restara el límite máximo permisible respectivo conforme a la Norma Oficial Mexicana y a las Condiciones Particulares de Descarga autorizadas, cuyo resultado deberá dividirse entre el mismo límite máximo permisible, obteniéndose así el índice de incumplimiento del contaminante respectivo.\nb) Con el índice de incumplimiento determinado para cada contaminante conforme al presente artículo se procederá a identificar la cuota en pesos por kilogramo de contaminante que se utilizará para el cálculo del monto a pagar.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Para obtener el monto a pagar por cada contaminante se multiplicarán los kilogramos de contaminantes obtenidos de acuerdo con este artículo por la cuota en peso por kilogramo que corresponda a su índice de incumplimiento de acuerdo a la tabla anterior, obteniéndose la cuota que corresponda.\n2024. d) Una vez efectuado el cálculo de la cuota por cada contaminante el usuario estará obligado a pagar únicamente el importe del contaminante que resulte mayor para el mes que corresponda.\nNo estarán obligados al pago por carga de contaminantes, los usuarios que cumplan con los parámetros establecidos en la Norma Oficial Mexicana NOM-\n002- SEMARNAT-1996 y/ó las condiciones particulares de descarga fijadas por el Ayuntamiento.\nAsimismo, no pagarán por la carga de contaminantes, los usuarios que tengan en proceso de realización el programa constructivo o la ejecución de las obras de control de calidad de sus descargas para cumplir con lo dispuesto por la Ley Estatal de Equilibrio Ecológico y de Protección al Ambiente, hasta la conclusión, de la obra, misma que no podrá exceder de un año a partir de la fecha en que el Ayuntamiento registre el mencionado programa constructivo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA RASTRO",
        "Artículos": [
          {
            "Artículo": 64,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno:\n$148.12\n2. - Terneras:\n$76.07\n3. - Porcinos:\n$59.77\n4. - Ovicaprino y becerros de leche:\n$32.60\n5. - Caballar, mular y asnal:\n$32.60\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor cada piel de cerdo:\nj) Por cada piel de ganado cabrío:\nk) Por cada kilogramo de cebo:"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza:\n$142.66\n2. - Ganado porcino, por cabeza:\n$33.98\n3. - Ganado ovicaprino, por cabeza:\n$28.56\n2024. II. Por autorizar la salida de animales del rastro para envíos fuera del municipio:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:\n$5.24\n\nGanado ovicaprino, por cabeza:\n\nGanado ovicaprino, por cabeza:\n\nPor cada cerdo, fuera de la cabecera municipal:\n$100.54\n\nPor refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n$28.52 Ganado porcino y ovicaprino, por cabeza:\n$16.22\na) Salado de pieles, aportando la sal el interesado, por piel: $10.88\nb) Fritura de ganado porcino, por cabeza:\n$14.94\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aún cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:\n$5.00"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros municipios:\n1. - De ganado vacuno, por kilogramo:\n2. - De ganado de otra clase, por kilogramo:\n\nPor cada fracción de cerdo:\n$24.46\ne) Por cada cabra o borrego:\n$24.46\nf) Por cada menudo:\n$9.51\ng) Por varilla, por cada fracción de res:\n$20.38\nh) Por cada piel de res:"
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del municipio:\na) Por cada res, dentro de la cabecera municipal:\n$73.23\nb) Por cada res, fuera de la cabecera municipal:\n$100.54\na) Por cada cuarto de res o fracción:\n$48.71\nb) Por cada cerdo, dentro de la cabecera municipal:\n$48.91"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n$86.86\n2. - Porcino, por cabeza:\n$70.48\n3. - Ovicaprino, por cabeza:\n$46.19\n2024. b) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\n2. - Ganado porcino, por cabeza:\n3. - Embarque y salida de ganado porcino, por cabeza:\na) Enmantado de canales de ganado vacuno, por cabeza:\nb) Encierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza: $12.21"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\nb) Estiércol, por tonelada:\n$21.71"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\nb) Pollos y gallinas:\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $23.40 a $91.03\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será:\nDe lunes a viernes, de 9:00 a 15:00 horas.\n2024. SECCIÓN DÉCIMA SEGUNDA REGISTRO CIVIL"
              }
            ]
          },
          {
            "Artículo": 65,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno:\n$404.59\nb) Los demás actos, excepto defunciones, cada uno:\n$199"
              },
              {
                "Fracción": "C",
                "Texto": "Inscripción de actas del extranjero, por cada folio: $350.00\n\nNacimientos en horas hábiles de oficina, salvo causa justificada, cada uno: $341.00 d ) Nacimientos en horas inhábiles de oficina, salvo causa justificada, cada uno: $541.00\ne) Los demás actos en horas hábiles de oficina, cada uno:$332.68"
              },
              {
                "Fracción": "D",
                "Texto": "Convenio de separación de bienes: $384.00\ne) Divorcio Administrativo: $1,464.00\nf) Registro de divorcio: $214.00"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno: $554.09\nb) Matrimonios en horas inhábiles de oficina, cada uno: $751.43"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $342.21\nb) De actas de defunción de personas fallecidas fuera del municipio o en el extranjero, de:\n$166.35 a $305.98"
              },
              {
                "Fracción": "IV",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección.\nLos registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. También estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimientos.\n2024. Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será de lunes a viernes de 9:00 a 15:00 horas"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA TERCERA CERTIFICACIONES",
        "Artículos": [
          {
            "Artículo": 66,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una:\n$52.98"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno: $35.90 Tratándose de canje de copias y extractos certificados de actas del registro civil que se consideren antiguos o no vigentes, por documentos nuevos, el pago de derechos será sin costo, cubriendo solo el pago de la forma."
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:\n$114.12 Estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimiento.\nExtractos de actas, por cada uno:\n$55.71"
              },
              {
                "Fracción": "V",
                "Texto": "SE DEROGA"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificado de residencia, por cada uno:\n$57.07"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificados residencia para fines naturalización, regularización de situación migratoria y otros fines análogos, por cada uno:\n$388.59"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes: $153.53"
              },
              {
                "Fracción": "IX",
                "Texto": "Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno: $429.34"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno, de:\n$182.06 a $292.13\nb) En horas inhábiles, por cada uno, de:\n$278.55 a $437.50"
              },
              {
                "Fracción": "XI",
                "Texto": "Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta:\n2024. b) Densidad media:"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja:\n$25.81\n\nDe más de 1,000 a 5,000 personas:\n$654.89"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$28.52 XII. Expedición de planos por la dependencia municipal de obras públicas, por cada uno:\n$110.06 XIII. Certificación de planos, por cada uno:\n$123.68 XIV. Dictámenes de usos y destinos:\n$1,379.10 XV. Dictamen de trazo, usos y destinos:\n$2,764.99\n\nDe más de 5,000 a 10,000 personas:\n$982.34\ne) De más de 10,000 personas:\n$1,638.60"
              },
              {
                "Fracción": "XVI",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 6, fracción VI, de esta ley, según su capacidad:\na) Hasta 250 personas:\n$167.12\nb) De más de 250 a 1,000 personas:\n$3,206.56"
              },
              {
                "Fracción": "XVII",
                "Texto": "De la resolución administrativa derivada del trámite del divorcio administrativo:"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Los certificados o autorizaciones especiales no previstos en esta\nsección, causarán derechos, por cada uno:\n$120.93"
              },
              {
                "Fracción": "XIX",
                "Texto": "De la resolución administrativa derivada de la regularización de fraccionamientos o asentamientos humanos irregulares en predios de propiedad privada a través de la aplicación de los Decretos 16664,19580 y 20920 del H. Congreso del Estado de Jalisco:\n$ 114.12 Los documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 68,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 69,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n10% a 30% La falta de pago de los derechos señalados en el artículo 33, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el ayuntamiento, previo acuerdo de ayuntamiento;\n2024. Artículo 71. - La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la hacienda municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\nPor la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor de\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor de\n$99.24"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de $2977.22 por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de $4465.82\n2024. por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DERECHOS NO ESPECIFICADOS",
        "Artículos": [
          {
            "Artículo": 74,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "II."
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: $841.05\nb) Poda de árboles de más de 10 metros de altura, por cada uno:\n$1506.82"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno: $1414.42"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno: $2521.77\ne) Autorización a particulares para la poda árboles, previo dictamen forestal de la dependencia respectiva del municipio: $339.68\n2024. f) Autorización a particulares para el derribo de árboles, previo dictamen forestal de la dependencia respectiva del municipio: $509.51\nTratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del municipio, el servicio será gratuito."
              },
              {
                "Fracción": "IV",
                "Texto": "Explotación de estacionamientos por parte del municipio;"
              },
              {
                "Fracción": "V",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales;\na) Autorización a particulares ingresar a unidades deportivas municipales:"
              },
              {
                "Fracción": "VI",
                "Texto": "Para los efectos de este Artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              },
              {
                "Fracción": "VII",
                "Texto": "Servicio de Traslado en Ambulancia. Traslado de pacientes fuera de los límites del municipio, en servicio y único a solicitud del paciente por cada kilómetro o fracción recorrido: $19.02\na) Traslado de pacientes fuera de la cabecera municipal y dentro de los límites del Municipio , en servicio y único a solicitud del paciente: $436.16\nb) Traslado de pacientes dentro de la cabecera municipal, en servicio y único a solicitud del paciente: $290.76"
              },
              {
                "Fracción": "VIII",
                "Texto": "- Por la venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal:\na) Árboles Forestales:\n1. De talla estándar a 1.00 mts: $96.17\n2. De talla estándar a 1.50 mts: $144.25\n3. De talla estándar a 2.00 mts: $192.34\n4. De talla estándar mayor a 2 mts: $300.54\nb) Árboles Frutales :\n1. De talla estándar a 1.00 mts: $96.17\n2024. 2. De talla estándar a 1.50 mts: $144.25\n3. De talla estándar a 2.00 mts: $192.34\n4. De talla estándar mayor a 2 mts: $300.54"
              },
              {
                "Fracción": "IX",
                "Texto": "Por permitir el aprovechamiento y transporte de material maderable dentro del territorio municipal, previa comprobación del origen y propiedad del material, así como el cumplimiento de la Ley Estatal del Equilibrio Ecológico y Protección al Ambiente y demás normatividades aplicables a la materia:"
              },
              {
                "Fracción": "X",
                "Texto": "XI. El permiso de trasplante de cada ejemplar de árbol tiene un costo de: $109.00"
              },
              {
                "Fracción": "XII",
                "Texto": "Solicitud para reimpresión dictamen de poda. Derribo o trasplante forestal, previamente aprobado y elaborado mismo que tendrá vigencia de 6 meses: $24.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 75,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de:\n$28.55 a 176.62"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de:\n$61.15 a 247.28\n2024. III. Arrendamiento o concesión de excusados y baños públicos, por metro cuadrado, mensualmente, de: $10.25 a 89.65 Arrendamiento de inmuebles para anuncios eventuales, por metro cuadrado, diariamente:"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles para anuncios permanentes, por metro cuadrado, mensualmente, de:\n$47.57 a 61.15"
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por el artículo 83, fracción IV, segundo párrafo de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio privado, pagarán los productos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$119.56"
              }
            ]
          },
          {
            "Artículo": 80,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del municipio de dominio privado no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA PRODUCTOS DIVERSOS",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego:\n$63.85\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$62.48\n\nPara control y ejecución de obra civil (bitácora), cada forma: $73.36\nj) Expedición o reposición de título de propiedad de los cementerios municipales:\n$176.62"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $59.80\n\nCredenciales, cada una:\n$44.83"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja: $77.45\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una:\n$77.45\nf) Para reposición de licencias, por cada forma:\n$77.45\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal:\n$84.45\n2. - Sociedad conyugal:\n$84.24\n3. - Con separación de bienes:\n$107.34\nh) Por las formas impresas derivadas del trámite del divorcio administrativo:\n1. Solicitud de divorcio:\n$107.34\n2. Ratificación de la solicitud de divorcio:\n3. Acta de divorcio:\n\nNúmeros para casa, cada pieza:\n$47.56\n2024. e) En los demás casos similares no previstos en los incisos anteriores, cada uno, de:\n$21.73 a 70.66"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una, de:\n$21.73 a 29.88\nb) Escudos, cada uno, de:\n$61.15 a 156.25"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 83,
            "Texto": "- Además de los productos señalados en el artículo anterior, el municipio percibirá los productos de tipo corriente provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones:\n$111.40\nb) Automóviles:\n$71.02"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n\nMemoria USB de 8 gb:\n$76.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n$2.71\n\nInformación en disco compacto (CD/DVD), por cada uno: $10.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos a) y b) el cobro de productos será el equivalente al precio de mercado que corresponda. IX. Otros productos de tipo corriente no especificados en este título."
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído; IV. Por la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derecho privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el Ayuntamiento;\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, se causarán un importe de $2,084.05 por metro cuadrado, cuando estos traspasos se realicen por consanguinidad en línea recta hasta el primer grado, o entre cónyuges, se causaran un importe de $1,487.82 por metro cuadrado;"
              },
              {
                "Fracción": "V",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;\n2024. VII. La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia e Información Pública del Estado de Jalisco:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada $23.00"
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba el municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS PRODUCTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 85,
            "Texto": "- El municipio percibirá los productos de capital provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco. IV. Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos de capital no especificados.\n2024. TÍTULO SEXTO"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I APROVECHAMIENTOS DE TIPO CORRIENTE",
        "Artículos": [
          {
            "Artículo": 86,
            "Texto": "- Los ingresos por concepto de aprovechamientos de tipo corriente, son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de Ejecución; IV. Otros aprovechamientos de tipo corriente no especificados."
              }
            ]
          },
          {
            "Artículo": 87,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la hacienda municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución: Por la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor de\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor de"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\n2024. a) Del importe de $ 2977.22 por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de $ 4465.82 por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "- Las sanciones de orden administrativo, que en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de:\n$297.57 a $976.9207\nj) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de:\n$237.79 a $972.6492\nk) Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus Artículos relativos.\n\nPor acarreo de carnes del rastro en vehículos que no sean del municipio y no tengan concesión del ayuntamiento, por cada día que se haga el acarreo, de:\n$140.05 a $210.5974\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de:\n$61.15 a $137.2596\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6 de esta ley.\n2024. VI. Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: $194.41 a $960.61\nb) Por ministrar agua a otra finca distinta de la manifestada, de:\n$63.88 a $260.94"
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las leyes fiscales y reglamentos municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. -En giros comerciales, industriales o de prestación de servicios, de: $675.30 a $1,626.38\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos,\n$841.02 a $2,110.09\na) Por falta de refrendo de licencia municipal o permiso, de: $380.44 a $1,610.7994\nb) Por la ocultación de giros gravados por la ley, se sancionará con el importe,\n$678.01 a $1,929.8306"
              },
              {
                "Fracción": "C",
                "Texto": "Por no conservar a la vista la licencia municipal, de: $64.46 a $228.8409\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de:\n$207.06 a $490.5094\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas, de:\n$125.01 a $159.6119\n\nd) Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del:\n0. 11% a 0.321%\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de:\n$183.94 a $242.02 En caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de:\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de:\ne) Por hoteles que funcionen como moteles de paso, de:\nf) Por permitir el acceso a menores de edad a lugares como billares y cines con funciones para adultos, por persona, de:\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de:\n$47.57 a $112.77\nh) Por permitir que transiten animales en la vía pública, y caninos que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de:\n$28.55 a $116.84\n2. Ganado menor, por cabeza, de:\n$28.55 a $65.21\n3. Caninos, por cada uno, de:\n$28.55 a $84.24\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de:\n$229.63 a $1,137.87\n2. - Por reincidencia, de:\n$459.22 a $2,269.02\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros:\n\nA quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento: De $3,490.05 a $34,734.30"
              },
              {
                "Fracción": "D",
                "Texto": "Por no mostrar la documentación de los pagos ordinarios a la hacienda municipal a inspectores y supervisores acreditados, de: $43.47 a $197.0191\n2024. e) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del:\n0. 11% a 0.321%\nf) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $38.05 a $158.9699\ng) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal,\n$440.23 a $789.4246\nh) Por manifestar datos falsos del giro autorizado, de: $551.64 a $978.2689\n\nPor falta de resello, por cabeza, de:\n$210.5974\ne) Por transportar carne en condiciones insalubres, de: $449.75 a $1,052.9977 En caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $210.61 a $697.0301\n2024. g) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de:\n$210.61 a $497.2825 Los giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de: $546.19 a $1,044.7373\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de:\n$124.30 a $159.6119\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: $82.9464 Así como tener desaseados lotes baldíos y fincas deshabitadas, independientemente de recogerlos y sanear el lugar, por metro cuadrado:\n1. Densidad alta: $66.00\n2. Densidad media: $74.00\n3. Densidad baja: $84.00\n4. Densidad mínima: $119.00\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 45 al 50 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de:\n$506.82 a $1312.52\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de:\n$194.30 a $324.73\n2024. i) Por el incumplimiento a lo dispuesto por el 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle, de:\n$44.84 a $99.17\nk) Por falta de bitácora o firmas de autorización en las mismas, de $124.30 a $159.62\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de:\n$229.63 a $1,137.21\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, de:\n$460.44 a $877.72\n2. - Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, de\n$919.87 a $1,270.40\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de:\n$2,292.49 a $4,366.92\nf) Por no cubrir los derechos del servicio del agua por más de un bimestre en el uso doméstico, se procederá a reducir el flujo del agua al mínimo permitido por la Legislación Sanitaria, para el caso de los usuarios del servicio no doméstico con adeudos de dos meses o más, se podrá realizar la suspensión total del servicio y la cancelación de las descargas, debiendo cubrir el usuario los gastos que originen las reducciones, cancelaciones o suspensiones y posterior regularización en forma anticipada de acuerdo a los siguientes valores y en proporción al trabajo efectuado:\nPor reducción:\n$689.01 Por regularización:\n$479.61\nEn caso de violaciones a las reducciones al servicio por parte del usuario, la autoridad competente volverá a efectuar las reducciones o regularizaciones correspondientes. En cada ocasión deberá cubrir el importe de reducción o regularización, además de una sanción de cinco a sesenta veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del daño o el número de reincidencias. $ 6.83 a $74.64\n2024. g) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de $496.20 a $1,984.80 de conformidad a los trabajos realizados y la gravedad de los daños causados.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre $99.24 a $496.19 según la gravedad del caso, debiendo además pagar las diferencias que resulten así como los recargos de los últimos cinco años, en su caso.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\n$134.50\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: $641.31\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin autorización municipal correspondiente:\n$149.73\n2024. g) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes:\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda:\nDe $142,906.86 a $277,874.43\n2024. Artículo\n90. - A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se les sancionará con una multa, de:\n$521.75 a $1,271.75"
              },
              {
                "Fracción": "L",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: $110.07 a $197.0191\n\nPor falta de número oficial, de:\n$134.53 a $158.38"
              },
              {
                "Fracción": "III",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza:\n$1,508.1757\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de:$1,428.01 a $1,817.93"
              },
              {
                "Fracción": "IV",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato: a ) Por colocar anuncios en lugares no autorizados, de: $125.01 a $158.9699\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de: $119.62 a $152.7532"
              },
              {
                "Fracción": "M",
                "Texto": "Por falta de acotamiento y bardado, por metro lineal:\n$97.81\nn) La invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones; ñ) Por derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de:\n$1,270.41 a $2,898.18\no) Por realizar cualquier tipo de descarga a los sistemas de drenaje y alcantarillado, sin autorización de la autoridad municipal; por realizar infiltraciones al subsuelo de cualquier sustancia que afecte los mantos freáticos; por verter sólidos en cuerpos y corrientes de agua; o por descargar en cualquier cuerpo o corriente de agua, aguas residuales que contengan contaminantes, sin previo tratamiento y autorización del gobierno municipal, o a los sistemas de drenaje y alcantarillado de los centros de población, respectivamente de: 30 a 500 UMA"
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno, Reglamento de Justicia Cívica y a la Ley de Movilidad y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía, Reglamento de Justicia Cívica y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de 2 a 2000 UMA o arresto hasta por 36 horas.\nb) Las infracciones en materia tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad y Transporte del Estado de Jalisco.\n2024. En el caso de que el servicio de tránsito lo preste directamente el ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado de Jalisco y sus Reglamentos, el municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "VIII",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros:\n$134.50\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro:"
              },
              {
                "Fracción": "IX",
                "Texto": "Por infringir disposiciones del Reglamento de Ecología y Protección al Ambiente del Municipio de Ahualulco de Mercado:\na) Por incumplir los comerciantes fijos o semifijos en la obligación de asear y conservar limpia el área circundante al lugar que ocupen, así como recolectar y depositar los residuos generados en los lugares destinados por el municipio para ello, se harán acreedores a una sanción de $1,703.82 en caso de reincidencia le será cancelado el permiso o licencia respectivo.\nb) A quienes se sorprenda depositando residuos de sus hogares, en los contenedores ubicados en las plazas públicas municipales, incumpliendo con la obligación de entregar sus residuos sólidos debidamente sub clasificados a la unidad recolectora o a los recolectores autorizados por el ayuntamiento, se le impondrá una multa de $ 1,703.82, en caso de reincidencia le será aplicada una sanción de 36 horas de arresto."
              },
              {
                "Fracción": "X",
                "Texto": "Por violaciones a la Ley para Regular la Venta y Consumo de las Bebidas Alcohólicas del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Cuando las infracciones señaladas en la fracción segunda se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa, de:\n$6,115.60 a $10,915.95 En el caso de que los montos de la multa señalada en el inciso anterior sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma ley.\nb) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro):\nDe $2,510.43 a $34,734.30"
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley;\n\nPor exhibirlos o mantenerlos en la vía pública, en locales diferentes a los autorizados o en condiciones inadecuadas para su especie ocasionando su maltrato, de:\n2024. III. - Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas al sacrificio de animales:\na) Por realizar el sacrificio de animales para consumo humano en lugares que no estén autorizados y sin cumplir con la reglamentación municipal vigente, las normas oficiales mexicanas y demás ordenamientos aplicables en la materia, de: De $13,546.97 a $27,092.74\nb) Por sacrificar a las especies domésticas fuera de los hospitales, clínicas, consultorios, albergues o del centro del control animal municipal, sin los procedimientos establecidos en las normas oficiales mexicanas, las legislación aplicable en la materia y en las emitan las autoridades municipales, de:\nDe $13,546.97 a $27,092.74\n\nPor realizar el sacrificio de animales sin ser un médico veterinario zootecnista titulado con cédula profesional vigente y con el equipo necesario para evitar cualquier tipo de sufrimiento, de: De $15,804.60 a $31,608.00\n\nPor no portar su dueño, custodio o entrenador, si el perro transita por la vía pública el documento que acredite su identificación y registro y si recibió algún tipo de entrenamiento, de: $902.81 a $1,807.03\n2024. d) Por no portar en forma permanente la placa actualizada que indique la fecha en que se aplicó la vacuna antirrábica, de: $902.81 a $1,807.03\ne) Por transitar por la vía pública con perros considerados como agresivos o entrenados para el ataque, sin que sus dueños, poseedores o entrenadores, los lleven sujetos de acuerdo a lo establecido en la Reglamentación municipal vigente en la materia, de: $9,030.51 a $18,062.23\nf) Por transitar por la vía pública con estos animales, sin que esto sea necesario, de:\ng) Por no cumplir con lo dispuesto en las normas oficiales mexicanas, en la legislación vigente en la materia o en las que las autoridades municipales dispongan para la protección de los animales, de: $3,612.45 a $719.29 Por reincidir en la comisión de infracciones a los numerales dispuestos en esta fracción en un plazo de 30 días se aplicará la sanción correspondiente\n. Artículo 91 ter.- Para solicitar la recuperación de un animal que haya sido capturado y se encuentre en resguardo en las instalaciones del Centro de Control Animal previa comprobación de la legítima posesión de dicho animal,\n$De $337.05.00 a $1,110.10"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley;\nDe $1,984.81 a $4096,204.95\ne) Por carecer de bitácoras de registro en los términos de la ley;\nf) Arrojar a la vía pública animales muertos o parte de ellos;\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables;\nDe $1,984.81 a $485,504.60\n\nPor realizar prácticas dolorosas o mutilantes en animales vivos con el objeto de hacinarlos en un espacio reducido para su traslado, de: De $9,030.51 a $18,61.02\ne) Por dejar animales enjaulados en las bodegas de las compañías transportistas o en los carros o camiones por un lapso mayor de 4 horas para las aves y 12 horas para las demás especies, sin proporcionarles agua, alimento y espacio suficiente para que puedan descansar, de: De 6,320.88 a $12,644.15\nf) Por trasladar animales en autotransportes sin dejar espacio suficiente entre el flete y las jaulas o sin libre ventilación, de: De $5,418.06 a $10,836.13\ng) Por no contar en el transporte con ventilación y pisos antiderrapantes, trasladarlos con sobrecarga o que los animales no estén protegidos del sol y la lluvia durante el traslado, de:\nDe $5,418.06 a $10,836.13\nh) Por no realizar la transportación de animales pequeños con jaulas que tengan ventilación y amplitud suficiente para que puedan descansar echados, y para el caso de cuadrúpedos por no utilizar vehículos que tengan el espacio suficiente para permitirles viajar sin maltrato, sin hacinamiento y con la posibilidad de echarse, de: De $5,418.06 a $10,836.13\n\nPor no entregar el cuerpo del animal fallecido por cualquier causa a su propietario, a menos que decida dejarlo para su cremación, de:\ne) Por llevar a cabo el sacrificio de animales sin estar presente el dueño o quién lo represente con el objeto de que se haga responsable de la decisión que se está tomando, de:\nf) Por provocar la muerte de animales mediante la estrangulación, asfixia, aplicación de cloruro de potasio, a golpes, utilizando electricidad, ácidos, fuego, instrumentos punzo cortantes o cualquier otro dispositivo o procedimiento que les pueda provocar dolor innecesario, sufrimiento o prolonguen su agonía, de:\nDe $15,804.60 a $31,608.00\ng) Por privar de la vida a un animal en la vía pública, salvo que sea por motivo de fuerza mayor o peligro inminente, de: De $15,804.60 a $31,608.00 IV.- Sanciones por contravenir las disposiciones reglamentarias vigentes, referentes al registro y posesión de animales potencialmente peligrosos:\na) Por permitir que los menores de edad o incapaces sean propietarios, poseedores o encargados de los animales potencialmente peligrosos, de:\nb) Por no confinar a los animales potencialmente peligrosos en instalaciones adecuadas a su especie, para evitar una posible huida, daño entre ellos mismos, a otros animales, a las personas o daño a las cosas, de: De $9,030.51 a $18,062.52"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: De $1,854.96 a $463,742.35\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente:\nDe $1,854.96 a $463,742.35\nk) Por crear basureros o tiraderos clandestinos: De $1,854.96 a $463,742.35\n\nSe aplicará lo siguiente:\na) Por trasladar animales vivos con fines comerciales arrastrándolos suspendidos de los miembros superiores o inferiores, en costales, bolsas, cajas o en cajuelas de automóviles sin proporcionarles aire suficiente y tratándose de aves, con las alas cruzadas; de: De $ 6,320.88 a $12,644.15\nb) Por transportar cuadrúpedos, sin emplear vehículos que los protejan del sol y la lluvia. Para el caso de animales más pequeños, sin cajas o huacales con ventilación, amplitud y con construcción sólida para resistir sin deformarse con el peso de otros objetos que se le coloquen encima,\nDe $4,515.26 a $12,644.15\n2024. c) Por arrojar recipientes conteniendo animales desde cualquier altura o realizar operaciones de carga, descarga o traslado, sin evitar movimientos bruscos, de:\nDe $2,704.83 a $5,418.06\n\nPor no hacer la carga y descarga de animales mediante plataformas a los mismos niveles, elevadores de paso o arribo, pequeños vehículos, elevadores de las mismas características o utilizando rampas con la menor pendiente posible y con las superficies antiderrapantes, de: De $4,515.26 a $9,030.51"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados; De\n$1,854.96 a $463,742.35\n2024. m) Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados; De\n$1,854.96 a $463,742.35\nn) Por el confinamiento o depósito final de residuos en Estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas; De $1,854.96 a $463,742.30\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia; De $1,854.96 a $463,742.35\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; De\n$1,854.96 a $463,742.35\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; De $1,854.96 a $463,742.35\nr) Por evadir el pago de derechos alterando el volumen autorizado en el servicio del vertedero municipal, de: $1,576.00 a $12,420.00\ns) Por carecer de depósito común para la basura, edificaciones o negocios a quienes se les señale la obligación de tenerlos, de: $ 1,296.00 a $ 3,037.00\n\nBis Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas al traslado de animales:"
              },
              {
                "Fracción": "II",
                "Texto": "Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas a la fauna silvestre:\na) Por tener a los ejemplares en situación de peligro o sometidos a cualquier especie de maltrato de acuerdo a lo establecido en las normas oficiales mexicanas, la legislación vigente en la materia o las que las autoridades municipales dispongan para la protección de los animales, de: De $15,804.60 a $31,608.00\nb) Por no cumplir con la legislación y la reglamentación municipal vigente en materia de actividades comerciales, en los locales autorizados para la venta de animales, de:\nDe $15,804.60 a $31,608.00"
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "- Por contravenir al Reglamento de Ecología y Desarrollo Sustentable del Municipio de Ahualulco de Mercado, Jalisco, las personas físicas o jurídicas, se harán acreedores a las siguientes sanciones: $360.64 a $718.77",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por realizar o permitir, intencionalmente o por negligencia, la quema de Residuos Sólidos Urbanos dentro del territorio Municipal; según lo establece el"
              }
            ]
          },
          {
            "Artículo": 135,
            "Texto": "el Reglamento de Ecología y Desarrollo Sustentable del Municipio de Ahualulco de Mercado, Jalisco de: $ 443.59 a $848.04",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Por realizar quemas agrícolas durante el periodo de veda de fuego o el periodo de alto riesgo, según lo establece el Reglamento de Ecología y Desarrollo Sustentable del Municipio de Ahualulco de Mercado, Jalisco; de 100 a 25, 000 UMA"
              },
              {
                "Fracción": "III",
                "Texto": "Por iniciar o provocar un incendio que rebase los límites de su propiedad o por hacer uso del fuego sin tomar las debidas precauciones e informar a la autoridad correspondiente, de: IV. Por provocar negligentemente un incendio forestal que cause daño generalizado; de:"
              },
              {
                "Fracción": "V",
                "Texto": "Por provocar intencionalmente un incendio forestal que cause daño generalizado; de:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por iniciar o provocar un incendio o por hacer uso del fuego sin tomar las debidas precauciones e informar a la autoridad correspondiente:\n2024. a) Al doble si se realiza con una proximidad de 10 metros de terrenos forestales.\nDe 107 UMAS a 26,750 UMAS"
              },
              {
                "Fracción": "C",
                "Texto": "Al triple si se realiza con la misma proximidad a un Área Natural Protegida.\n\nPor contaminar o arrojar los desechos o las heces a la vía pública que con motivo del mantenimiento o limpieza, causando inconformidad o problemas de salud a la población en general.\nDe 10 a 300 unidades de medida y actualización"
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas a la fauna doméstica:\nEn establos o criaderos de animales, por almacenar y verter directamente en el sistema de drenaje municipal residuos orgánicos pecuarios, denominados cerdaza, que expidan mal olor o que sean nocivos para la salud,\na) Por disposición final de residuos orgánicos pecuarios sin previo tratamiento en el suelo y/o vertedero municipal, de:\n20 a 150 Unidades de Medida y Actualización.\nb) Por disponer de forma incorrecta los desechos o las heces de los animales.\nDe 10 a 300 unidades de medida y actualización."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "- Las personas físicas o jurídicas que cometan faltas al Reglamento Sanitario de Control y Protección a los Animales del Municipio de Ahualulco de Mercado, Jalisco, se harán acreedores a las siguientes sanciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Sanciones por contravenir las disposiciones vigentes que reglamentan la prohibición para personas que tengan relación con los animales:\n1. Por descuidar la morada y las condiciones de ventilación, movilidad e higiene a tal grado que se atente contra su salud o afectar la de terceras personas, de:\n2. Por mantenerlos en las azoteas, sin realizar los cambios indispensables en el bien inmueble para evitar caídas al vacío, balcones, patios, jardines,\n2024. terrazas, huertas o cualquier espacio abierto sin proporcionarles lugar amplio y cubierto en el que estén protegidos de las inclemencias del tiempo y sin los cuidados necesarios, de:\n3. Por tener perros, gatos, aves, roedores u otros animales encerrados en habitaciones, baños, jaulas o cualquier otro espacio que no les permita su movilidad natural o peces en vasos o recipientes cuyas dimensiones sean reducidas y no aseguren su supervivencia, exceptuando a la familia de laberíntidos o anabántidos (comúnmente conocidos como Bettas), de:\n4. Por utilizar perros para el cuidado de lotes baldíos, casas deshabitadas, giros comerciales o cualquier otro espacio sin que se les proporcionen los cuidados necesarios, de:\n$5,418.06 a $ 10,836.14\n5. Por tener perros afuera de las fincas sin los cuidados necesarios para su protección y de las personas que transiten por la vía pública, de:\n6. Por mantenerlos atados en condiciones que afecten su necesidad de movilidad, de tal manera que tengan que permanecer parados o sentados, rodeados de sus propias heces o sujetos con materiales que les causen sufrimiento y daño, de:\n7. Por mantener perros o gatos permanentemente enjaulados o amarrados,\n8. Por hacinar animales de cualquier especie en alguna finca o terreno de tal manera que se puedan provocar molestias o afectar la salud de los vecinos o daños a los mismos animales, de: 9,030.51 a $18,062.23\n9. Por efectuar prácticas dolorosas o realizar cualquier intervención quirúrgica que no se realice bajo el cuidado de un médico veterinario zootecnista titulado con cédula profesional vigente, de:\n$ 4,515.26 a $9,030.51\n10. Por arrojar animales vivos en recipientes para su cocción o freimiento, de:\n$ 4,515.26 a $9,030.51\n11. Por utilizar animales en experimentos cuando la disección no tenga una finalidad científica, de:\n$15,804.60 a $31,608.00\n12. Por utilizar a los animales para las prácticas docentes, de:\n13. Por colgar al animal vivo o quemarlo, de: De $15,804.60 a $31,608.00\n14. Por extraerles las uñas o mutilarles los dientes, de:\n$13,546.97 a $26,749.27\n15. Por extraer o cortar pluma, pelo o cerda en animales vivos, excepto cuando se haga para la conservación de la salud e higiene y con fines estéticos y con ello no se les provoque sufrimiento, de:\n2024. 16. Por cambiar su color natural por razones puramente estéticas o para facilitar su venta, de:\n17. Por cortar sus cuerdas vocales para evitar que ladre o maúlle, de: $13,546.97 de $26,749.27\n18. Por suministrarle objetos no ingeribles, aplicarles o darles substancias tóxicas que les causen daño y utilizar cualquier aditamento que ponga en riesgo su integridad física, de:\n19. Por someterlo a una alimentación que resulte inadecuada e insuficiente o que provoque alguna patología, de:\n20. Por transitar por la vía pública con su mascota y no levantar las heces que defeque, de:\n$452.01 a $902.81\n21. Por no presentar de inmediato al Centro de Control Animal al animal de su propiedad que tenga en posesión cuando haya causado alguna lesión, para su estricto control epidemiológico, de: $4,515.26 a $9,030.51\n22. Por trasladar a los animales arrastrándolos, suspendidos de los miembros superiores o inferiores o en el interior de costales, cajas o bolsas sin ventilación, de: a\n23. Por trasladar a los animales en el interior de los vehículos sin las medidas de seguridad o bien en la caja de carga de las camionetas sin ser asegurados para evitar su caída, mantenerlos en estas últimas, sin protección de las inclemencias del tiempo o atados a las defensas, llantas o cualquier parte de los vehículos abandonados o estacionados en los domicilios o en la vía pública, de:\n24. Por trasladar a los animales en jaulas o cajas que no sean suficientemente amplias como para que estén cómodos, o bien, hacinar en ellas para su traslado en poco espacio a dos o más ejemplares, de:\n25. Por dejar a los animales encerrados en el interior de los vehículos o en las cajuelas sin ventilación, de:\n$902.81 a $1,805.62\n26. Por modificar su comportamiento mediante el entrenamiento, sin estar debidamente capacitado como entrenador y con la supervisión de las autoridades correspondientes, de:\n$2,710.83 a $5,418.16\n27. Por impedir el acceso a los lugares públicos a la persona con discapacidad que pretenda ingresar con el animal que la asiste, de: $902,81 a $1,805.62\n28. Por utilizar animales vivos para el entrenamiento de otros animales de guardia, caza, carreras, de ataque o para verificar su agresividad, de:\n2024. $6,320.88 a $12,644.15\n29. Por utilizar animales para actos de magia, ilusionismo u otros espectáculos que les causen sufrimiento y dolor, de:\n30. Por celebrar espectáculos en la vía pública, de: $1,805.63 a $3,612.44\n31. Por utilizar animales para anunciar o promocionar alguna venta, a menos que se trate de venta de animales, de: $2,710.83 a $5,418.06\n32. Por utilizar animales para acciones curativas, ceremonias religiosas o rituales que puedan afectar al animal, de:\n33. Por utilizar a los animales para prácticas sexuales, de $6,774.08 a $13,546.97\n34. Por permitir que los menores de edad o incapaces les provoquen sufrimiento, de:\n35. Por molestar y azuzar a los animales, de: $452.02 a $902.81\n36. Por organizar, permitir o presenciar las peleas de perros, de: $15,351.40 a $30,705.19\n37. Por no evitar que los animales causen daños a las personas, a otros animales o a las cosas, de:\n$2,722.28 a $5,418.117\n38. Por utilizar animales en manifestaciones, mítines, plantones y en general eventos masivos en los que se ponga en peligro la salud del animal y la seguridad de las personas, de: $452.01 a $902.81\n39. Por no permitirle tener las horas de descanso que necesita para conservar la salud y sobrevivir, de: $2,710.83 a $5,418.06\n40. Por no buscarle alojamiento y cuidados en caso de que no pueda hacerse cargo del animal, de:\n41. Por agredir, maltratar o atropellar intencionalmente a los animales que se encuentren en la vía pública, de: $13,546.97 a $27,092.74\n42. Por introducirlos vivos a los refrigeradores, hornos de microondas, estufas, tubos, drenajes, alcantarillas, cajas, pozos, enterrarlos vivos, o llevar a cabo cualquier procedimiento que les produzca daño, de: $13,546.97 a $27,092.74\n43. Por atar a los animales a cualquier vehículo en movimiento incluyendo bicicletas y patinetas, obligándolos a correr a la velocidad de éste, de:\n44. Por propiciar su huida a la vía pública, de: $4,515.26 a $9,030.51\n45. Por abandonarlos en el interior de las fincas sin los cuidados necesarios, por cambio de domicilio o por ausentarse durante tiempo prolongado, de: De $13,546.97 a $27,092.74\n2024. 46. Por mantener a los perros de vigilancia inmovilizados por más de 8 horas de servicio parados o sentados, sin tomar agua y con bozal, de:\n47. Por arrojar a los animales desde posiciones elevadas, de:\n48. Por arrojar animales vivos en la vía pública, de:\n49. Por producir la muerte del animal por un medio que le cause dolor, sufrimiento o que le prolongue su agonía, de:\n50. Por causar la muerte sin causa justificada de un animal que no sea su propiedad, de:\n51. Por todo hecho, acto u omisión que pueda causar dolor, sufrimiento, poner en peligro la vida del animal o que afecten su bienestar, de:\n52. Por ejercer la práctica de la medicina veterinaria sin cumplir con las disposiciones reglamentarias vigentes o en los lugares habilitados únicamente para la venta de medicamentos, alimentos, accesorios o para la prestación de servicios relacionados con animales, de:\n\nCuando por accidentes viales salga dañado uno o varios árboles dentro del Municipio de Ahualulco de Mercado, Jalisco; la sanción que se aplicará por el grado de daños provocados al árbol, los cuales se determinarán de la siguiente manera:\na) Si el árbol fue dañado hasta un 30% de su fuste, se deberá pagar de:\n4. 85 a 9.71 UMA\nb) Si el árbol fue dañado hasta un 50% de su fuste y no pone en riesgo su vida útil, se deberá pagar:\n9. 73 a 19.45 UMA"
              },
              {
                "Fracción": "II",
                "Texto": "Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas con la atención médica en hospitales, consultorios, farmacias veterinarias y lugares de venta de alimentos especializados:\n1. Por no estar a cargo de un médico veterinario zootecnista titulado con cédula profesional vigente quien será el responsable del manejo médico, de:\n2. Por no contar con licencia sanitaria, de: $5,418.06 a $10,836.13\n3. Por no registrar el giro y al médico veterinario zootecnista que sea el responsable, en la Dirección de Medio Ambiente Municipal, de: $3,612.45 a $7,224.88\n4. Por no contar con los recursos materiales y humanos para la debida\n$5,160.00 a $10,836.13\n5. Por no disponer de instalaciones mediante las cuales se eviten molestias o daños a los vecinos, por el ruido o contaminación ambiental, de: $4,515.26 a $9,030.51\n6. Por no tener buenas condiciones higiénicas sanitarias, así como la temperatura ambiental adecuada para la atención de los animales, de:\n7. Por no extremar las medidas sanitarias cuando ingrese un animal en el cual se sospeche enfermedad infectocontagiosa, de:\n2024. 8. Por no disponer de espacios adecuados que les permitan moverse con comodidad de acuerdo a su talla y peso, de: $4,515.26 a $9,030.51\n9. Por no evitar la huida de un animal que está bajo su cuidado, para proporcionar algún servicio, de:\n$15,804.60 a $33,278.97\n10. Por no contar con un expediente clínico para cada animal consultante, de:\n$902.81 a $1,805.62\n11. Por no contar las clínicas, con personal médico de guardia nocturna, cuando estén animales internados para su tratamiento médico o pensionado,\n12. Por no cumplir las farmacias veterinarias, con los requisitos para funcionar como tal, de:\n13. Por no cumplir con los requisitos para vender alimentos especializados,"
              },
              {
                "Fracción": "III",
                "Texto": "Sanciones por contravenir las disposiciones reglamentarias generales vigentes relacionadas con la cría y venta de animales.\n1. Por no contar con licencia municipal, de:\n2. Por no contar con los recursos humanos y materiales para la debida\n$5,418.06 a $10,836.24\n3. Por no disponer de instalaciones mediante las cuales se eviten molestias a los vecinos por el ruido o contaminación ambiental, de:\n4. Por no tener las condiciones higiénicas sanitarias necesarias, de: $5,418.06 a $10,836.12\n5. Por no disponer de comida, agua, espacios para dormir y moverse con comodidad, evitando el hacinamiento y procurando la temperatura apropiada,\n$5,418.06 a $10,836.12\n6. Por tener a los animales permanentemente enjaulados y sacarlos únicamente para el apareamiento, de: $9,30.51 a $18,062.23\n7. Por no proporcionar el cuidado diario, durante las 24 horas, de:\n8. Por llevar a cabo, cualquier procedimiento, aún los de corte de orejas o cola, sin ser un médico veterinario zootecnista titulado con cédula profesional vigente, de:\n9. Por no insensibilizar al animal previamente con anestésicos suficientes en cualquier procedimiento quirúrgico, de: $9,030.51 a $18,062.23\n10. Por vender animales sin desparasitar, vacunar, con alguna enfermedad o sin certificado médico expedido en el momento de la venta, por el médico veterinario zootecnista titulado con cédula profesional vigente que sea el responsable del criadero, de: $10,836.14 a $21,674.67\n2024. 11. Por no cumplir con el registro del animal, antes de su venta, de: $758.56 a $1,805.62\n12. Por no tener un control de producción o registro de camadas, de:\n13. Por no procurar entregar en adopción a los animales, en el caso de que no se logre su venta o por abandonarlos en la vía pública o sacrificarlos, por el hecho de que ya no son útiles para la reproducción, de: $7,226.110 a $14,449.78\n14. Por la sobreexplotación de las hembras con fines puramente comerciales,\n15. Por permitir la práctica de la endogamia o no proporcionar certificados de autenticidad de la raza, de:\n16. Por propiciar el apareamiento de los animales en la vía o espacios públicos, especialmente el de los perros considerados potencialmente peligrosos, de:\n17. Por propiciar en un espacio cerrado los apareamientos con objetivos comerciales sin tener la licencia de criadero correspondiente, de: $4,932.40 a $9,864.80\n18. Por someter al animal a prácticas de cruzas selectivas, ingesta de determinadas sustancias u otras estrategias que tengan como objetivo modificar la estatura, el tamaño de la cabeza o cualquier otra modificación de la naturaleza propia de las especies o comercializar animales resultantes de estas prácticas, de: $15,804.60 a $31,608.00 IV. Sanciones por contravenir las disposiciones reglamentarias generales vigentes relacionadas con la comercialización de animales:\n1. Por la venta de animales a menores de edad o incapaces, de:\n2. Por obsequiar o distribuir animales con fines de promoción comercial, política, obras benéficas, como regalo de compensación por otras adquisiciones o como premios en sorteos, juegos, concursos, loterías o cualquier otra actividad análoga, de:\n3. Por vender o mantener pájaros o roedores en jaulas pequeñas que les impidan su movilidad natural o su supervivencia, de:\n4. Por vender animales enfermos, con lesiones o traumatismos cuando dichas circunstancias sean desconocidas por el comprador, de:\n5. Por engañar al comprador respecto de la raza o del probable tamaño que tendrá cuando llegue a la edad adulta, de: $4,515.26 a $9,030.51\n2024. 6. Por vender, rifar u obsequiar animales vivos especialmente cachorros, en la vía pública, en vehículos, mercados, tianguis, ferias, escuelas, kermeses o en cualquier otro espacio o evento no autorizado, de:\n7. Por comprar animales en vehículos para posteriormente venderlos y cualquier acto de comercio que no sea el debidamente autorizado, de: $10,836.14 a $21,674.67\n8. Por vender, rifar u obsequiar animales vivos en cualquier establecimiento cuyo giro comercial autorizado sea diferente al de la venta de animales, de:\n9. Por vender animales en las casas habitación o cualquier otro espacio, simulando que se trata de un obsequio o rifa, de:\n10. Por la sobreexplotación de las hembras aun cuando los animales no se comercialicen, de:\n$4,932.40 a $9,030.51\n11. Por la venta, obsequio o rifa de animales vivos que de acuerdo a su especie no tengan las condiciones de maduración biológica que les permitan sobrevivir separados de su madre, de: $6,320.88 a $12,644.15\n12. Por la venta, préstamo o entrega gratuita de animales con fines de enseñanza o investigación, de:\n13. Por llevar a cabo actividades de criadero simulando que se trata de obsequios o rifa de animales, de: $13,543.97 a $27,092.74\na) En el caso de los locales autorizados para la venta de animales:\n1. Por no estar a cargo de un médico veterinario zootecnista titulado con cédula profesional vigente, de:\nDe $9,030.51 a $18,062.23\n2. Por no contar con licencia municipal, de: $5,418.06 a $10,837.33\n3. Por no disponer de comida, agua y amplios espacios para la movilidad de los animales y por no tener la temperatura apropiada, o por no protegerlos durante el tiempo que se les exponga para su venta, del calor, sol, frío, viento o lluvia, de:\n4. Por no tener permanentemente limpias las jaulas en que se les exponga,\n$5,418.06 a $10,837.33\n5. Por vender animales sin desparasitar, vacunar, con alguna enfermedad o sin certificado médico expedido en el momento de la venta, por el médico veterinario zootecnista titulado con cédula profesional vigente que sea el responsable del local, de:\n$10,836.14 a $21,674.67\n6. Por no alojar el número de animales que la venta exija en espacios suficientemente amplios de acuerdo a su tamaño, de: $4,515.26 a $9,030.50\n7. Por dejar a los animales más de 12 horas en las jaulas utilizadas para su exhibición y venta, de:\n$6,638.25 a $13,276.48\n2024. 8. Por no proporcionar el cuidado diario y dejarlos encerrados sin la atención debida durante los días no laborables, de: $6,030.88 a $12,645.22\nb) En los locales en que se vendan animales para consumo humano:\n1. Por mantener a los animales en condiciones de hacinamiento, de: $4,515.26 a $9,019.81\n2. Por someterlos a tratamientos rudos que les produzcan lesiones de cualquier naturaleza, de:\n3. Por mantener a los animales vivos colgados o atados para su venta de tal manera que les ocasionen sufrimiento, de: $6,106.88 a $12,645.22\n4. Por introducirlos vivos a los refrigeradores, de: $13,546.47 a $27,092.74\n5. Por desplumar a las aves vivas, de: $9,030.50 a $18,062.23\n6. Por tener a la venta, animales lesionados, de: $5,907.36 a $10,746.97\n7. Por mutilarlos o descuartizarlos vivos para su venta, de: $13,546.90 a $27,092.74"
              },
              {
                "Fracción": "V",
                "Texto": "Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas con los servicios de estética para animales:\n1. Por no tener licencia Municipal, de: $3,610.04 a A $7,224.89\n2. Por no contar con las instalaciones adecuadas, medidas de seguridad, instrumentos necesarios y el personal especializado para el servicio, de: $5,907.36 a $11,816.9\n3. Por no entregar al solicitante del servicio o responsable del animal, el manual de cuidados, de:\n$452.01 a $902.81\n4. Por no contar con las condiciones higiénico-sanitarias necesarias, de:\n5. Por ofrecer servicios médicos o el de sacrificio sin cumplir con los requisitos correspondientes, de:\n6. Por aplicar tranquilizantes o anestésicos sin que sean administrados por un médico veterinario zootecnista titulado con cedula profesional vigente, de:\n$15,804.60 a $31,608.00\n7. Por no advertir al dueño del animal, de los riesgos que implica la administración de este tipo de medicamentos y no obtener su anuencia por escrito, de:\n$9,073.31 a $18,062.23\n8. Por no utilizar el agua con la temperatura adecuada a las condiciones del clima en ese momento, de:\n9. Por no atender a los animales en el caso de que sufran por cualquier causa, daños leves o graves y de inmediato notificar al dueño, de:\n10. Por muerte o extravío del animal adjudicable al que presta el servicio, de:\n2024. VI. Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas con el servicio de pensión para los animales.\n1. Por no tener como responsable a un médico veterinario zootecnista titulado con cédula profesional vigente, de: $9,030.51 a $18,062.23\n2. Por no contar con licencia municipal, de: $5,418.06 a $10,836.13\n3. Por no contar con los recursos humanos y materiales para la debida\n4. Por no disponer de instalaciones mediante las cuales se eviten molestias a los vecinos por el ruido o contaminación ambiental, de:\n5. Por no tener alimentación, cuidados especiales e instalaciones suficientemente amplias de acuerdo al tamaño del animal, para evitar el hacinamiento y con temperatura apropiada, de: $9,030.51 a $18,062.33\n6. Por no tener espacio para que los animales pensionados deambulen y no estén permanentemente enjaulados, de: $9,030.51 a $18,062.23\n7. Por no tener las condiciones higiénicas sanitarias necesarias, de:\n8. Por no tener el cuidado diario durante las 24 horas, con personal de guardia, de:\n$9,030.51 a $18,62.23\n9. Por no atender a los animales en el caso de que sufran por cualquier causa, daños leves o graves y de inmediato notificar al dueño, de: $15,804.60 a $31.608.00\n10. Por muerte o extravío del animal adjudicable al que presta el servicio, de: $15,804.60 a $31,608.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas a los establecimientos en los que se realice investigación científica con animales.\n1. Por no tener como responsable a un médico veterinario zootecnista titulado con cédula profesional vigente, de: $9,030.51 a $18,062.23\n2. Por no contar con licencia municipal, de: $5,418.06 a $10,836.13\n3. Por no tener las condiciones higiénicas sanitarias necesarias, de:\n$5,418.06 a $10,836.13\n4. Por no contar con los recursos humanos y materiales para la debida\n5. Por realizar experimentos cuando sus resultados puedan obtenerse por otros procedimientos o alternativas, de: $15,804.60 a $31,608.00\n2024. 6. Por realizar experimentos que no sean necesarios, para el control, prevención, diagnóstico o el tratamiento de enfermedades que afectan al hombre o al animal, de:\n7. Por realizar experimentos cuando estos puedan ser sustituidos por esquemas, dibujos, películas, fotografías, videocintas o cualquier otro procedimiento análogo, de:\n8. Por realizar experimentos sin la supervisión de una Institución de investigación con reconocimiento oficial, de:\n9. Por realizar experimentos con animales que no fueron criados para tal fin, por instituciones científicas debidamente registradas ante la Dirección de Medio Ambiente Municipal, de: $15,804.60 a $31,608.00\n10. Por realizar experimentos cuyos resultados sean conocidos con anterioridad, de:\n11. Por realizar experimentos que no tengan una finalidad científica, de:\n12. Por realizar experimentos que estén destinados a favorecer una actividad puramente comercial, de: $15,804.60 a $31,608.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas a la utilización de animales con fines de esparcimiento, promoción y venta.\nA) Por los casos de manejo de animales en actividades educativas o para promoción y venta.\n1. Por no cumplir con las disposiciones referentes a la comercialización, de: $10,836.17 a $21,674.67\n2. Por no tener espacio suficiente para que los asistentes puedan manejar a los animales sin que éstos sufran maltrato alguno, de:\n3. Por prestar para su manejo a los ejemplares que, por su poca edad o tamaño, o por las propias características de su especie, puedan estar en peligro de sufrir algún daño, así como aquellos que puedan representar peligro para el público, de:\n4. Por no dar a los animales tiempo de descanso sin estar en contacto con los asistentes, de:\n$5,418.06 a $10,836.13\n5. Por no tener el suficiente personal para vigilar que no se maltrate a los animales, de:\n$5,417.98 a $10,836.13\n6. Por utilizar en estas actividades animales enfermos, desnutridos, heridos, cojos, de edad avanzada, en etapa de gestación o sin suficiente maduración biológica, de:\n2024. 7. Por no suspender su participación, si presentan signos de enfermedad, cansancio o cualquier otra alteración, de: $9,030.51 a $18,051.53\n8. Por manejar animales para amenizar fiestas privadas o públicas para adultos o infantiles, aún cuando sean simuladas como eventos educativos o para el esparcimiento de los asistentes a restaurantes, centros nocturnos o giros similares, de:\n$9,030.51 a $18,051.53\n9. Por incumplir o no tener un programa de bienestar animal aprobado por la unidad de protección animal, en el caso de los giros comerciales que como atractivo adicional presenten animales en exhibición permanente, de: $9,030.51 a $18,051.53\n10. Por no cumplir con lo dispuesto en la legislación vigente, si los animales en exhibición son además ejemplares de la fauna silvestre, de: $15,804.60 a $31,608.11 IX. Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas con las ferias, exposiciones con venta, concursos, exhibiciones de modas y similares.\n1. Por no tener en los espacios cerrados o abiertos una licencia específica para el evento con animales, independientemente de la expedición de la licencia o permiso general, de:\n$4,932.40 a $9,868.80\n2. Por no contar con un médico veterinario zootecnista titulado con cédula profesional vigente y registrado en la Dirección de Medio Ambiente Municipal, que apoye en la atención médica a los animales durante la realización del evento, de: $4,515.26 a $9,030.51\n3. Por permitir en las exposiciones con venta, la entrada de animales que no cuenten con un certificado expedido el día del evento por un médico veterinario zootecnista titulado con cédula profesional vigente y registrado en la Dirección de Medio Ambiente Municipal en el que se acredite que tiene buena salud y maduración biológica suficiente para su venta, de:\n4. Por no cumplir con las disposiciones relativas a la comercialización, en los casos de venta, de:\n5. Por realizar estos eventos en plazas tanto públicas como comerciales, de: $15,804.60 a $31,608.00\n6. Por vender, exponer o llevar a cabo espectáculos en estos eventos, con ejemplares de la fauna silvestre, aun cuando se acredite su legal procedencia,\n7. Por no cumplir con lo dispuesto en materia de comercialización, entregando al animal con un certificado médico vigente al día de la venta, en el que se\n2024. acredite que está libre de enfermedad, desparasitado, vacunado y registrado,\n8. Por utilizar en el caso de concursos, exhibiciones de modas y otros similares, materiales y en general cualquier aditamento que les pueda generar daño o molestias, de:\n9. Por exhibir animales deformes que denigren la especie, de: $6,326.89 a $ 12,644.15\n10. Por no tener condiciones higiénico-sanitarias adecuadas para el cuidado de los animales, de:\n11. Por no proporcionarles agua y alimento, de:\n12. Por no utilizar jaulas amplias para la exhibición o no mantenerlas en condiciones de limpieza, de:\n13. Por someter a los animales a la exposición del sol, la lluvia, luces intensas o sistemas de sonido que les puedan ocasionar incomodidad y daño, de:\n$6,326.89 a $ 12,644.15\n14. Por no limitar el número de animales y personas asistentes en el espacio que se tenga disponible para no provocar hacinamientos, de:\n15. Por confinar a los animales en jaulas, cajas, recipientes pequeños o atados en posiciones incomodas, sin darles periodos de descanso con la posibilidad de moverse con libertad en espacios más extensos, en eventos que duren varias horas o días, de: $ 15,804.60 a $31,608.00\n16. Por no tener las condiciones de temperatura apropiada, de:\n17. Por permitir cualquier forma de maltrato en eventos en los que se presenten espectáculos con animales, de: $15,804.60 a $31,608.00\n18. Por presentar espectáculos con ejemplares de la fauna silvestre, de:"
              },
              {
                "Fracción": "X",
                "Texto": "Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas con la organización de eventos para promover la adopción de animales.\n1. Por no contar con registro ante la Dirección Control y protección Animal Municipal, de:\n$4,932.40 a $9,864.80\n2024. 2. Por no entregar a los animales en adopción vacunados, desparasitados y esterilizados, esto último si su edad y condiciones lo permiten, de: $9,030.51 a $18,62.23\n3. Por no hacer el seguimiento de las adopciones para que en el caso de que se detecte alguna forma de maltrato sean recuperados de inmediato, de: $7,226.10 a $14,461.23\n4. Por no entregar a los adoptantes o responsables del animal, el manual de cuidados, de:\n$452.01 a $902.81\n5. Por incurrir en las adopciones en actos de lucro, de:\n6. Por no tener permiso para comercializar alimentos y accesorios, en los eventos de adopción, de:\n$4,932.40 a $9,864.80 XI. Sanciones por contravenir las disposiciones reglamentarias vigentes relacionadas a los animales de tiro, carga y monta recreativa.\n1. Por no contar los animales con herraduras adecuadas y en buen estado que eviten que se resbales o lastimen $7,224.90 a $14,449.78\n2. Por maltratar, espolear o golpear innecesariamente a los animales para obligarlos a moverse o desarrollar velocidad. $7,224.90 a $14,449.78\n3. Por golpear o fustigar al animal para que se levante, en su caso haber caído.\n$7,224.90 a $14,449.78\n4. Por no descargar o separar al animal del vehículo cuando éste haya caído, para facilitar que se ponga de pie.\n5. Por usar embocaduras o frenos y no sustituirlos por cabezadas de boca libre.\n6. Por adornarlos con objetos que obstruyan su visibilidad, nos molesten, dañen, ridiculicen o pongan en riesgo su seguridad o la de quiénes sean transportados.\n7. Por dejarlos atados y uncidos, aun cuando no estén en servicio y no ponerlos para su descanso en lugares cubiertos del sol y la lluvia, con comida y agua a su alcance, de:\n8. Por dejarlos sin alimentación por un espacio de tiempo superior a las 6 horas consecutivas, sin estar permanentemente hidratados y con tiempo de descanso para su recuperación, de:\n9. Por utilizar para el trabajo a los animales desnutridos, enfermos, cojos, heridos, con lesiones por ataduras o en etapa de gestación o aquellos impedidos para el trabajo debido a su poca o avanzada edad, de:\n2024. 10. Por no suspender de inmediato el servicio y atender medicamente al animal que resulte lesionado por cualquier causa o presente alguna alteración en su salud o reanudarlo antes de que se logre su recuperación, de:\n$13,546.97 A $27,092.74\n11. Por no resguardar a los animales con aditamentos que los protejan de las inclemencias del tiempo; de:\n12. A la persona que monte o transporte animales, bajo la influencia de bebidas alcohólicas u otras sustancias y que por ello pueda haber algún peligro la vida de los animales; de\n13. Por exceder el horario de trabajo del animal por más de 8 horas; de: $7,226.10 a $14,449.78\n14. Por utilizar a los vehículos tirados por animales para trasladar mercancías, personas u objetos de un peso desproporcionado a la talla y condiciones del animal; de:\n15. Por no distribuir adecuadamente la carga sobre el cuerpo del animal evitando dañarlo, utilizarlos con más de la mitad de su peso corporal o agregar el peso de una persona; de: $2,533.49 a $5,063.61"
              },
              {
                "Fracción": "XII",
                "Texto": "Por emitir emisiones de contaminantes y no de observar las prevenciones del Reglamento Municipal:\na) Por emitir contaminantes a la atmósfera, que ocasionen o puedan ocasionar desequilibrios ecológicos o daños al ambiente, de: 30 a 35,000 UMA\nb) Por la falta de permiso de la Dirección de Medio Ambiente, para efectuar emisiones contaminantes a cielo abierto, de: $1,973.00 a $13,698.00"
              },
              {
                "Fracción": "C",
                "Texto": "Por no observar las prevenciones del Reglamento Municipal en la materia en las emisiones que se realicen a la atmósfera, así como las de las otras normas sobre esta materia de carácter federal, estatal o las normas oficiales expedidas por el ejecutivo federal, cuya aplicación corresponda al Municipio, de: 100 a 25,000 UMA\n\nCualquier especie arbórea con más de cinco a diez años de antigüedad o de 10 a 20 centímetros de diámetro de tronco al nivel del suelo: De 50 a 100 UMA\n\nSi el árbol fue dañado más de 50% de su fuste y además se pone en riesgo su vida útil, se deberá pagar de 18.52 a 37.04 UMA, así mismo el infractor está obligado a reponer al sujeto forestal dañado, plantando un árbol en el lugar que para ello indique la dirección correspondiente. XXIV. Cuando por accidentes viales salgan dañados una o varias plantas de ornato y arbustos dentro del Municipio de Ahualulco de Mercado, Jalisco; la sanción se aplicará por cada planta de ornato o arbusto de:\n0. 97 UMA XXV. Cuando por accidentes viales salgan dañados una o varias plantas de ornato y arbustos dentro del Municipio de Ahualulco de Mercado, Jalisco; la sanción se aplicará por cada planta de ornato o arbusto de:\n0. 97 UMA\n2024. XXVI. Por trasplantar cualquier especie arbórea sin contar con el Dictamen y/o autorización correspondiente, que ponga en riesgo su supervivencia (tomando en consideración diámetro y edad aproximada): De 35 a 100 UMA XXVII. Por no contar con permiso correspondiente para realizar la poda de árboles en propiedad particular $ 592.00 a $ 3,796.00 UMA XXVII. Rebasar la poda permitida a más del 30 por ciento de la biomasa del sujeto forestal. De 30 a 45 UMA"
              },
              {
                "Fracción": "D",
                "Texto": "Por realizar quemas agropecuarias, aun cuando se encuentren fuera de las áreas urbanas, de: 100 a 25, 000 UMA\ne) Por incumplir con lo marcado en el aviso de quema emitido por la Dirección de Desarrollo Sustentable:\n2024. De 50 a 160 UMA\nf) Por no contar con aviso de quema al momento de realizar uso del fuego en terrenos de uso agropecuario: De 70 a 250 UMA La sanción se incrementará al doble del mínimo y máximo establecido en el párrafo anterior, cuando la quema se realice con la proximidad de diez metros a un terreno forestal; y la sanción de multa se incrementará al triple si la quema se realiza con la misma proximidad a un área natural protegida XIII. Emitir polvos o partículas que trasciendan el límite de la propiedad donde se realiza la actividad o causen molestias vecinales, de: 15 a 250 UMA XIV. Por emitir ruidos, vibraciones, energía térmica y lumínica y la generación de olores, en cuanto rebasen los límites máximos contenidos en las Normas Oficiales Mexicanas vigentes; o en su caso, la normatividad técnica que para ese efecto expida el Titular del Ejecutivo del Estado, de: 30 a 500 UMA XV. A quienes incurran en violaciones en materia del servicio público de parques y jardines, se sancionarán con una multa, de: $1,737.00 a $5,086.00 XVI. Por invadir áreas verdes, camellones, bocacalles y banquetas, de: $496.00 a $872.00 XVII. Por causar daños a la flora en el Municipio, independientemente de reparar los daños causados, de: $1,973.00 a $18,288.00 XVIII. Las infracciones por contravenir las disposiciones reglamentarias municipales vigentes referentes a la protección a la flora y a la fauna, se sancionarán con multa, de: $475.00 a $3,652.00 XIX. Por causar daño a los árboles en su tronco o raíces, por cada árbol, de: 10 a 30 UMA\n\nCualquier especie arbórea con más de diez a quince años de antigüedad o de 21 a 50 centímetros de diámetro de tronco al nivel de suelo: De 101 a 150 UMA.\ne) Cualquier especie arbórea con más de dieciséis a veinte años de antigüedad o de 51 a 60 centímetros de diámetro de tronco al nivel de suelo: De 151 a 250 UMA.\nf) Cualquier especie arbórea con más de veintiuno a 40 años de antigüedad o de 61 a 80 centímetros de diámetro de tronco al nivel de suelo: De 251 a 500 UMA\ng) Cualquier especie arbórea con más de cuarenta y un años de antigüedad o más 81 centímetros de diámetro de tronco al nivel de suelo: De 501 a 1,000 UMA XXIII. Por resultar dañado un árbol, planta o arbusto en accidente vial."
              },
              {
                "Fracción": "XX",
                "Texto": "Por quemar o cortar árboles. De: 23.92 a 88.86 UMA XXI. Por agregar cualquier producto tóxico o sustancia química que dañe, lesione o destruya las áreas verdes.\n23. 92 a 88.86 UMA XXII. Por derribo o tala de árboles, sin el permiso correspondiente, o sin observar los lineamientos establecidos para tal efecto por la Dirección de Medio Ambiente, la sanción que se aplicará por cada árbol se establece en función de las características de cada uno de los árboles en cuestión:\na) Cualquier especie arbórea con más de dos a cinco años de antigüedad o de 3 a 9 centímetros de diámetro de tronco al nivel del suelo: De 30 a 49 UMA.\n2024. b) Cualquier especie arbórea con más de cinco a diez años de antigüedad o de 10 a 20 centímetros de diámetro de tronco al nivel del suelo: De 50 a 100 UMA"
              }
            ]
          },
          {
            "Artículo": 92,
            "Texto": "- Todas aquellas infracciones por violaciones a esta ley, demás leyes y ordenamientos municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: $187.50 a $1,832.92",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO APROVECHAMIENTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "- Los ingresos por concepto de aprovechamientos de capital son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio; IV. Depósitos;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros aprovechamientos de capital no especificados."
              }
            ]
          },
          {
            "Artículo": 94,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 96,
            "Texto": "- Las participaciones federales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal de la federación.",
            "Fracciones": []
          },
          {
            "Artículo": 97,
            "Texto": "- Las participaciones estatales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal del estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 98,
            "Texto": "- Las aportaciones federales que a través de los diferentes fondos, le correspondan al municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 99,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:\n2024. I. Donativos, herencias y legados a favor del municipio;",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los gobiernos federal y estatal, así como de Instituciones o particulares a favor del municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los gobiernos federal y estatal, y de terceros, para obras y servicios de beneficio social a cargo del municipio; IV. Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO INGRESOS DERIVADOS DE FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 100,
            "Texto": "- El municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del presupuesto de egresos del municipio, para el ejercicio fiscal 2024.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto iniciará su vigencia el primero de enero del año 2024, después de su publicación en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se exime a los contribuyentes la obligación de anexar a los avisos traslativos de dominio de regularizaciones de la Comisión Reguladora de la Tenencia de la Tierra (CORETT) y del PROCEDE y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), el avalúo a que se refiere el\nartículo 119, fracción I, de la Ley de Hacienda Municipal y el artículo 81, fracción I, de la Ley de Catastro Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Cuando en otras leyes se haga referencia al tesorero/tesorería, se deberá entender que se refieren al Encargado de la hacienda municipal, de igual manera cuando se haga referencia al ayuntamiento se refiere al órgano de gobierno municipal y por último cuando se haga referencia al secretario, se deberá entender al servidor público encargado de la secretaría general del ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este municipio se realizará de conformidad a los\n2024. valores unitarios aprobados por el H. Congreso del Estado de Jalisco en el último ejercicio fiscal. A falta de éstos, se prorrogará la aplicación de los valores vigentes en el ejercicio fiscal anterior.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "El municipio deberá proponer al Congreso del Estado de Jalisco una nueva base de medición, diversa a los metros cuadrados, para establecer la tarifa relativa al servicio de suministro de agua en lotes baldíos, establecida en el artículo 56 fracción III inciso a) numerales 1, 2 y 3 del presente ordenamiento, lo anterior conforme a lo señalado en la acción de inconstitucionalidad 18/2023 y su acumulada 25/2023.\nANEXOS:\nFORMATOS CONAC (Artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios)\nFORMATO 7 a) Proyecciones de Ingresos - LDF\nMUNICIPIO DE AHUALULCO DE MERCADO JALISCO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) Concepto\n1. Ingresos de Libre Disposición\n84,105,540\n89,992,928\n- -\n- - A. Impuestos\n5,792,606\n6,198,089\n- -\n- - B. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- -\n2024. C. Contribuciones de Mejoras\n- -\n- -\n- - D. Derechos\n8,221,890\n8,797,422\n- -\n- - E. Productos\n3,690,841\n3,949,199\n- -\n- - F. Aprovechamientos\n56,175\n60,107\n- -\n- - G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones\n66,344,028\n70,988,111\n- -\n- -",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal\n- -\n- -\n- - J. Transferencias y Asignaciones\n- -\n- -\n- - K. Convenios\n- -\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n- -\n2. Transferencias Federales Etiquetadas\n- -\n- -\n- - A. Aportaciones\n- -\n- -\n- - B. Convenios\n- -\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias Federales Etiquetadas\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamientos\n- -\n- -\n- - A. Ingresos Derivados de Financiamientos\n- -\n- -\n- -\n2024. 4. Total de Ingresos Proyectados\n84,105,540\n89,992,928\n- -\n- - Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales Etiquetadas\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\nFormato 7 c) Resultados de Ingresos - LDF\nMUNICIPIO DE AHUALULCO DE MERCADO JALISCO Resultados de Ingresos - LDF (PESOS) Concepto 2016 1 2017 1 2018 1 2019 1 2020 1 2021 2\n1. Ingresos de Libre Disposición\n- -\n- -\n5,337,429\n5,155,858 A. Impuestos\n- -\n- -\n- - B. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- - C. Contribuciones de Mejoras\n- -\n- -\n- - D. Derechos\n- -\n- -\n6,231,960\n7,318,104 E. Productos\n- -\n- -\n1,499,323\n3,285,127 F. Aprovechamientos\n- -\n- -\n15,600\n50,000 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones\n- -\n- -\n60,420,727\n59,051,204\n2024. I. Incentivos Derivados de la Colaboración Fiscal\n- -\n- -\n- - J. Transferencias y Asignaciones\n- -\n- -\n- - K. Convenios\n- -\n- -\n15,450,000\n- L. Otros Ingresos de Libre Disposición\n- -\n- -\n- -\n2. Transferencias Federales Etiquetadas\n- -\n- -\n- - A. Aportaciones\n- -\n- -\n- - B. Convenios\n- -\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias Federales Etiquetadas\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamientos\n- -\n- -\n- - A. Ingresos Derivados de Financiamientos\n- -\n- -\n- -\n4. Total de Resultados de Ingresos\n- -\n- -\n5,337,429\n5,155,858 Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales Etiquetadas\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n1. Los importes corresponden al momento contable de los ingresos devengados.\n2. Los importes corresponden a los ingresos devengados al cierre trimestral más reciente disponible y estimados para el resto del\n2024. ejercicio.\nANEXO C\nLEY DE INGRESOS DEL MUNICIPIO DE AHUALULCO DEL MERCADO PARA EL EJERCICIO FISCAL 2024\nAPROBACIÓN: 29 DE NOVIEMBRE DE 2023\nPUBLICACIÓN: 19 DE DICIEMBRE DE 2023 SEC. VIII\nVIGENCIA: 1 DE ENERO DE 2024"
              }
            ]
          }
        ]
      }
    ]
  }
}