{
  "0063.JSON": {
    "Decreto": "NÚMERO 29705/LXIII/24 EL CONGRESO DEL ESTADO DECRETA\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE ATOTONILCO EL ALTO, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE ATONILCO EL ALTO, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO UNICO DE LA PERCEPCIÓN DE LOS INGRESOS Y DEFINICIONES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- En el ejercicio fiscal 2025, comprendido del 1 de enero al 31 de diciembre del mismo año, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejora, derechos, productos, aprovechamientos, ingresos por ventas de bienes y servicios, participaciones y aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas, y tarifas que en esta Ley y otras leyes se establecen. El Municipio adopta e implementa el Clasificador por Rubros de Ingresos (CRI) aprobado por el Consejo Nacional de Armonización Contable (CONAC), conforme a la siguiente:\nLos ingresos estimados de este Municipio para el ejercicio fiscal 2025 ascienden a la cantidad de $272,106,856.69 (Doscientos setenta y dos millones ciento seis mil ochocientos cincuenta y seis pesos 69/100 M.N.).\nEsta Ley se integra en las clasificaciones siguientes:\nRUBRO IMPORTE $31,004,464.05 IMPUESTOS SOBRE LOS INGRESOS\nImpuestos sobre espectáculos públicos\nFunción de circo y espectáculos de carpa $28,941.15 Conciertos, presentación de artistas, conciertos, audiciones musicales, funciones de box, lucha libre, futbol, básquetbol, beisbol y otros espectáculos deportivos. $40,517.40\nPeleas de gallos, palenques, carreras de caballos y similares $46,305.00 Eventos y espectáculos deportivos\nEspectáculos culturales, teatrales, ballet, ópera y taurinos\nEspectáculos taurinos y ecuestres\nOtros espectáculos públicos $57,881.25 IMPUESTOS SOBRE EL PATRIMONIO\nImpuesto predial\nPredios rústicos $4,010,256.60 Predios urbanos $12,309,733.80 Impuesto sobre transmisiones patrimoniales\nAdquisición de departamentos, viviendas y casas para habitación $11,576,250.00 Regularización de terrenos\nImpuestos sobre negocios jurídicos\nConstrucción de inmuebles $2,141,606.25 Reconstrucción de inmuebles $57,881.25 Ampliación de inmuebles\nACCESORIOS DE LOS IMPUESTOS\nRecargos\nFalta de pago $520,931.25\n$173,643.75 Intereses\nPlazo de créditos fiscales\nGastos de ejecución y de embargo\nGastos de notificación $40,517.40 Gastos de embargo\nOtros gastos del procedimiento\nOtros accesorios\nOTROS IMPUESTOS\nImpuestos extraordinarios\nImpuestos extraordinarios\nOtros Impuestos\nIMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\nCONTRIBUCIONES DE MEJORAS $578,812.50 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\nContribuciones de mejoras\nContribuciones de mejoras por obras públicas $578,812.50 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE, CAUSADAS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\nDERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO $25,034,330.57\nUso del piso\nEstacionamientos exclusivos $120,971.55 Puestos permanentes y eventuales $1,995,048.52 Actividades comerciales e industriales\nEspectáculos y diversiones públicas $42,340.20 Otros fines o actividades no previstas\nEstacionamientos\nConcesión de estacionamientos $604,858.80 De los Cementerios de dominio público\nLotes uso perpetuidad y temporal $2,345,273.70 Mantenimiento $236,140.80 Venta de gavetas a perpetuidad\nOtros\nUso, goce, aprovechamiento o explotación de otros bienes de dominio público\nArrendamiento o concesión de locales en mercados $268,953.30 Arrendamiento o concesión de kioscos en plazas y jardines $212,668.05 Arrendamiento o concesión de escusados y baños $66,846.15 Arrendamiento de inmuebles para anuncios\nOtros arrendamientos o concesiones de bienes\nDERECHOS POR PRESTACIÓN DE SERVICIOS\nLicencias y permisos de giros\nLicencias, permisos o autorización de giros con venta de bebidas alcohólicas $5,578,774.95\nLicencias, permisos o autorización de giros con servicios de bebidas alcohólicas $423,400.95 Licencias, permisos o autorización de otros conceptos distintos a los anteriores giros con bebidas alcohólicas\nPermiso para el funcionamiento de horario extraordinario $102,826.50 Licencias y permisos para anuncios\nLicencias y permisos de anuncios permanentes $611,380.35 Licencias y permisos de anuncios eventuales\nLicencias y permisos de anunció distintos a los anteriores $384,474.30 Licencias de construcción, reconstrucción, reparación o demolición de obras\nLicencias de construcción $1,397,714.85 Licencias para demolición Licencias para remodelación $187,505.85 Licencias para reconstrucción, reestructuración o adaptación Licencias para ocupación provisional en la vía pública Licencias para movimientos de tierras $84,680.40 Licencias similares no previstas en las anteriores $187,505.85 Alineamiento, designación de número oficial e inspección\nAlineamiento\nDesignación de número oficial Inspección de valor sobre inmuebles\nOtros servicios similares\nLicencias de cambio de régimen de propiedad y urbanización\nLicencia de cambio de régimen de propiedad $186,811.80 Licencia de urbanización $2,155,314.00 Peritaje, dictamen e inspección de carácter extraordinario Servicios de obra\nMedición de terrenos Autorización para romper pavimento, banquetas o machuelos $102,826.50 Autorización para construcciones de infraestructura en la vía pública $187,505.85 Regularizaciones de los registros de obra\nRegularización de predios en zonas de origen ejidal destinados al uso de casa habitación\nRegularización de edificaciones existentes de uso no habitacional en zonas de origen ejidal con antigüedad mayor a los 5 años\nRegularización de edificaciones existentes de uso no habitación en zonas de origen ejidal con antigüedad de hasta 5 años\nServicios de sanidad\nInhumaciones y re inhumaciones $91,333.20 Exhumaciones Servicio de cremación\nTraslado de cadáveres fuera del municipio Servicio de limpieza, recolección, traslado, tratamiento y disposición final de\nRecolección y traslado de basura, desechos o desperdicios no peligrosos $1,901,978.40 Recolección y traslado de basura, desechos o desperdicios peligrosos $302,429.40\nLimpieza de lotes baldíos, jardines, prados, banquetas y similares Servicio exclusivo de camiones de aseo $42,340.20 Por utilizar tiraderos y rellenos sanitarios del municipio $60,486.30 Otros servicios similares\nAgua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales\nServicio doméstico\nServicio no doméstico\nPredios baldíos\nServicios en localidades\n20% para el saneamiento de las aguas residuales\n2% o 3% para la infraestructura básica existente\nAprovechamiento de la infraestructura básica existente\nConexión o reconexión al servicio\nRastro\nAutorización de matanza $1,341,091.50 Autorización de salida de animales del rastro para envíos fuera del municipio $18,145.05 Autorización de la introducción de ganado al rastro en horas extraordinarias $30,243.15\nSello de inspección sanitaria\nAcarreo de carnes en camiones del municipio $105,588.00 Servicios de matanza en el rastro municipal $36,291.15 Venta de productos obtenidos en el rastro\nOtros servicios prestados por el rastro municipal $79,701.30 Registro civil\nServicios en oficina fuera del horario $423,865.05 Servicios a domicilio $40,154.10 Anotaciones e inserciones en actas $46,140.15\nCertificaciones\nExpedición de certificados, certificaciones, constancias o copias certificadas $74,448.15\nExtractos de actas Dictámenes de trazo, uso y destino $361,901.40 Servicios de catastro\nCopias de planos $6,049.05 Certificaciones catastrales $277,114.95 Informes catastrales $60,486.30 Deslindes catastrales Dictámenes catastrales $486,767.40 Revisión y autorización de avalúos $362,905.20 OTROS DERECHOS\nDerechos no especificados\nServicios prestados en horas hábiles\nServicios prestados en horas inhábiles $54,769.05 Solicitudes de información Servicios médicos Otros servicios no especificados $123,465.30 ACCESORIOS DE LOS DERECHOS\nRecargos\nFalta de pago $181,457.85\n$181,457.85 Intereses\nPlazo de créditos fiscales\nGastos de ejecución y de embargo\nGastos de notificación\nGastos de embargo\nOtros gastos del procedimiento\nOtros accesorios\nDERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\nPRODUCTOS $7,842,934.85 Uso, goce, aprovechamiento o explotación de bienes de dominio privado\nArrendamiento o concesión de locales en mercados\nArrendamiento o concesión de kioscos en plazas y jardines\nArrendamiento o concesión de escusados y baños\nArrendamiento de inmuebles para anuncios\nOtros arrendamientos o concesiones de bienes\nCementerios de dominio privado\nLotes uso perpetuidad y temporal\nMantenimiento\nVenta de gavetas a perpetuidad\nOtros\nProductos diversos\nFormas y ediciones impresas $1,879,537.55 Calcomanías, credenciales, placas, escudos y otros medios de identificación\nDepósito de vehículos\nExplotación de bienes municipales de dominio privado\nProductos o utilidades de talleres y centros de trabajo\nVenta de esquilmos, productos de aparcería, desechos y basuras\nVenta de productos procedentes de viveros y jardines\nPor proporcionar información en documentos o elementos técnicos\nOtros productos no especificados $5,963,397.30 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\n$861,760.00 Incentivos derivados de la colaboración fiscal\nIncentivos de colaboración\n$861,760.00 Indemnizaciones\nIndemnizaciones\nReintegros\nReintegros\nAprovechamientos provenientes de obras públicas\nAprovechamientos provenientes de obras públicas\nAprovechamiento por participaciones derivadas de la aplicación de leyes\nAprovechamiento por participaciones derivadas de la aplicación de leyes\nAprovechamientos por aportaciones y cooperaciones\nAprovechamientos por aportaciones y cooperaciones\nAPROVECHAMIENTOS PATRIMONIALES\nACCESORIOS DE LOS APROVECHAMIENTOS\nOtros accesorios\nAPROVECHAMIENTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\nINGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\nINGRESOS POR VENTAS DE BIENES Y PRESTACIÓN DE SERVICIOS\nOTROS INGRESOS\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE APORTACIONES\nPARTICIPACIONES $128,345,838.45 Participaciones\nFederales $113,235,435.69 Estatales $15,110,402.76 APORTACIONES $78,438,716.00 Aportaciones federales\nDel fondo de infraestructura social municipal $18,467,609.08 Rendimientos financieros del fondo de aportaciones para la infraestructura social\nDel fondo para el fortalecimiento municipal $59,971,107.55 Rendimientos financieros del fondo de aportaciones para el fortalecimiento municipal\nCONVENIOS\nConvenios\nDerivados del Gobierno Federal\nDerivados del Gobierno Estatal\nOtros Convenios\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\nFONDOS DISTINTOS DE APORTACIONES\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, Y PENSIONES Y JUBILACIONES\nTRANSFERENCIAS Y ASIGNACIONES\nTransferencias internas y asignaciones al sector público\nTransferencias internas y asignaciones al sector público\nSUBSIDIOS Y SUBVENCIONES\nSubsidio\nSubsidio\nSubvenciones\nSubvenciones\nPENSIONES Y JUBILACIONES\nINGRESOS DERIVADOS DE FINANCIAMIENTOS\nENDEUDAMIENTO INTERNO\nBanca oficial\nBanca comercial\nOtros financiamientos no especificados\nENDEUDAMIENTO EXTERNO\nFINANCIAMIENTO INTERNO\nTOTAL $272,106,856.69",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado de Jalisco, los derechos citados en el",
            "Fracciones": []
          },
          {
            "Artículo": 132,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal.\nEl Ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente Ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, mediante la expedición del recibo oficial correspondiente.\nLos funcionarios que determine el Ayuntamiento en los términos del artículo 10 Bis. de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "e la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $85,000.00.\nEl Ayuntamiento en los términos del artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal podrá establecer la obligación de otros servidores públicos municipales de caucionar el manejo de fondos estableciendo para tal efecto el monto correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "-Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la Ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes\ndisposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales."
              },
              {
                "Fracción": "IV",
                "Texto": "Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se\ngarantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito, además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 35%.\nPara los efectos de esta Ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento;"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal; y"
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta Ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares;"
              },
              {
                "Fracción": "IV",
                "Texto": "En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nEl pago de los derechos a que se refieren las fracciones anteriores deberá enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este\nartículo, siendo necesario únicamente el pago los productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el Municipio, se regirán en cada caso por las\ndisposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas del Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Para los efectos de esta Ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del Ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intra urbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico. Los incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla: Quedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que, habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "- Para la aplicación de los incentivos señalados en el artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o PORCENTAJES DE REDUCCIÓN Condicionantes del Incentivo Creación de Nuevos Empleos Predial - Transmisiones Patrimoniales - Negocios Jurídicos – Aprovechamiento de la Infraestructura - Derechos Licencias de Construcción\n- Derechos 100 en adelante 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75% 50 a 74\n12. 50% 15 a 49 2 a 14\nuna nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el sólo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta Ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al Ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la Ley de ingresos del Municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe.\nEn todo lo no previsto por la presente Ley, para su interpretación, se estará a lo dispuesto por las Leyes de Hacienda Municipal y las disposiciones legales Federales y Estatales en materia Fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "- El Municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del impuesto predial",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios en general que han venido tributando con tasas diferentes a las contenidas en este artículo, liquidarán sus adeudos en los términos de la Ley de ingresos correspondiente, tomando como base la tasa, cuota fija y el valor fiscal, vigentes en su momento.\nLos contribuyentes de este impuesto, a quienes les resulte aplicables estas tasas, en tanto no se hubiese practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal del Estado de Jalisco y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen, que una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen las fracciones siguientes:"
              },
              {
                "Fracción": "II",
                "Texto": "Predios rústicos:\nTasa bimestral al millar\na) Predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco (del terreno y las construcciones en su caso) sobre el valor fiscal determinado, el:\n0. 20 Tratándose de predios rústicos, según la definición de la Ley de Catastro Municipal del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la hacienda municipal designe, y cuyo valor se determine conforme al párrafo anterior, y que su superficie no sea menor a 10 (diez) hectáreas, tendrá una reducción del 30% en el pago del impuesto.\n0. 30 A la cantidad que resulte de aplicar la tasa contenida en el inciso a), se le adicionará una cuota fija de $23.00 bimestrales y el resultado, será el impuesto a pagar."
              },
              {
                "Fracción": "III",
                "Texto": "Predios urbanos:\na) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el\n0. 18\nb) Predios no edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 30 A las cantidades que resulten de aplicar las tasas contenidas en los incisos a) y b) se les adicionará una cuota fija de $23.00 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos\na) , de la fracción II; a) y b), de la fracción III, del artículo 17, de esta Ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las Leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $1’500,000.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o personas con discapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y adultos mayores en Estado de abandono o desamparo y personas con discapacidad de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, adultos mayores y personas con alguna discapacidad;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de fármaco dependiente de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaría del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del Estado y que los mantengan en Estado de conservación aceptable a juicio del Ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá un beneficio del 15.00%\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá un beneficio del 5.00%\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $1’500,000.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o de persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2025, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nA los contribuyentes personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco,\nel impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 19 de esta Ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Del impuesto sobre transmisiones patrimoniales",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nSUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE $0.01 $200,000.00 $0.00\n2. 00% 200,000.01 500,000.00 $4,000.00\n2. 05% 500,000.01 1,000,000.00 $10,150.00\n2. 10%\n1000000. 01 1,500,000.00 $20,650.00\n2. 15% 1,500,000.01 2,000,000.00 $31,400.00\n2. 20% 2,000,000.01 2,500,000.00 $42,400.00\n2. 30% 2,500,000.01 3,000,000.00 $53,900.00\n2. 40% 3,000,000.01 en adelante $65,900.00\n2. 50%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este Municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble.\n\nTratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS), o por el Programa de Certificación de Derechos Ejidales (PROCEDE y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS CUOTA FIJA 0 a 300 $ 44.73 301 a 450 $ 64.97 451 a 600 $ 106.50 SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE $0.01 $90,000.00 $ 0.00\n0. 20% 90,000.01 125,000.00 $ 180.00\n1. 63% 125,000.01 250,000.00 $ 750.50\n3. 00%\n601 a 1000 $ 234.30\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 1,000 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del impuesto sobre negocios jurídicos",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la tasa del 1%.\nQuedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de artículo 131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA Del impuesto sobre espectáculos públicos",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el:\n4%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el:\n6. 00%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el:\n3. 00%"
              },
              {
                "Fracción": "IV",
                "Texto": "Peleas de gallos y palenques, el:\n10. 00%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el:\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los Municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los impuestos extraordinarios",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "- El Municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las Leyes fiscales durante el ejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente Ley, sobre el crédito omitido, del:\n10. 00% al 30.00%",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- El Municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del uso del piso",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, los derechos correspondientes,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón:\n$110.00\nb) En batería:\n$165.00"
              },
              {
                "Fracción": "II",
                "Texto": "Estacionamientos para servicio público, por vehículo de alquiler, taxis, camiones y camionetas de carga, así como camiones del transporte público, mensualmente, por metro lineal:\na) En cordón\n$127.00\nb) En batería:\n$165.00"
              },
              {
                "Fracción": "C",
                "Texto": "Camiones de carga de hasta dos toneladas de capacidad: $936.00"
              },
              {
                "Fracción": "D",
                "Texto": "Camiones de carga de más de dos toneladas de capacidad: $1246.00"
              },
              {
                "Fracción": "III",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de:\n$143.00 a $ 692.00\n2. - Fuera del primer cuadro, de:\n$79.00 a $611.00 IV. Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de:\n$29.00 a $101.00"
              },
              {
                "Fracción": "V",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado, de:\n$13.00 a $ 82.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de:\n$56.00 a $91.00"
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de: $ 51.00 a $437.00\nb) En el primer cuadro, en períodos ordinarios, de: $38.00 a $209.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de: $ 38.00 a $ 231.00"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de: $18.00 a $ 157.00"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de:\n$ 8.00 a $ 52.00"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado, de:\n$ 23.00 a $ 57.00 IV. Graderías y sillerías que se instalen en la vía pública, por metro cuadrado,"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado, de:\n$ 13.00 a $ 99.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los estacionamientos",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato–concesión y a la tarifa que acuerde el Ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del uso, goce, aprovechamiento o explotación de otros bienes de dominio público",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio público pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de:\na) Destinados a la venta de productos perecederos: $ 27.00 a $ 247.00\nb) Destinados a la venta de abarrotes, de:\n$ 27.00 a $ 349.00"
              },
              {
                "Fracción": "C",
                "Texto": "Destinados a la venta de carnes en Estado natural, de: $ 27.00 a $ 491.00\n\nDestinados a la venta de carnes en Estado natural, de:\n$ 31.00 a $ 767.00"
              },
              {
                "Fracción": "D",
                "Texto": "Destinados a otros usos, de:\n$ 27.00 a $ 297.00\n\nDestinados a otros usos, de:\n$ 57.00 a $ 397.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de:\na) Destinados a la venta de productos perecederos: $31.00 a $ 382.00\nb) Destinados a la venta de abarrotes, de:\n$ 30.00 a $ 665.00"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de:\n$ 79.00 a $ 741.00 IV. Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de:\n$ 91.00 a $ 145.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente, de:\n$ 9.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de:\n$ 54.00 a $ 106.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Arrendamiento de Auditorio Municipal, Casa de la Cultura, Auditorio del Centro Regional Cultural; por evento, excepto actividades del propio Gobierno\n$ 457.00 a $ 1,448.00"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 36 de ésta Ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio público, pagarán los derechos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$ 8.00"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$ 130.00"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales de dominio público;"
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del Municipio de dominio público, no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación del Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De los cementerios de dominio público",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase:\n$ 2,723.00\nb) En segunda clase:\n$ 1,815.00"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase:\n$ 1,134.00\n\nEn tercera clase:\n$ 64.00 Las personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio público, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción II, de este artículo.\n\nEn tercera clase $ 49.00 Para los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio público, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho"
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase:\n$ 145.00\nb) En segunda clase:\n$ 98.00"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa aún en caso de uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase:\n$ 49.00\nb) En segunda clase\n$ 49.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Licencias y permisos de giros",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cabarets, centros nocturnos, discotecas, salones de baile y video bares, de: $ 4,463 a $ 20,418.00"
              },
              {
                "Fracción": "II",
                "Texto": "Bares anexos a hoteles, moteles restaurantes, centros recreativos, clubes, casinos, asociaciones civiles, deportivas, y demás establecimientos similares,\n$ 4,463.00 a $ 20,416.00\n\nbis Establecimientos que ofrezcan con sorteo de números, juegos de apuesta con autorización legal, centros de apuesta remota, terminales o máquinas de juegos o apuestas o casinos autorizados, así como los restaurantes bares, cantinas o negocios similares que estén establecidos o\nexpendan o permitan el consumo de bebidas alcohólicas dentro de los mismos de acuerdo a la siguiente tarifa: $66.15 a $330,750.00 El otorgamiento de esta licencia de ninguna manera implica la aceptación, reconocimiento u aval de la autoridad de que en dicho establecimiento se realicen juegos que no necesiten el permiso de las autoridades federales; toda vez que se realiza con fines de fiscalización y en base a la buena Fe que se tiene del contribuyente."
              },
              {
                "Fracción": "III",
                "Texto": "Cantinas o bares, pulquerías, tepacheras, cervecerías o centros botaneros $ 4,809.00 a $ 48,792.00 IV.- Expedíos de vinos generosos, exclusivamente en envase cerrado; de: $1,668.00 a $ 5,090.00"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos, de: $1,751.00 a $ 4,628.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de cerveza en envase cerrado, anexa a tendejones, misceláneas y negocios similares, de:\n$ 1,726.00 a $ 5,088.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Expendio de bebidas alcohólicas en envase cerrado, de: $ 2,456.00 a $ 8,786.00 Las sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "VIII",
                "Texto": "Expendios de alcohol al menudeo, anexos a tendejones, misceláneas, abarrotes, minisúper y supermercados, expendio de bebidas alcohólicas en envase cerrado, y otros giros similares, de:\n$ 277.00 a $1,196.00 IX. Agencias, depósitos, distribuidores y expedíos de cerveza, por cada uno,\n$ 2,411 a $ 15,266"
              },
              {
                "Fracción": "X",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de:\n$ 3,325.00 a $ 19,218.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Venta de bebidas alcohólicas en salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales, por cada evento, de:\n$ 780.00 a $ 7,813.00 XII. Los giros a que se refieren las fracciones anteriores de este artículo, que requieran funcionar en horario extraordinario, pagarán diariamente:\nSobre el valor de la licencia\na) Por la primera hora:\n10. 00%\nb) Por la segunda hora:\n12. 00%"
              },
              {
                "Fracción": "C",
                "Texto": "Por la tercera hora:\n15. 00%"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Licencias y permisos para anuncios",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de:\n$137.00 a $ 199.00\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de: $248.00 a $325.00"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de:\n$726.00 a $ 1,169.00\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de:\n$ 4.00 a $ 20.00 Son responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio: $75.00\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de: $4.00 a $6.00\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de:\n$82.00 a $ 354.00"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $3.00 a $ 7.00\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de:\n$3.00 a $5.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Unifamiliar:\nb) Plurifamiliar horizontal:"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical:\n2. - Densidad media:\na) Unifamiliar:\n$10.00\nb) Plurifamiliar horizontal:\n$12.00\n\nPlurifamiliar vertical:\n$13.00\n3. - Densidad baja\na) Unifamiliar:\n$19.00\nb) Plurifamiliar horizontal:\n$21.00\n\nPlurifamiliar vertical:\n$23.00\n4. - Densidad mínima:\na) Unifamiliar:\n$20.00\nb) Plurifamiliar horizontal:\n$23.00\n\nPlurifamiliar vertical:\n$26.00\n1. - Comercio y servicios:\na) Barrial:\n$6.00\nb) Central:\n$12.00\n\nRegional:\n$15.00\n\nHotelero densidad media:\n$18.00\n\nPesada, riesgo alto:\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:\n\nDensidad baja:"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$6.00\n2. - Uso turístico:\na) Campestre:\nb) Hotelero densidad alta:\n$15.00\n\nHotelero densidad baja:\n$20.00\ne) Hotelero densidad mínima:\n3. - Industria:\na) Ligera, riesgo bajo:\nb) Media, riesgo medio:\n$21.00\n\nEspecial:\ne) Infraestructura:\n\nDensidad mínima:\n$19.00"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad,\n$ 179.00"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado, de:\n$18.00 IV. Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\nb) Cubierto:\n$19.00"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo, el: 20.00%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta:\nb) Densidad media:"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal, de:\n$80.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el:\n30. 00% IX. Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este\nartículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el:\n20. 00%\nb) Reparación mayor o adaptación, el:\n50. 00%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dirección de obras públicas y desarrollo urbano por metro cuadrado, por día: $ 9.00 XI. Licencias para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico: $ 6.00 XII. Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse."
              },
              {
                "Fracción": "XIII",
                "Texto": "Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de: $ 9.00 a $ 208.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten.\nLa indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA Licencias de Alineamiento, designación de número oficial e inspección",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- Los contribuyentes a que se refiere el artículo 45 de esta Ley, pagarán, además, derechos por concepto de alineamiento, designación de\nnúmero oficial inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta:\n$9.00\n2. - Densidad media:\n$16.00\n3. - Densidad baja:\n$34.00\n4. - Densidad mínima:\n$39.00\n1. - Comercio y servicios:\na) Barrial:\n$9.00\nb) Central:\n$20.00"
              },
              {
                "Fracción": "C",
                "Texto": "Regional:\n$24.00\n\nHotelero densidad media:\n$45.00\n\nPesada, riesgo alto:\n$47.00\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:\n\nRegional:\n$127.00\n\nHotelero densidad media:\n$138.00\n\nPesada, riesgo alto:\n$119.00\n4. - Equipamiento y otros:\na) Institucional:\n$69.00\nb) Regional:\n\nEspacios verdes:"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n2. - Uso turístico:\na) Campestre:\n$35.00\nb) Hotelero densidad alta:\n$41.00\n\nHotelero densidad baja:\n$51.00\ne) Hotelero densidad mínima:\n$56.00\n3. - Industria:\na) Ligera, riesgo bajo:\n$31.00\nb) Media, riesgo medio:\n$38.00\n\nEspecial:\ne) Infraestructura:\n\nServicios a la industria y comercio:\n$89.00\n2. - Uso turístico:\na) Campestre:\n$129.00\nb) Hotelero densidad alta:\n$133.00\n\nHotelero densidad baja:\n$148.00\ne) Hotelero densidad mínima:\n$149.00\n3. - Industria:\na) Ligera, riesgo bajo:\n$106.00\nb) Media, riesgo medio:\n$113.00\n\nEspecial:\ne) Infraestructura:"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. - Densidad alta:\n2. - Densidad media:\n$43.00\n3. - Densidad baja:\n$53.00\n4. - Densidad mínima:\n$111.00\n1. - Comercios y servicios:\na) Barrial:\n$92.00\nb) Central:\n$110.00"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 45 de esta Ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el:\n10. 00% IV. Servicios similares no previstos en este artículo, por metro cuadrado, de: $20.00 a $135.00"
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este Municipio.\nPara tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10 % del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA Licencias de cambio de régimen de propiedad y urbanización",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea: $1,644.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta:\n2. - Densidad media:\n3. - Densidad baja:\n4. - Densidad mínima:\n1. - Comercio y servicios:\na) Barrial:\nb) Central:"
              },
              {
                "Fracción": "C",
                "Texto": "Regional:\n\nRegional:\n$116.00\n\nRegional:\n$178.00\n\nRegional:\n$186.00\n\nPesada, riesgo alto:\n$320.00\n3. - Equipamiento y otros:\n$211.00\n\nRegional:\n$420.00\n\nRegional: $624.00\n\nPesada, riesgo alto:\n$1,945.00\n3. - Equipamiento y otros:\n$1,214.00\n\nRegional:\n$45.00\n\nRegional: $119.00\n\nRegional:\n$198.00\n\nPesada, riesgo alto:\n$340.00\n3. - Equipamiento y otros:\n$101.00"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n2. -. Industria\n3. - Equipamiento y otros:\n\nServicios a la industria y comercio:\n$101.00\n2. - Industria:\n$78.00\n3. - Equipamiento y otros:\n$67.00 IV. Para la regularización de medidas y linderos, según su categoría:\n1. - Densidad alta:\n$54.00\n2. - Densidad media:\n$78.00\n3. - Densidad baja:\n$111.00\n4. - Densidad mínima:\n$126.00\n1. - Comercio y servicios:\na) Barrial:\n$152.00\nb) Central:\n$166.00\n\nServicios a la industria y comercio:\n$152.00\n2. - Industria:\n$119.00\n3. - Equipamiento y otros:\n$101.00\n\nServicios a la industria y comercio: $162.00\n2. - Industria:\na) Ligera, riesgo bajo:\n$178.00\nb) Media, riesgo medio:\n$299.00\n\nServicios a la industria y comercio: $379.00\n2. - Industria:\n$379.00\n3. - Equipamiento y otros:\n$286.00\n\nServicios a la industria y comercio: $384.00\n2. - Industria:\na) Ligera, riesgo bajo:\n$933.00\nb) Media, riesgo medio: $1,214.00\n\nServicios a la industria y comercio: $23.00\n2. - Industria:\n$35.00\n3. - Equipamiento y otros: $35.00\n2. - En el caso que el lote sea de 1,001 hasta 10,000 metros cuadrados:\n1. - Densidad alta:\n$26.00\n2. - Densidad media:\n$42.00\n3. - Densidad baja:\n$72.00\n4. - Densidad mínima:\n$116.00\n1. - Comercio y servicios:\na) Barrial: $45.00\nb) Central: $77.00\n\nServicios a la industria y comercio: $44.00\n2. - Industria:\n$85.00\n3. - Equipamiento y otros:\n$85.00\n\nServicios a la industria y comercio:\n$165.00\n2. - Industria:\na) Ligera, riesgo bajo:\n$204.00\nb) Media, riesgo medio:\n$312.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\n1. - Densidad alta:\n2. - Densidad media:\n$74.00\n3. - Densidad baja:\n$92.00\n4. - Densidad mínima:\n$108.00\n1. - Comercio y servicios:\na) Barrial:\n$101.00\nb) Central:\n$109.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$222.00\nb) Plurifamiliar vertical:\n$157.00\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$270.00\nb) Plurifamiliar vertical:\n$256.00\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$437.00\nb) Plurifamiliar vertical:\n$403.00\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$460.00\nb) Plurifamiliar vertical:\n$387.00\n1. - Comercio y servicios:\na) Barrial:\n$162.00\nb) Central:\n$175.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o Relotificación según su categoría, por cada lote resultante:\n1. - Densidad alta:\n$186.00\n2. - Densidad media:\n$291.00\n3. - Densidad baja:\n$381.00\n4. - Densidad mínima:\n$420.00\n1. - Comercio y servicios:\na) Barrial:\n$379.00\nb) Central:\n$402.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$598.00\nb) Plurifamiliar vertical:\n$314.00\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$740.00\nb) Plurifamiliar vertical:\n$675.00\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$1,520.00\nb) Plurifamiliar vertical:\n$1,397.00\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$1,714.00\nb) Plurifamiliar vertical:\n$1,554.00\n1. - Comercio y servicios:\na) Barrial: $274.00\nb) Central: $575.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el:\n2. 00%"
              },
              {
                "Fracción": "IX",
                "Texto": "Por los permisos de subdivisión y relotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título noveno del Código Urbano para el Estado de Jalisco:\na) Por cada fracción resultante de un predio con superficie hasta de 10,000 m2:\n$984.00.\nb) Por cada fracción resultante de un predio con superficie mayor de 10,000 m2: $1,466.00"
              },
              {
                "Fracción": "X",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10% del permiso autorizado como refrendo del mismo. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido.\n10. 00%"
              },
              {
                "Fracción": "XI",
                "Texto": "En las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el 2% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta Ley, como si se tratara de urbanización particular.\nLa Aportación que se convenga para servicios públicos municipales al regularizar los sobrantes, será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada."
              },
              {
                "Fracción": "XII",
                "Texto": "Por el peritaje, dictamen e inspección de la dependencia municipal de obras públicas carácter extraordinario, con excepción las urbanizaciones de objetivo social o de interés social, de:\n$168.00 a $242.00 XIII. Los propietarios de predios intra urbanos o predios rústicos vecinos a una zona urbanizada, con superficie no mayor a diez mil metros cuadrados, conforme a lo dispuesto por el capítulo sexto, del título noveno y el artículo 266, del Código Urbano para el Estado de Jalisco, que aprovechen la infraestructura básica existente, pagarán los derechos por cada metro cuadrado, de acuerdo con las siguientes:\nTARIFAS\n1. - En el caso de que el lote sea menor de 1,000 metros cuadrados:\n1. - Densidad alta: $23.00\n2. - Densidad media: $23.00\n3. - Densidad baja:\n$45.00\n4. - Densidad mínima:\n$75.00\n1. - Comercio y servicios:\na) Barrial $23.00\nb) Central:\n$35.00"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las cantidades que por concepto de pago de derechos por aprovechamiento de la infraestructura básica existente en el Municipio, han de ser cubiertas por los particulares a la Hacienda Municipal, respecto a los predios que anteriormente hubiesen Estado sujetos al régimen de propiedad comunal o ejidal que, siendo escriturados por la Comisión Reguladora de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS), o por el Programa de Certificación de Derechos Ejidales (PROCEDE y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), estén ya sujetos al régimen de propiedad privada, serán reducidas en atención a la superficie del predio y a su uso establecido o propuesto, previa presentación de su título de propiedad, dictamen de uso de suelo y recibo de pago del impuesto predial según la siguiente tabla de reducciones:\nSUPERFICIE\nCONSTRUIDO USO HABITACIONAL\n90. 00%\n75. 00%\n60. 00%\n50. 00%\nBALDÍO USO HABITACIONAL\n75. 00%\n50. 00%\n35. 00%\n25. 00%\nCONSTRUIDO OTROS USOS\n50. 00%\n25. 00%\n20. 00%\n15. 00%\nBALDÍO OTROS USOS\n25. 00%\n15. 00%\n12. 00%\n10. 00%\nLos contribuyentes que se encuentren en el supuesto de este artículo y al mismo tiempo pudieran beneficiarse con la reducción de pago de estos derechos, de los incentivos fiscales a la actividad productiva de esta Ley, podrán optar por beneficiarse por la disposición que represente mayores ventajas económicas.\nLos predios y asentamientos humanos que se regularicen en apego al Ley para la Regularización y Titulación de Predios Urbanos en el Estado de Jalisco, se aplicará un descuento hasta del 90% noventa por ciento de la cantidad que se determine por concepto de sustitución de áreas de cesión para destinos, sobre el valor por metro cuadrado que arroje el avalúo validado por la Dirección de Catastro Municipal de acuerdo a la densidad de población, en apego al dictamen que en específico emita la Comisión Municipal de Regularización, y el acuerdo del Ayuntamiento. Los predios y asentamientos humanos que se acojan a los beneficios de la Ley para la Regularización y Titulación de Predios Urbanos en el Estado de Jalisco, se aplicará un descuento de hasta del 90% noventa por ciento por concepto de incorporación a los servicios y derechos de urbanización, previo estudio y propuesta de la Comisión Municipal de Regularización, y aprobación del Ayuntamiento."
              },
              {
                "Fracción": "XV",
                "Texto": "En el permiso para subdividir en régimen de condominio, por los derechos de cajón de estacionamiento, por cada cajón según el tipo:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$233.00\nb) Plurifamiliar vertical:\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$292.00\nb) Plurifamiliar vertical:\n$266.00\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$464.00\nb) Plurifamiliar vertical:\n$425.00\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$484.00\nb) Plurifamiliar vertical:\n$448.00\n1. - Comercio y servicios:\na) Barrial:\n$165.00\nb) Central:\n$178.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente las cuotas o tarifas correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado:\n$7.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización por romper pavimento, banquetas, machuelos para la instalación de tomas de agua descargas o reparación de tuberías o servicios de cualquier naturaleza por metro lineal:\nTomas y/o descargas:\na) Por cada una (longitud de hasta 3 m):\n1. - Empedrado o terracería:\n$27.00\n2. -Asfalto: $77.00\n3. -Adoquín:\n$86.00\n4. -Concreto hidráulico:\n$188.00\nb) Por cada una (longitud de más de 3 m):\n1. -Empedrado o terracería:\n$36.00\n2. -Asfalto:\n$89.00\n3. -Adoquín:\n$111.00\n4. -Concreto hidráulico:\n$231.00"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. -Empedrado o terracería:\n$38.00\n2. -Asfalto:\n$93.00\n3. -Adoquín:\n$117.00\n4. -Concreto hidráulico: $250.00\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso o de la persona responsable de la obra.\n\nConducción de combustibles (gaseosos o líquidos\n$188.00\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, Internet, etc.): $26.00\nb) Conducción eléctrica:\n$18.00\n3. - Por el permiso para la construcción de registros o túneles de servicio:\nUn tanto del valor comercial del terreno utilizado"
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes conforme a lo siguiente:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Comunicación (telefonía, televisión por cable, Internet, etc.): $13.00\nb) Conducción eléctrica:\n$136.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA Servicios de sanidad",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales:\n$198.00\nb) En cementerios concesionados a particulares:\n$464.00"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de:\n$259.00. a $2,335.00\nb) De restos áridos:\n$254.00"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de: $1,172.00 a $2,841.00 IV. Traslado de cadáveres fuera del Municipio, por cada uno: $85.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA Del servicio de limpia, recolección, traslado, tratamiento y disponibilidad de residuos.",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran, de conformidad con la Ley y reglamento en la materia, pagarán los derechos correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del Ayuntamiento, por cada metro cúbico: $39.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de biológico infecciosos, previo dictamen la autoridad correspondiente en vehículos del Ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000, de: $13.00 a $209.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de biológicos infecciosos, previo dictamen la autoridad correspondiente en vehículos del Ayuntamiento, por cada recipiente rígido de\npolipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-\na) Con capacidad de hasta 5.0 litros:\n$167.00\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros: $199.00"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros: $209.00"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta 19.0 litros: $258.00 IV. Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o $80.00"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de: $263.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico:\n$130.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección de: $71.00 a $ 906.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "-Las cuotas y tarifas por los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de las aguas residuales para el ejercicio fiscal 2025 en el municipio de Atotonilco El Alto, Jalisco; correspondientes a esta Sección serán determinadas conforme a lo\nestablecido en el Artículo 101-bis de la Ley del Agua para el Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "-Durante el ejercicio fiscal comprendido del 1 de enero al 31 de diciembre del año 2025, el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco El Alto (SAPAMA); Organismo Público Descentralizado del Honorable Ayuntamiento del Municipio de Atotonilco El Alto, Jalisco; cuya finalidad es la prestación, administración, conservación y mejoramiento de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales del Municipio de Atotonilco El Alto, Jalisco; percibirá los ingresos conforme a las cuotas y tarifas por los servicios de agua potable, alcantarillado, tratamiento y disposición final de aguas residuales y otros servicios; como sigue:",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales y otros servicios que el Sistema de Agua Potable, Alcantarillado y Saneamiento de Atotonilco El Alto (SAPAMA) proporciona, bien por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán las cuotas y tarifas correspondientes en la caja recaudadora del SAPAMA o bien en las cuentas bancarias autorizadas por el organismo; la facultad de recaudación implica la de emplear los apremios legales y los mecanismos necesarios establecidos en la normatividad aplicable para el pago de las cuotas y tarifas de acuerdo a lo establecido en el Reglamento para la prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio de Atotonilco el Alto, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- Los servicios que el SAPAMA proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales a que se refiere esta Sección, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural;"
              },
              {
                "Fracción": "IV",
                "Texto": "Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos.\nEn el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio de Atotonilco el Alto, Jalisco; se detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 58,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de facturación mensual o bimestral correspondiente, conforme a lo establecido en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, y Saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del Municipio de Atotonilco El Alto, Jalisco y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\na) Seca\nb) Mínima\n\nGran Consumo Alto\nj) Gran Consumo Intensivo"
              },
              {
                "Fracción": "C",
                "Texto": "Genérica\n\nIntensivo\n\nEstimado Medio Alto"
              },
              {
                "Fracción": "D",
                "Texto": "Alta\ne) Intensa\n\nEstimado Alto\ne) Estimado Intensivo\nf) Gran Consumo\ng) Gran Consumo Medio\nh) Gran Consumo Medio Alto"
              },
              {
                "Fracción": "II",
                "Texto": "No Habitacional:\na) Seco\nb) Alto"
              },
              {
                "Fracción": "III",
                "Texto": "Especiales:\na) Estimado\nb) Estimado Medio"
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal, se basan en la clasificación establecida en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, y Saneamiento del Municipio de Atotonilco El Alto, Jalisco, y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional: Cuando el consumo mensual no rebase los 10 m3, se aplicará la tarifa básica De 11 a 20 m3"
              },
              {
                "Fracción": "II",
                "Texto": "Comercial:"
              },
              {
                "Fracción": "III",
                "Texto": "Industrial:\nServicios de Hotelería:"
              },
              {
                "Fracción": "V",
                "Texto": "En Instituciones Públicas o que presten servicios públicos: y por cada metro cúbico adicional se sumará la tarifa correspondiente de acuerdo a los siguientes rangos:"
              },
              {
                "Fracción": "VI",
                "Texto": "Mixto Comercial:"
              },
              {
                "Fracción": "VII",
                "Texto": "Mixto rural: Cuando el consumo mensual no rebase los 12 m3,se aplicará la tarifa básica"
              }
            ]
          },
          {
            "Artículo": 61,
            "Texto": "- En las localidades las tarifas para el suministro de agua potable para uso Habitacional, administradas bajo el régimen de cuota fija, serán: Localidad Tarifa Agua Caliente\nCiénega del Pastor\nEl Maguey\nLa Concepción (Cucarachas)\nLa Pareja\nLa Paz de Milpillas\nMargaritas\nMesa del Pino\nMilpillas\nMontelargo\nNavarro\nNuevo Valle\nOjo de Agua de Moran\nLa Purísima\nRefugio de los Altos\nRefugio de los Bajos\nSan Antonio Fernández\nSan Francisco de Asís\nSan Joaquín\nSan José del Valle\nSanta Elena\nA la toma que dé servicio para un uso diferente al habitacional, se les incrementará un 20% de la tarifa que corresponda a cada una de ellas; referidas en la tabla anterior. Articulo62.- En las Delegaciones, el suministro de agua potable bajo la modalidad de servicio medido, se aplicará la tarifa básica mensual que corresponda, y por cada metro cúbico de consumo adicional se sumará la tarifa correspondiente al rango, de acuerdo a la siguiente tabla:\nRango Consumo Habita cional Rang o de Cons umo en m3 Mi xto Ru ral Mixto Instituc iones Pública s Hotel ería Indus trial\n0- 10\n0- 12\n11- 20\n13- 20\n21- 30\n21- 30\n31- 50\n31- 50\n51- 70\n51- 70\n71- 100\n101- 150\n151- >\n>\nEn las Agencias Municipales, el suministro de agua potable bajo la modalidad de servicio medido, se aplicará la tarifa básica mensual que corresponda, y por cada metro cúbico adicional de consumo se sumará la tarifa correspondiente al rango, de acuerdo a la siguiente tabla:\nRango Consumo Habita cional Rang o de Cons umo en m3 Mi xto Ru ral Mixto Instituc iones Pública s Hotel ería Indus trial\n0- 10\n0- 12\n11- 20\n13- 20\n21- 30\n21- 30\n31- 50\n31- 50\n51- 70\n51- 70\n71- 100\n101- 150\n151- >\n>\nArtículo63.- Cuando los edificios sujetos al régimen de propiedad en condominio, así como dúplex y plurifamiliares, tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija según le corresponda o pago proporcional del volumen consumido según la lectura del medidor instalado, de acuerdo las dimensiones del departamento, piso, oficina o local que posean bajo cualquier título, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan; a estas condiciones se sujetan los usuarios y están obligados a pagar a SAPAMA pago único por los servicios que reciban. Solo se podrá tener un medidor por unidad familiar con su respectiva descarga para las aguas residuales.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "- En las delegaciones o localidades, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional o no habitacional, que tengan una sola toma de agua y una sola descarga de aguas residuales, que abastecen a más de una unidad de consumo o múltiples usuarios o familias, cada usuario pagará una cuota fija según le corresponda o pago proporcional del volumen consumido según la lectura del medidor instalado, recibiendo el SAPAMA u Organismo Auxiliar pago único por los servicios prestados.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "- En la cabecera municipal y en las localidades, los predios baldíos pagarán mensualmente la tarifa base de servicio medido para usuarios de tipo Habitacional, o la tarifa de cuota fija Habitacional “Seca”, siempre y cuando en inspección física realizada por SAPAMA se verifique y dictamine que el predio corresponde a “predio baldío”.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado pagarán, adicionalmente, un 20% sobre las tarifas que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales. Para el control y registro diferenciado de esta cuota, el SAPAMA debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 3% sobre la cantidad que resulte de sumar la tarifa de agua, más la cantidad que resulte del 20% por concepto del saneamiento referido en artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable y alcantarillado existentes. Para el control y registro diferenciado de esta cuota, el SAPAMA debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- En la cabecera municipal y en las delegaciones, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el SAPAMA, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- En la cabecera municipal y en las delegaciones, cuando existan propietarios o poseedores de predios o inmuebles para uso diferente al Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el SAPAMA, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes descuentos:\na) Si efectúan el pago antes del día 1° de febrero del año 2025, el 15%.\nb) Si efectúan el pago antes del día 1° de marzo del año 2025, el 10%.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Si efectúan el pago antes del día 1° de abril del año 2025, el 5%. Los usuarios que se encuentren dentro del régimen de servicio medido que soliciten realizar el pago de su estimado anual con descuento lo harán sobre una base de 12 metros cúbicos mensuales o en su caso de acuerdo al promedio de consumos del ejercicio inmediato anterior. Los usuarios que obtengan alguno de los descuentos señalados en el presente artículo no podrán solicitar le sea aplicado algún otro subsidio considerado en la presente sección respecto de los servicios que presta el SAPAMA."
              }
            ]
          },
          {
            "Artículo": 71,
            "Texto": "- A los usuarios de los servicios de uso Habitacional, que acrediten con base en lo dispuesto en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del Municipio, tener la calidad de pensionados, jubilados, personas con discapacidad, personas viudas o que tengan 60 años o más, serán beneficiados con un subsidio del 50% de la tarifa por el uso de los servicios que en esta Sección se señalan, siempre y cuando estén al corriente en el pago del servicio, cubran en una sola exhibición la totalidad del pago correspondiente al año 2025 y sean poseedores o dueños del inmueble de que se trate y residan en él. Tratándose de usuarios a los que el suministro de agua potable se administra bajo el régimen de cuota fija, gozarán de este beneficio siempre y cuando no excedan de 3 habitantes por inmueble o predio; a los usuarios a los que el suministro de agua potable se administra bajo el régimen de servicio medido, gozarán de este beneficio siempre y cuando no excedan de 10 m3 su consumo mensual, en ambos casos, se deberá acreditar los requisitos establecidos en el párrafo anterior. En todos los casos, el beneficio antes citado se aplicará a un solo inmueble. En los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía. Las Instituciones consideradas de beneficencia social, en los términos de las leyes en la materia, serán beneficiadas con un subsidio del 50% de las tarifas\npor el uso de los servicios, siempre y cuando estén al corriente en sus pagos y previa petición expresa de estas. Este subsidio se otorgará a quien efectúe el pago antes del día 1° de mayo del año 2025 Los usuarios que se encuentren dentro del régimen de servicio medido que soliciten realizar el pago de su estimado anual con subsidio del 50% lo harán sobre una base de 10 metros cúbicos mensuales, los metros cúbicos adicionales no gozaran del subsidio. Si se aplica el beneficio del subsidio del 50% a un inmueble, predio o usuario; entonces no se podrá aplicar el descuento especificado en el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "- Las cuotas por incorporación a la infraestructura de agua potable, alcantarillado y saneamiento para nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales o por la conexión de predios ya urbanizados, que demanden los servicios, pagarán una contribución especial por cada litro por segundo requerido por cada unidad de consumo, de acuerdo a las siguientes características:\n1. $________, Con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que:\na) No cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, ó\nb) La superficie de la construcción no rebase los 60m2.\nPara el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n2. $_______, Con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\na) Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción sea superior a los 60 m2.\nPara el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional la superficie del predio rebase los 200 m2, o la superficie construida sea mayor a 100 m2.\n3. $______, Con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m2, ó\nb) Jardín con una superficie superior a los 50 m2.\nPara el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, siendo la cuota de $___________ para quienes demanden un volumen de 50m³ por día, representando dicho volumen un litro por segundo demandado. Cuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo de la demanda adicional en litros por segundo, por el costo señalado en el párrafo anterior.\nCuando se paguen las cuotas de incorporación de una superficie determinada, si posteriormente es subdivida se deberán pagar las cuotas respectivas por cada unidad de consumo adicional que resulte.\nSi un predio no ha pagado cuotas por incorporación y solicita solo alcantarillado, deberá pagar el 30% relativo a las cuotas por incorporación a la red municipal de acuerdo a la clasificación especificada en el presente\nartículo.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "- Cuando un usuario demande agua potable en mayor cantidad de la autorizada, deberá cubrir el excedente a razón de la cuota que se determine por litro por segundo, además del costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, lo siguiente:\nToma de agua:\n1. Toma de ½”: (Longitud 6 metros)\n2. Toma de ¾” (Longitud 6 metros)\n3. Medidor de ½”:\n4. Medidor de ¾”.\n5. Válvula Reductora\n6. Caja para Medidor\n7. Tapa para Medidor\n8. Reubicación de Medidor Todos los conceptos por cuotas y tarifas que se mencionan en esta sección serán sujetos del impuesto al valor agregado, lo anterior por disposición del orden Federal. Descarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros)\n2. Diámetro de 8” (Longitud 6 metros)\n3. Diámetro de 10” (Longitud 6 metros) Las cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el SAPAMA en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "- Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión o reconexión de cualesquiera de los servicios:"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descargas provisionales:"
              },
              {
                "Fracción": "III",
                "Texto": "Expedición de certificado de factibilidad: Expedición de constancia de no adeudo:"
              },
              {
                "Fracción": "V",
                "Texto": "Cambio de nombre o domicilio:"
              },
              {
                "Fracción": "VI",
                "Texto": "Reposición de recibo:"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de agua tratada, por cada m3 (según costo de producción y traslado):"
              },
              {
                "Fracción": "VIII",
                "Texto": "Venta de agua en bloque, por cada pipa según la capacidad de litros, Cuando no sea obligación del sistema proporcionar dicho servicio, dependiendo de la distancia: IX. Expedición de dictamen:"
              },
              {
                "Fracción": "X",
                "Texto": "Limpieza de fosas y extracción de sólidos o desechos químicos, costo por Metro cúbico: XI. Credencial: XII. Reimpresión de documentación: XIII. Copia simple XIV. Expedición de certificaciones o copias certificadas, por cada uno XV. Obras por colaboración. XVI. Expedición certificado conexión una nueva urbanización a la red de agua potable y alcantarillado del sistema municipal."
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente las cuotas correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por autorización para romper pavimento, banquetas, machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza por cada metro lineal:\nTomas y/o Descargas:\nA) Por cada una (longitud de hasta 3m)\n1. - Empedrado o terracería:\n2. - Asfalto:\n3. - Adoquín:\n4. - Concreto Hidráulico:\nB) Por cada una (longitud de 3m en delante)\n1. - Empedrado o terracería:\n2. - Asfalto:\n3. - Adoquín:\n4. - Concreto Hidráulico:"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o terracería:\n2. - Asfalto:\n3. - Adoquín:\n4. - Concreto Hidráulico: La reposición de empedrado, pavimento o concreto hidráulico se realizará exclusivamente por la autoridad municipal (SAPAMA o Ayuntamiento, en su caso), de Atotonilco el Alto, Jalisco, la cual se realizará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso o de la persona responsable de la obra.\nPor la realización de obras, ampliaciones a las redes, entronques o trabajos que por su complejidad no hayan quedado comprendidos en esta sección, se pagara conforme al costo presupuestado que para tal fin elabore el Sistema Alto, (SAPAMA).\nLas personas físicas o jurídicas que requieran servicios adicionales, mismos que se establecen en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio de Atotonilco El Alto, cubrirán previamente las cuotas correspondientes de acuerdo a los costos vigentes de mercado a la fecha de solicitud con cargo al propietario del inmueble para quien se haya solicitado el servicio o de la persona responsable de la obra."
              }
            ]
          },
          {
            "Artículo": 77,
            "Texto": "- Cuando en cualquiera de los usos exista una lectura disparada sin razón aparente, previa revisión, se hará ajuste observando la tendencia histórica de los consumos.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "- Por proporcionar información en copias de documentos o medios magnéticos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus municipios se aplicarán las mismas tarifas de la Ley de Ingresos del Municipio",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "- Los usuarios de los servicios de uso distinto al Habitacional que descarguen sus aguas residuales que contengan carga de contaminantes, que excedan el límite máximo permisible en la norma Oficial Mexicana NOM-\n002- SEMARNAT-1996, pagarán conforme a lo siguiente:\nRANGO Kg/m3 COSTO POR KILOGRAMO CONTAMINANTES BÁSICOS CONTAMINANTES METALES MAYOR DE 0.0 0 Y HASTA 0.50: $ $ MAYOR DE 0.51 Y HASTA 0.75:\nMAYOR DE 0.76 Y HASTA 1.00:\nMAYOR DE 1.01 Y HASTA 1.25:\nMAYOR DE 1.26 Y HASTA 1.50:\nMAYOR DE 1.51 Y HASTA 1.75:\nMAYOR DE 1.76 Y HASTA 2.00:\nMAYOR DE 2.01 Y HASTA 2.25:\nMAYOR DE 2.26 Y HASTA 2.50:\nMAYOR DE 2.51 Y HASTA 2.75:\nMAYOR DE 2.76 Y HASTA 3.00:\nMAYOR DE 3.01 Y HASTA 3.25:\nMAYOR DE 3.26 Y HASTA 3.50:\nMAYOR DE 3.51 Y HASTA 3.75:\nMAYOR DE 3.76 Y HASTA 4.00:\nMAYOR DE 4.01 Y HASTA 4.25:\nMAYOR DE 4.26 Y HASTA 4.50:\nMAYOR DE 4.51 Y HASTA 4.75:\nMAYOR DE 4.76 Y HASTA 5.00:\nMAYOR DE 5.01 Y HASTA 7.50:\nMAYOR DE 7.51 Y HASTA 10.00:\nMAYOR DE 10.01 Y HASTA 15.00:\nMAYOR DE 15.01 Y HASTA 20.00:\nMAYOR DE 20.01 Y HASTA 25.00:\nMAYOR DE 25.01 Y HASTA 30.00:\nMAYOR DE 30.01 Y HASTA 40.00:\nMAYOR DE 40.01 Y HASTA 50.00:\nMAYOR DE 50.01:\nPara aplicar las tarifas señaladas en el cuadro anterior, se seguirá el procedimiento establecido en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los servicios de Agua Potable, Drenaje, Alcantarillado, Tratamiento y Disposición Final de Aguas Residuales, será del 1% mensual acumulable a partir de la fecha facturación mensual o bimestral por incumplimiento del pago. Las cuotas y tarifas para el abastecimiento de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales se pagarán conforme se aprueben por la Comisión Tarifaria en los términos de lo dispuesto por la Ley del Agua para el Estado de Jalisco y sus Municipios, la Ley de Hacienda Municipal del Estado de Jalisco y el Reglamento para la\nPrestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, Jalisco. Todos los conceptos por cuotas y tarifas que se mencionan en esta sección serán sujetos del impuesto al valor agregado, lo anterior por disposición del orden Federal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA DEL RASTRO",
        "Artículos": [
          {
            "Artículo": 81,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes:\nCUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno:\n$130.00\n2. - Terneras:\n$93.00\n3. - Porcinos:\n$71.00\n4. - Ovi-caprino y becerros de leche: $30.00\n5. - Caballar, mular y asnal:\n$37.00\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a.\n\nPor varilla, por cada fracción de res: $23.00\nj) Por cada piel de res:\n$7.00\nk) Por cada piel de cerdo:\n$7.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza:\n$164.00\n2. - Ganado porcino, por cabeza:\n$65.00\n3. - Ganado ovi-caprino, por cabeza:\n$37.00\n\nGanado ovicaprino, por cabeza: $15.00\n\nGanado ovicaprino, por cabeza: $7.00\n\nPor cada cuarto de res o fracción:\n$17.00\n\nEnmantado de canales de ganado vacuno, por cabeza: $30.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del Municipio:\na) Ganado vacuno, por cabeza:\n$20.00\nb) Ganado porcino, por cabeza:\n$136.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\n$13.00\nb) Ganado porcino, por cabeza:\n$12.00 IV. Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\n$9.00\nb) Ganado porcino, por cabeza: $9.00"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros Municipios:\n1. - De ganado vacuno, por kilogramo: $7.00\n2. - De ganado de otra clase, por kilogramo: $7.00\n\nPor cada cerdo, dentro de la cabecera municipal: $26.00\ne) Por cada cerdo, fuera de la cabecera municipal: $28.00\nf) Por cada fracción de cerdo:\n$12.00\ng) Por cada cabra o borrego:\n$12.00\nh) Por cada menudo:\n$7.00\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza: $15.00\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n$34.00\n2. - Ganado porcino y ovicaprino, por cabeza: $16.00 a $25.00\nf) Salado de pieles, aportando la sal el interesado, por piel: $20.00\ng) Fritura de ganado porcino, por cabeza: $20.00 La comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del Municipio:\na) Por cada res, dentro de la cabecera municipal: $39.00\nb) Por cada res, fuera de la cabecera municipal: $54.00"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:\n$7.00"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:\n$7.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el Ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n$97.00\n2. - Porcino, por cabeza:\n$57.00\n3. - Ovicaprino, por cabeza:\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\na $17.00\n2. - Ganado porcino, por cabeza:\n$8.00 a $12.00\n3. - Embarque y salida de ganado porcino, por cabeza: $20.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\n$10.00\nb) Estiércol, por tonelada:\n$30.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\n$3.00\nb) Pollos y gallinas:\n$3.00\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $27.00 a $ 123.00 Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será:\nDe lunes a viernes de 7:00 a las 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA SEGUNDA Del registro civil",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno: $559.00\nb) Los demás actos, excepto defunciones, cada uno: $219.00"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno: $895.00\nb) Matrimonios en horas inhábiles de oficina, cada uno: $1,403.00"
              },
              {
                "Fracción": "C",
                "Texto": "d)"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $300.00\nb) De actas de defunción de personas fallecidas fuera del Municipio o en el extranjero, de: $286.00 a $ 609.00 IV. Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección.\nLos registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento.\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será:\nDe lunes a viernes de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA TERCERA Certificaciones",
        "Artículos": [
          {
            "Artículo": 83,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una: $122.00"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno:\n$60.00"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:\n$99.00 Se exentará del pago de derechos a la expedición de constancia certificada de inexistencia de registro de nacimiento"
              },
              {
                "Fracción": "IV",
                "Texto": "Certificación de acta formato único:\n$123.00"
              },
              {
                "Fracción": "V",
                "Texto": "SE DEROGA"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificado de residencia, por cada uno: $76.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno: $702.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "De los certificados médicos:\na) Certificado médico prenupcial, por cada una de las partes $208.00\nb) Otros certificados médicos por cada uno: $143.00 IX. Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de:\n$162.00 a $448.00"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno:\n$609.00\nb) En horas inhábiles, por cada uno:\n$819.00 XI. Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta:\n$194.00 a $362.00\nb) Densidad media:\n$298.00 a $ 565.00"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja: $362.00 a $688.00\n\nDe más de 1,000 a 5,000 personas:\n$669.00"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$441.00 a $1,168.00 XII. Expedición de planos por la dependencia municipal de obras públicas, por cada uno:\n$157.00 XIII. Certificación de planos, por cada uno: $113.00 XIV. Dictámenes de usos y destinos:\n$1,662.00 XV. Dictamen de trazo, usos y destinos: $3,337.00 XVI. Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 6, fracción VI, de esta Ley, según su capacidad:\na) Hasta 250 personas:\n$240.00\nb) De más de 250 a 1,000 personas:\n$443.00\n\nDe más de 5,000 a 10,000 personas:\n$738.00\ne) De más de 10,000 personas:\n$1,168.00 XVII: De la resolución administrativa derivada del trámite del divorcio administrativo: $120.00 XVIII. Los certificados o autorizaciones especiales no previstos en esta\nsección, causarán derechos, por cada uno:\n$157.00 Los documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA CUARTA",
        "Artículos": [
          {
            "Artículo": 84,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina:\nb) Plano general de población o de zona catastral, por cada lámina: $194.00"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de orto foto:\n$300.00\n\nInformes catastrales, por datos técnicos, por cada predio: $129.00 IV. Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a 1,000 metros cuadrados:\n$185.00\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente:\n$ 5.00\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a 10,000 metros cuadrados:\n$316.00\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $480.00\n3. - De más de 50,000 hasta 100,000 metros cuadrados: $646.00\n4. - De más de 100,000 metros cuadrados en adelante: $807.00\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $ 1´000,000.01 a $ 5´000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $1´045,000.00.\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;\n\ncambio de titular que encabeza la cuenta 278.00"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el Municipio: $1,210.00 Cuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de las cuotas previstas: $72.00\ne) copias simples de documentos que obren en archivo catastral por cada una $69.00\n\nPor certificación en copias, por cada hoja $65.00\ne) Por certificación en planos:\n$138.00\nf) Por certificado de no adeudo predial:\n$60.00\nA los pensionados, jubilados, personas con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes:\n\nDe $ 5´000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $5´225,000.00.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista;\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios.\nEstos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota correspondiente."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $132.00\nb) c) Certificado de no-inscripción de propiedad:\n$76.00"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio: $76.00\nb) Expedición de fotocopias del microfilme, por cada hoja simple: $76.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor: $553.00\nb) De $ 30,000.01 a $ 1´000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $31,350.00."
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro: $198.00 VII por la revisión y autorización de valor referido en avalúo o dictamen catastral $194.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;\n\npor el trámite de escrituras rectificadoras de transmisión de dominio o solicitudes de modificación a la base de datos registrales, por cada una.\na) rectificación de superficie, medidas o linderos, según título 278.00\nb) rectificaciones de nombres de propietarios 278.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA Derechos no especificados",
        "Artículos": [
          {
            "Artículo": 85,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "II."
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: $999.00\nb) Poda de árboles de más de 10 metros de altura, por cada uno: $1,665.00"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno: $1,665.00\n\nRevisión de documentación para expedición de licencias de manejo y tramites estatales en el municipio: $56.00"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno: $3,118.00 Tratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del Municipio, el servicio será gratuito.\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del Municipio:\n$334.00\nf) Solicitud de dictamen forestal: $27.00\ng) Solicitud de dictamen referente al manifiesto de impacto ambiental de $840.00 a $36,750.00 IV. Trámite de pasaportes incluyendo servicio de copias fotostáticas relativas al trámite, por cada uno: $312.00\n\nAutorizaciones diversas en materia de movilidad y transporte según su impacto social:\n1. - En días hábiles $221.00\n2. - En días inhábiles $386.00\ne) Emisión de dictámenes en materia de movilidad e impacto vial:\n1. - Para comercios semifijos $166.00\n2. - Local comercial, industrial o de cualquier otra índole $717.00\n3. - Fraccionamientos, acciones urbanísticas o similares de\n$1,103.00 a $22,050.00\nf) Auditorios viales de: $1,103 a $22,050.00\ng) Impartición de curos viales de cualquier índole: de $1,103.00 a $22,050.00\nh) Permisos para circular sin placa:\n1- No motos $221.00 por mes\n2- Motocicletas $386.00 por tres meses"
              },
              {
                "Fracción": "V",
                "Texto": "Explotación de estacionamientos por parte del Municipio;"
              },
              {
                "Fracción": "VI",
                "Texto": "Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 8:30 a 15:30 horas."
              },
              {
                "Fracción": "VII",
                "Texto": "Por los diferentes trámites y servicios que presta la dirección de movilidad y transporte:\na) Enmicado de tarjetones para personas con discapacidad, adultos mayores y mujeres embarazadas: $22.00\nb) Autorización y traslado de cortejos fúnebres a las empresas que presten ese servicio por cada uno de ellos.\n$331.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 86,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 87,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los\nderechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente Ley, sobre el crédito omitido, del:\n10. 00%\nDe igual forma, la falta de pago de los derechos señalados en el artículo 33, fracción V, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el Ayuntamiento, previo acuerdo de Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 89,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos, tarifas o cuotas señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 90,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 91,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, equivalente a $2,462.03 por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, equivalente a $3,693.05 por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del uso, goce, aprovechamiento o explotación de bienes de dominio privado",
        "Artículos": [
          {
            "Artículo": 92,
            "Texto": "as personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio privado, pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de:\na) Destinados a la venta de productos perecederos: $27.00 a $247.00\nb) Destinados a la venta de abarrotes, de $27.00 a $ 349.00"
              },
              {
                "Fracción": "C",
                "Texto": "Destinados a la venta de carnes en Estado natural, de: $13.00 a $ 488.00\n\nDestinados a la venta de carnes en Estado natural, de: $31.00 a $ 730.00"
              },
              {
                "Fracción": "D",
                "Texto": "Destinados a otros usos, de: $27.00 a $ 29.00\n\nDestinados a otros usos, de: $54.00 a $397.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de:\na) Destinados a la venta de productos perecederos: $ 31.00 a $ 382.00\nb) Destinados a la venta de abarrotes, de:\n$ 31.00 a $ 695.00"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de:\n$ 91.35 a $ 143.85 IV. Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente:\n$9.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de:\n$ 54.00 a $ 106.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de Auditorio Municipal, Casa de la Cultura, Auditorio del Centro Regional Cultural; por evento, excepto actividades del propio Gobierno. $455.00 a $1,454.00"
              }
            ]
          },
          {
            "Artículo": 93,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 94,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 65 y 74 fracción VII, segundo párrafo de ésta Ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 95,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 96,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio privado, pagarán los productos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $130.00"
              }
            ]
          },
          {
            "Artículo": 97,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del Municipio de dominio privado, no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación del Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 98,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba el Municipio cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los cementerios de dominio privado",
        "Artículos": [
          {
            "Artículo": 99,
            "Texto": "as personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios de dominio privado para la construcción de fosas, pagarán los productos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase: $2,723.00\nb) En segunda clase: $1,815.00"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase: $1,134.00\n\nEn tercera clase: $68.00\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios de dominio privado, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción II, de este artículo.\n\nEn tercera clase $49.00\nPara los efectos de la aplicación de esta sección las dimensiones de las fosas en los cementerios de dominio privado, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase: $145.00\nb) En segunda clase: $98.18"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa aún en caso de uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase:\n$49.00\nb) En segunda clase\n$49.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De los productos diversos",
        "Artículos": [
          {
            "Artículo": 100,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego:\n$87.00\nb) Para la inscripción o modificación al registro de contribuyentes, por juego: $70.00\n\nPara control y ejecución de obra civil (bitácora), cada forma:\nj) Para certificación de no adeudo, por cada forma:\n$52.00\nk) Para avisos de transmisiones patrimoniales, por cada una: $68.00"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $70.00\n\nCredenciales, cada una: $94.00"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja:\n$57.00\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una\n$101.00\nf) Para reposición de licencias, por cada forma: $101.00\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal:\n$155.00\n2. - Sociedad conyugal:\n$155.00\n3. - Con separación de bienes:\n$201.00\nh) Por las formas impresas derivadas del trámite del divorcio administrativo:\n1. - Solicitud de divorcio:\n$113.00\n2. - Ratificación de solicitud de divorcio:\n$113.00\n3. - Acta de divorcio:\n$113.00\n\nNúmeros para casa, cada pieza:\n$129.00\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de:\n$20.00 a $ 244.00"
              },
              {
                "Fracción": "L",
                "Texto": "Para solicitud autorización de avalúo, por cada forma:\n$52.00"
              },
              {
                "Fracción": "M",
                "Texto": "Para solicitud de manifestación de construcción, por cada uno:\nn) Manifestación de predio urbano oculto a la acción fiscal:\no) Manifestación de predio rústico oculto a la acción fiscal:\np) Manifestación de excedencia por predio urbano:\nq) Manifestación de excedencia por predio rústico:\nr) Inscripciones/registros de nacimiento, matrimonio y defunciones levantadas en el extranjero. $481.00\ns) Aclaraciones administrativas: $487.00\nt) Anotaciones marginales: $121.00\nu) Matrimonios en oficina en días y horario hábil: $217.00"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una:\n$20.00 a $70.00\nb) Escudos, cada uno:\n$20.00 a $196.00"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el Municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 101,
            "Texto": "- Además de los productos señalados en el artículo anterior, el Municipio percibirá los productos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones: $221.00\nb) Automóviles:\n$165.00"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n$39.00\n\nMemoria USB de 8 gb:\n$89.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n$22.00\n\nInformación en disco compacto (CD/DVD), por cada uno: $11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios."
              },
              {
                "Fracción": "II",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos Municipales."
              },
              {
                "Fracción": "III",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "IV",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal."
              },
              {
                "Fracción": "V",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del Municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "VI",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las Leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído;"
              },
              {
                "Fracción": "VII",
                "Texto": "Por la explotación de bienes municipales de dominio privado, concesión de servicios en función de derecho privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el Ayuntamiento;\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 67 de esta Ley."
              },
              {
                "Fracción": "VIII",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada $25.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Fotografías para pasaporte;\n$83.00"
              },
              {
                "Fracción": "X",
                "Texto": "Otros productos no especificados en este título."
              }
            ]
          },
          {
            "Artículo": 102,
            "Texto": "-El Municipio percibirá, además, los productos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el Municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "IV",
                "Texto": "Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco.\nOtros productos no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I",
        "Artículos": [
          {
            "Artículo": 103,
            "Texto": "- Los ingresos por concepto de aprovechamientos, son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de Ejecución;"
              },
              {
                "Fracción": "IV",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 104,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 105,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          },
          {
            "Artículo": 106,
            "Texto": "- Las sanciones de orden administrativo, que en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de: $1,090.00 a $ 2,259.00\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de:\n$1049.00 a $4,959.00\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: $1,365.00 a $2,336.00\n\nA quien Instale, permita, biombos, celosías, cortinas, lonas o cualquier cosa que impida la vista del exterior al interior del establecimiento con el fin de similar que se encuentra cerrado o que no se vea que hay clientes dentro del establecimiento después del horario de cierre de:\nj) A quien venda o permita el consumo de bebidas alcohólicas sin alimentos en los establecimientos que así lo señale el giro comercial y los ordenamientos legales de:\n$3,308.00 a 33,075.00\nk) A quien venda bebidas alcohólicas en envase abierto para su consumo inmediato en aquellos establecimientos cuya venta deba hacerse en envase cerrado y permitir el consumo en el interior del local de:\n$3,473.00 a 34,729.00\n\nPor acarreo de carnes del rastro en vehículos que no sean del Municipio y no tengan concesión del Ayuntamiento, por cada día que se haga el acarreo, $210.00 a $547.00\n\nPor dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle:\n$1,257.00 a $3,859.00\nj) Por falta de bitácora o firmas de autorización en las mismas, de: $208.00 a $542.00\nk) La invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de: $70.00a $ 644.00\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6° de esta Ley.\n\nEl urbanizador o constructor deberá apegarse a los proyectos ejecutivos autorizados por las autoridades correspondientes mismos que obran en los expedientes de factibilidad respectivos; en caso contrario se cobrará la diferencia que establece la ley, independientemente a lo anterior se aplicará una sanción económica equivalente de uno a tres tantos más del monto que dejó de pagar por su negligencia u omisión.\nj) Por no cubrir las tarifas o cuotas del servicio del agua por más de un bimestre, el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto o el Ayuntamiento deberá realizar la suspensión total del servicio y/o la cancelación de las descargas, debiendo cubrir el usuario en forma anticipada, los gastos que originen las cancelaciones o suspensiones y posterior regularización de acuerdo a los siguientes valores y en proporción al trabajo efectuado:\nPor regularización:\n$669.00 En caso de violaciones a las suspensiones y/o cancelaciones de los servicios de agua potable y/o cancelación de la descarga de aguas residuales, por parte del usuario, la autoridad competente volverá a efectuar las suspensiones y/o cancelaciones correspondientes, en cada ocasión, el usuario deberá cubrir el importe de la regularización correspondiente, además de una sanción económica equivalente a 25 UMAS (Unidad de Medida Actualizada).\nk) Daños e inspección técnica:\n1. - Todos los daños que afecten a los medidores y sin perjuicio de que el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, promueva como corresponda el ejercicio de la acción penal que considere procedente, deberán ser cubiertos por los usuarios bajo cuya custodia se encuentren; cuando los usuarios o beneficiarios de inmuebles incurran en la violación de sellos de dichos aparatos, los destruyan total o parcialmente o impidan tomar lectura a los medidores, se impondrá una sanción económica equivalente a 25 UMAS (Unidad de Medida Actualizada), independientemente del pago que por consumo o suministro señala esta ley.\n2. - Cuando los usuarios, personas físicas o jurídicas con sus acciones u omisiones disminuyan o pongan en peligro la disponibilidad de agua potable para el abastecimiento del Municipio de Atotonilco el Alto, Jalisco; debido a daños a la infraestructura hidrosanitaria o a la mala utilización de los recursos o bien dañen el agua del subsuelo, o sus desechos perjudiquen el alcantarillado y con ello motiven inspecciones de carácter técnico por parte del Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, deberán pagar por tal concepto, una sanción económica de 50 a 500 UMAS (Unidad de Medida Actualizada): de conformidad con los trabajos técnicos realizados y la gravedad de los daños causados, además de lo anterior, la institución clausurara las tomas y/o descargas hasta en tanto el usuario realice las obras materiales por su cuenta y riesgo que eliminen el problema según las especificaciones que determine el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, o que en su defecto efectué el pago correspondiente cuando los trabajos los realice el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, de manera directa.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua."
              },
              {
                "Fracción": "II",
                "Texto": "- Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de: $1,090.00 a $2,337.00\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, $2,725.00 a $2,987.00\nb) Por falta de refrendo de licencia municipal o permiso, de: $614.00 a $2,077.00"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la Ley, se sancionará con el importe, de: $1,300.00 a $2,593.00\n\nA quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento se le sancionará con multa de: $3,557.00 a $35,574.00\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de:\n$338.00 a $1018.00\n\nPor tener en mal Estado la banqueta de fincas, en zonas urbanizadas, de:\n$112.00 a $ 492.00\n\nd) Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del:\n10. 00%\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de: $769.00 a $3,701.00 En caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de: $724.00a $3,700.00\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de: $824.00 a $3,934.00\ne) Por hoteles que funcionen como moteles de paso, de: $1,477.00 a $3,701.00\nf) Por permitir el acceso a menores de edad a lugares como billares y bares, $1,526.00 a $3,757.00\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de:\n$205.00 a $1,151.00\ng) bis Por exceder los decibeles permitidos en ordenamientos municipales y normas oficiales, en zonas habitacionales, comerciales e industriales de: $3,182.00 a $33,075.00\ng) ter; Por carecer de permiso para tocar música en vivo de: $3182.00 a $36,873.00\ng) quater; Por perifonear en la vía pública sin autorización correspondiente $2,536.00 a $5,227.00\nh) Por permitir que transiten animales en la vía pública y canina que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de:\n$78.00 a $269.00\n2. Ganado menor, por cabeza, de:\n$65.00 a $167.00\n3. Caninos, por cada uno, de:\n$55.00 a $269.00\n\nPor arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros, desechos orgánicos, animales muertos y follajes, de:\n$2,830.00 a $12,844.00\n2. - Líquidos, productos o sustancias fétidas que causen molestia o peligro para la salud, de: $1,350.00a $2,960.00\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de: $3,078.00 a $ 7,397.00"
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de: $154 a $442.00\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: $157.00 a $437.00\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del:\n10. 00%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de:\n$297.00 a $599.00\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, $2,037.00 a $4,932.00\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente Ley, según corresponda, se le sancionará con multa de: $146,363.00 a $284,595.00\ne) A quien permita la entrada a menores de edad a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas, se le sancionará con multa de: $146,393.00 a $284,595.00\nf) A quien venda bebidas alcohólicas o permita el consumo de bebidas en las vías públicas, calles, calles, caminos, carreteras, parques y plazas públicas\ng) A quien no tenga aviso o letreros dentro del establecimiento donde se prohíba la venta y el consumo de bebidas alcohólicas a menores de edad, así como la prohibición del ingreso a menores según sea el caso del giro restringido en cuestión de:\nh) A quien no cuide que la entrada del público al establecimiento se lleve a cabo con orden, sin perturbar a los vecinos y transeúntes de:\n\nPor falta de resello, por cabeza, de:\n$305.00a $1018.00\ne) Por transportar carne en condiciones insalubres, de:\n$651.00 a $3,391.00\nEn caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de:\n$355.00 a $3,131.00\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de:\n$306.00 a $881.00 Los giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de: $1,838.00 a $ 5,216.00\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de:\n$265.00 a $742.00\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado:\n$1,775.00 a $2,558.00\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 45 al 50 de esta Ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de: $1044.00 a $4,579.00\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de:\n$392.00 a $998.00\n\nCuando el usuario se le sorprenda vertiendo al drenaje municipal descargas continuas o intermitentes con características agresivas al sistema de alcantarillado, como son: valores de PH menores de 5 o mayores de 10 unidades, temperaturas por encima de los 40ºC y sólidos sedimentables por encima de la normatividad vigente, deberá pagar una multa de 50 a 500 UMAS y en caso de demostrarse que existe daño a las líneas alguno de estos parámetros o la combinación de dos o más se hará responsable de la reparación del tramo dañado, así como de los costos originados por el operativo montado para la corrección de la contingencia\ne) Cuando se sorprenda a los usuarios lavando cocheras, banquetas, calles, paredes, vehículos de cualquier tipo u objetos de cualquier naturaleza a chorro de manguera, se le impondrá una sanción económica equivalente a 10 a 50 UMAS (Unidad de Medida Actualizada), así como por desperdicio o uso indebido del agua\nf) Aquellos usuarios que se opongan a la instalación del aparato medidor se harán acreedores a una multa de 50 UMAS (Unidad de Medida Actualizada).\ng) Cuando los urbanizadores no den aviso al Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, de la transmisión de dominio de los nuevos poseedores de lotes, se harán acreedores de una sanción económica equivalente a 250 UMAS (Unidad de Medida Actualizada).\nh) Cuando se detecte en un predio que se encuentre bajo el régimen de servicio medido, una o más tomas en servicio sin medidor, se procederá a la brevedad posible a la instalación de medidores, o en su caso, a la cancelación correspondiente, y en tales condiciones por no haber dado aviso al Sistema Alto, se impondrá al usuario una sanción económica equivalente a 200 días de salario mínimo vigente en el área geográfica a que corresponda el Municipio para usuarios de tipo Habitacional y 500 UMAS (Unidad de Medida\nActualizada), para uso distinto al habitacional, independientemente del pago que deberá realizar por concepto de consumos estimados."
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\n\nA quien no impida en su caso, no denuncie actos que pongan en peligro el orden en el establecimiento de:\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de:\n$582.00 a $13,318.00\n\nCuando los usuarios conecten a los predios tomas de agua potable y/o descargas de drenaje clandestinamente o sin autorización del Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, se procederá en su caso a las cancelaciones correspondientes y consecuentemente se impondrá una sanción económica equivalente de 50 a 200 UMAS (Unidad de Medida Actualizada), para uso habitacional y uso diferente al habitacional respectivamente."
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de:\n$211.00 a $579.00\nn) Establecer vendimias y puestos fijos y semifijos en zonas consideradas como prohibidas de: $1,493 a $ 4,475.00 ñ) Por exceder las dimensiones y/o metros lineales de los autorizados en el permiso municipal en puestos fijos y semifijos de: $4,410.00 a 8,820.00\no) Por ejercer el comercio ambulante, en lugares no autorizados de: $524.00 a 1,046.00\np) Por no contar con permiso o autorización para ejercer el comercio no domiciliado (vendedores ambulantes) de: $389.00 a $2,636.00\nq) Por hacer uso y aprovechamiento del espacio público sin contar con la autorización correspondiente de: $1,085.00 a $ 3,349.00\nr) Por pegar publicidad en sitios públicos, privados en mobiliario o equipos de propiedad municipal y fachadas de: $2,388.00 a $4,929.00\ns) Por invadir los comerciantes de puestos fijos, semifijos y/o ambulantes con sus puestos y/o con mercancías, herramientas de trabajo, instrumentos u objetos; las áreas verdes, camellones, bocacalles, banquetas y rampas, de: $ 1,050.00 a $ 3,150.00\n\nA quien permita que permanezca gente en el establecimiento después de la hora fijada para su cierre de:\nn) A quien opere sin haber obtenido previamente la autorización por parte de la autoridad competente para el cambio de domicilio, nombre o giro del establecimiento de: $13,892.00 a 138,915.00\no) A quien impida o dificulte a las autoridades competentes la realización de inspecciones, en donde se vendan o consuman bebidas alcohólicas o insulten, amenacen a las autoridades municipales de: $31.973.00 a 277,830.00\np) Por violar o retira cellos cuando u giro restringido esta clausurado total o parcial mente o se hubiera ordenado su suspensión de actividades comerciales y siguiera dando servicio comercial al público de: $31,973 a 277,830.00\nq) A quien venda o permita el consumo de bebida alcohólicas en días prohibidos por las autoridades competentes de: $31,973 a 277,830.00\n\nPor no contar los negocios comerciales e industriales con las medidas de seguridad de: $11,025.00 a $27,563.00\nn) Por carecer de condiciones necesarias para evitar que los ruidos, olores o cualquier otra circunstancia que salga de los locales, casas habitación\npropiedad privada, cause daños, molestia o peligro a los vecinos y transeúntes de: $1,863.00 a $5,896.00\no) Por ocupar sin el permiso o autorización correspondiente, en los mercados públicos, jardines públicos comerciales, plaza de armas, plazoletas publicas comerciales, con mercancía, objetos, enseres y sus similares los espacios públicos, pasillos, áreas públicas, bancas, pilares, pilastrones o paredes municipales, afectando la imagen urbana del edificio o espacios públicos, así como exceder o extender las dimensiones del espacio asignado por autoridades municipales o trabajar fuera del local o espacio asignado por la autoridad correspondiente de: $8,820.00 a $16,537.50\np) Por dañar, perforar, modificar o afectar en cualquier forma las banquetas, pavimentos o cualquier parte de la vía pública, además de costo de su reposición, de: $3,675.00 a $11,041.00\nq) Por destruir, eliminar o disminuir área de jardín en banquetas, sin autorización de la dependencia municipal correspondiente además de la restitución, por metro cuadrado, de: $604.00 a $12,023.00\nr) Por arrojar residuos, desperdicios o cualquier elemento dañino en los maceteros públicos, jardines o espacios públicos donde hay árboles, arbustos u ornatos que ocasionen o puedan ocasionar su deterioro, daño o secarse, de $525.00 a $31,500.00 por árbol, arbusto u ornato dañado, además de la reposición del árbol, arbusto u ornato.\ns) Por sacar basura o desperdicios fuera de los horarios establecidos para su recolección de: $53.00 a $ 3,150.00\nt) Por pepenar sin autorización o permiso de la autoridad municipal los desperdicios o basura que la ciudadanía coloca en los lugares autorizados y no tener el cuidado de volver a sellar la bolsa o contenedor donde se\nencuentra y destruir la bolsa o donde está contenida la basura y/o cualquier tipo de desperdicio y con esto ocasionar tiradero y/o regadero de la misma basura en la vía publica generando insalubridad en dicha área de: $315.00 a $10,500.00\nu) Por no mantener los comerciantes de la vía pública, (puestos fijos, semifijos y ambulantes); aseada el área circundante al lugar que ocupen y/o no recolectar los residuos generados, de: $ 509.00 a $ 1,890.00\n\nEn el supuesto que el usuario proporcione datos falsos al solicitar su conexión, se impondrá una sanción económica equivalente a 50 UMAS (Unidad de Medida Actualizada).\nn) Cuando se detecte en un predio, una toma de agua potable puenteada o con derivación para evitar total o parcialmente que el medidor registre el consumo real de agua potable del inmueble, consecuentemente a estos ilícitos de inmediato se eliminaran las anomalías y se cobrarán los consumos de agua potable que dejo de pagar, tomando como base los nuevos promedios de consumo que generen y que registre el medidor,\nindependientemente de lo anterior se impondrá al usuario una sanción equivalente de 50 a 500 UMAS (Unidad de Medida Actualizada). De igual manera se hará acreedor a esta multa el usuario que suministre agua a otra finca distinta de la manifestada.\nñ) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre 10 a 50 UMAS (Unidad de Medida Actualizada), según la gravedad del caso, debiendo además pagar las diferencias que resulten así como los recargos de los últimos cinco años, en su caso.\no) Cuando se oponga u obstaculice la verificación y medición que el Sistema Alto, requiere efectuar para la determinación y liquidación de adeudos derivados de los servicios de agua potable, alcantarillado, saneamiento o descarga de aguas residuales, se aplicara una multa de 50 a 500 UMAS (Unidad de Medida Actualizada).\np) Los usuarios del Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, con clasificación comercial e industrial, que de manera permanente, intermitente o fortuita efectúen descargas de agua residual al sistema de alcantarillado sanitario fuera de los límites máximos permisibles de contaminantes establecidos por la Norma Oficial Mexicana NOM-002-ECOL-1996, deberán pagar al Sistema de Agua Potable, Alcantarillado y Saneamiento, de conformidad a la formula señalada en el"
              },
              {
                "Fracción": "III",
                "Texto": "Por violaciones a la Ley para Regular la Venta y Consumo de las Bebidas Alcohólicas del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) A quien abra u opere un establecimiento, local, o su similar sin contar con licencia municipal ni permiso municipal y venda y/o permita el consumo de bebidas alcohólicas de baja y alta graduación o por falta de refrendo de la licencia municipal o permiso municipal\n$1,482.00. a $23,360.00 En el caso de que los montos de la multa señalada en el inciso anterior sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\nb) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro) de:\n$3,557.00 a $35,574.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\nPor la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza: $3,544.00 a $4,490.00\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: $3,562.00 a $11,163.00"
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de:\n$2,503.00 a $4,917.00\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de:\n$174.00 a $ 708.00\n\nPor no asear el frente de su casa habitación, local, comercial o industrial, y el arroyo hasta el centro de la calle que ocupe, jardines y zonas de servidumbres, de: $ 352.00 a $ 641.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones materia tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco.\nEn el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\nCuando el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto o el Ayuntamiento, a través de sus inspecciones o verificaciones detecte violaciones a las disposiciones que se contemplan en la sección de agua potable, drenaje, alcantarillado, tratamiento y disposición de aguas residuales, aplicará las siguientes sanciones:\nPor extraer agua de las redes de distribución con mecanismos de succión o cualquier otro procedimiento, sin la\na) autorización correspondiente:\n1. - Al ser detectados, de:\n$644.00 a $3,701.00\n2. - Por reincidencia, de:\n$1,290.00 a $4,932.00\nb) Por utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, por cada vez, de:\n$394.00 a $2,337.00"
              }
            ]
          },
          {
            "Artículo": 101,
            "Texto": "de la Ley del Agua para el Estado de Jalisco y sus Municipios pagarán o la cuota correspondiente especificada en el artículo 74 de acuerdo a los resultados obtenidos de los límites máximos permisibles:\nLímites máximos permisibles de contaminantes básicos, metales pesados y cianuros (Concentración en miligramos por litro):\nTipo de Contaminante\nDescargas al sistema de alcantarillado\nConcentración promedio\nMensual\nGrasa y aceites 50\nSólidos suspendidos totales 150\nDemanda bioquímica de oxigeno 150\nSólidos sedimentables 5\nNitrógeno total 40\nFósforo total 20\nArsénico total 0.5\nCadmio total 0.5\nCianuro total 1.0\nCobre total 10\nCromo hexavalente 0.5\nMercurio total 0.01\nNíquel total 4\nPlomo total 1\nZinc total 6\nTemperatura Instantánea 20°C a 25°C\nPH (potencial hidrógeno) mínimo 5.5: máximo 10\nMateria flotante Ausente\nTipo de Contaminante\nDescargas al sistema de alcantarillado\nConcentración promedio\nDiario\nGrasa y aceites 75\nSólidos suspendidos totales 200\nDemanda bioquímica de oxígeno 200\nSólidos sedimentables 7.5\nNitrógeno total 60\nFósforo total 30\nArsénico total 0.75\nCadmio total 0.75\nCianuro total 1.5\nCobre total 15\nCromo hexavalente 0.75\nMercurio total 0.015\nNíquel total 6\nPlomo total 1.5\nZinc total 9\nLos responsables de las descargas tienen la obligación de realizar los análisis técnicos de sus descargas de agua residual con la finalidad de determinar el promedio diario o mensual, en los términos del punto 4.4 de la NOM-002- ECOL-1996.\nAsí mismo, podrá quedar exento de realizar dichos análisis si queda comprendido en los supuestos del punto 4.15 de la misma norma.",
            "Fracciones": [
              {
                "Fracción": "VIII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el Municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "IX",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionó metros:\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionó metro."
              },
              {
                "Fracción": "C",
                "Texto": "Por estacionar vehículos invadiendo parte de un lugar cubierto por estacionó metros:\n$200.00\n\nA la persona que realice una quema agrícola y se convierta de manera simultánea a un incendio forestal y este se ubique en un radio de diez kilómetros dentro de donde se ubique la quema agrícola, se le impondrá una sanción de multa de: $3,150.00 a $ 21,000.00"
              },
              {
                "Fracción": "D",
                "Texto": "Por estacionarse sin derecho en espacio autorizado como exclusivo:\n$193.00\ne) Por introducir objetos diferentes a la moneda del aparato de estacionó metro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor:\n$559.00\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondientes\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionó metro con material de obra de construcción, botes objetos, enseres y puestos ambulantes:\n\nA la persona que realice una quema con una proximidad de 500 metros a un terreno forestal o de algunas vías públicas, se le impondrá una sanción de multa de: $6,300.00 a $ 42,000.00\ne) A la persona que realice una quema con una proximidad de 500 metros de un área natural protegida. $9,450.00 a $ 63,000.00"
              },
              {
                "Fracción": "X",
                "Texto": "Por violaciones al reglamento de Ecología y Protección del medio ambiente\na) Talar o podar cualquier árbol, en propiedad municipal o particular, sin la autorización correspondiente cuando sea esta necesaria de:\n$ 525.00 a $ 9,218.00\nb) A la persona que realice una quema en terreno agropecuario sin dar aviso a la autoridad municipal y/o fuera de las fechas establecidas en el calendario emitido por las autoridades, se le impondrá una sanción de multa de: $3,150.00 a $ 21,000.00"
              }
            ]
          },
          {
            "Artículo": 107,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se les sancionará con una multa, de: $976.00 a $ 2558.00",
            "Fracciones": []
          },
          {
            "Artículo": 108,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios, $ 2,033 a $ 508,205.00\nb) Por carecer de las autorizaciones correspondientes establecidas en la Ley,\n$2,033.00 a $508,205.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la Ley, de:"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la Ley, de:\ne) Por carecer de bitácoras de registro en los términos de la Ley; de:\nf) Arrojar a la vía pública animales muertos o parte de ellos, de:\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco, de:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables, de:\n$1,945.00 a $486,320.00"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: $508,306.00 a $ 1, 016,410.00\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente:\n$508,306.00 a $ 1, 016,410.00\nk) Por crear bauseros o tiraderos clandestinos:\n$1, 016410.00 a $1, 524,614.00"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados; $1, 016410.00 a $1, 524,614.00"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\nn) Por el confinamiento o depósito final de residuos en Estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas de:\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; $ 1, 524,716.00 a $ 2,032,819.00\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; $ 1, 524,716.00 a $ 2, 032,819.00"
              }
            ]
          },
          {
            "Artículo": 109,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: $552.00 a $11,631.00",
            "Fracciones": []
          },
          {
            "Artículo": 110,
            "Texto": "-Además, Los ingresos por concepto de aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del Municipio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Depósitos;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 111,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 112,
            "Texto": "-El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;\nIngresos por ventas bienes y servicios producidos establecimientos del Gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 113,
            "Texto": "- Las participaciones federales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 114,
            "Texto": "- Las participaciones estatales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 115,
            "Texto": "- Las aportaciones federales que a través de los diferentes fondos, le correspondan al Municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 116,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO INGRESOS DERIVADOS DE LOS FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 117,
            "Texto": "- El Municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal 2025\nARTÍCULOS TRANSITORIOS\nPRIMERO. - La presente Ley comenzará a surtir sus efectos a partir del día primero de enero del año 2025, previa su publicación en el Periódico Oficial “El Estado de Jalisco”.\nSEGUNDO. -Cuando en otras Leyes se haga referencia al Tesorero, Tesorería, Ayuntamiento y Secretario del Ayuntamiento, se deberá entender que se refieren al encargado de la Hacienda Municipal, a la Hacienda Municipal, al órgano de gobierno del Municipio y al servidor público encargado de la Secretaría respectivamente, cualquiera que sea su denominación en los reglamentos correspondientes.\nTERCERO. - De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este Municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco para el ejercicio fiscal 2025, a falta de éstos, se prorrogará la aplicación de los valores vigentes.\nCUARTO. - Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.\nQUINTO. -El cobro de derechos y productos deberán estar a lo dispuesto en el artículo 4, octavo párrafo Constitucional; 141, cuarto párrafo de la Ley General de Transparencia y Acceso a la Información y demás normatividad correspondiente.\nSEXTO. - Una vez que el Ayuntamiento reciba las tarifas aprobadas por parte de La Comisión Tarifaria del Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio para el ejercicio fiscal 2025, se enviarán al Congreso del Estado en alcance de lo previsto en el presente decreto de conformidad al artículo 101 bis de la Ley del Agua para el Estado de Jalisco y sus Municipios, para iniciar el proceso legislativo respectivo y puedan ser integradas en su Ley de Ingresos 2025. En tanto no se dé cumplimiento a los artículos 51 y 101 bis de la Ley del Agua para el Estado y sus Municipios, referentes al proceso de aprobación de las tarifas aplicables a los servicios de agua potable, alcantarillado y saneamiento del municipio se tendrán como vigentes las correspondientes al último ejercicio fiscal en que fueron debidamente aprobadas.\nSÉPTIMO. - Para lo no previsto en la Sección Décima de Agua Potable, Drenaje, Alcantarillado, Tratamiento y Disposición de Aguas Residuales, se aplicará de manera supletoria la Ley del Agua para el Estado de Jalisco y sus Municipios y su Reglamento, el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio de Atotonilco el Alto, Jalisco, y demás disposiciones legales aplicables.\nOCTAVO. En el ejercicio fiscal 2025, se aplicará un descuento de hasta el 75% setenta y cinco por ciento sobre los recargos, a los contribuyentes que hayan incurrido en mora en el pago de los derechos del servicio de agua potable, alcantarillado, saneamiento e infraestructura hidráulica, licencias municipales e impuesto predial. Los descuentos sólo podrán realizarse a los contribuyentes que paguen la totalidad de sus adeudos o, de ser el caso, a los\nque formalicen convenio para pagar en parcialidades cuando así autorice el Ayuntamiento de Atotonilco el Alto, Jalisco.\nANEXOS: FORMATOS CONAC (Artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios)\n7 a) Proyección de Ingresos. ATOTONILCO EL ALTO, JALISCO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) Concepto\n1. Ingresos de Libre Disposición $ 193,668,140.69 $ 203,351,547.73 A. Impuestos $ 31,004,463.69 $ 32,554,686.88 B. Cuotas y Aportaciones de Seguridad Social",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Contribuciones de Mejoras $ 578,812.50 $ 607,753.13 D. Derechos $ 25,034,330.57 $ 26,286,047.10 E. Productos $ 7,842,934.85 $ 8,235,081.59 F. Aprovechamientos $ 861,760.00 $ 904,848.00 G. Ingresos por Venta de Bienes y Prestación de Servicios\nH. Participaciones $ 128,345,839.08 $ 134,763,131.03\n\nFondos Distintos de Aportaciones\n\nContribuciones de Mejoras $ 537,181.04 $ 422,726.00 D. Derechos $ 18,038,861.27 $ 8,843,147.16 E. Productos $ 10,509,155.49 $ 2,865,981.02 F. Aprovechamientos $ 2,523,284.96 $ 294,544.98 G. Ingresos por Venta de Bienes y Prestación de Servicios\nH. Participaciones $ 134,553,023.88 $ 77,337,060.95\n\nFondos Distintos de Aportaciones"
              },
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal\nJ. Transferencias y Asignaciones\nK. Convenios\n\nIncentivos Derivados de la Colaboración Fiscal $ 3,247,682.00 $ 1,729,740.22 J. Transferencias y Asignaciones\nK. Convenios $ 1,032,490.58 $ 350,000.00 L. Otros Ingresos de Libre Disposición $ 564,602.15 $ 150,113.81\n2. Transferencias Federales $ 76,142,149.07 $ 40,260,901.12 A. Aportaciones $ 76,142,149.07 $ 40,260,901.12 B. Convenios"
              },
              {
                "Fracción": "L",
                "Texto": "Otros Ingresos de Libre Disposición\n2. Transferencias Federales Etiquetadas $ 78,438,716.00 $ 82,360,651.80\nA. Aportaciones $ 78,438,716.00 $ 82,360,651.80 B. Convenios"
              },
              {
                "Fracción": "D",
                "Texto": "Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamientos\nA. Ingresos Derivados de Financiamientos\n4 Total de Ingresos Proyectados $ 272,106,856.69 $ 285,712,199.53\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n7 c) Resultados de los Ingresos ATOTONILCO EL ALTO, JALISCO Resultados de Ingresos – LDF (PESOS) Concepto\n1. Ingresos de Libre Disposición $ 201,293,278.32 $ 116,594,287.84 A. Impuestos $ 30,286,996.95 $ 24,600,973.70 B. Cuotas y Aportaciones de Seguridad Social\n\nTransferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales\n3. Ingresos Derivados de\nA. Ingresos Derivados de\n4. Total de Resultados de Ingresos $ 277,435,427.39 $ 156,855,188.96 Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n3. Ingresos Derivados de Financiamiento\nLos importes corresponden al momento contable de los ingresos devengados *Los importes corresponden a los ingresos devengados al cierre trimestral más reciente, disponibles y estimados para el resto del ejercicio.\nLEY DE INGRESOS DEL MUNICIPIO DE ATOTONILCO EL ALTO PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 24 de octubre de 2024\nPUBLICACIÓN: 19 de noviembre de 2024 sec. XXVIII\nVIGENCIA: 1 de enero de 2025"
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": []
  }
}