{
  "0072.JSON": {
    "Decreto": "NÚMERO 29733/LXIII/24 EL CONGRESO DEL ESTADO DECRETA\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE CHAPALA, JALISCO, PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE CHAPALA, JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO ÚNICO De la percepción de los ingresos y definiciones",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "En el ejercicio fiscal 2025, comprendido del 1 de enero al 31 de diciembre del mismo año, la Hacienda Pública de este municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejora, derechos, productos, aprovechamientos, ingresos por ventas de bienes y servicios, participaciones y aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas, y tarifas que en esta Ley y otras leyes se establecen. El municipio adopta e implementa el Clasificador por Rubros de Ingresos (CRI) aprobado por el Consejo Nacional de Armonización Contable (CONAC), CRI DESCRIPCIÓN INGRESO ESTIMADO Total $ 565,923,149.62\n$183,748,808.20\n1. 1 IMPUESTOS SOBRE LOS INGRESOS $ 234,595.10\n1. 1.1 Espectáculos Públicos $ 234,595.10\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO $83,545,354.68\n1. 2.1 Impuesto Predial $ 83,545,354.68\n1. 3 Impuestos sobre la producción, el consumo y las transacciones $95,246,004.86\n1. 3.1 Impuesto sobre transmisiones patrimoniales $ 92,519,130.22\n1. 3.2 Impuesto sobre negocios jurídicos\n$ 2,726,874.64\n1. 4 Impuestos al Comercio Exterior\n1. 5 Impuestos sobre nóminas y asimilables\n1. 6 Impuestos ecológicos\n1. 7 ACCESORIOS DE IMPUESTOS $ 4,722,853.56\n1. 7.1 Multas $ 2,062,428.27\n1. 7.2 Recargos $ 2,487,701.09\n1. 7.3 Gastos de Ejecución y notificación de adeudo\n$ 172,724.20\n1. 7.4 Actualización\n1. 7.5 Financiamiento por convenios\n1. 8 OTROS IMPUESTOS\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 Aportaciones para fondos de vivienda\n2. 2 Cuotas para la seguridad social\n2. 3 Cuotas de ahorro para el retiro\n2. 4 Otras cuotas y aportaciones para la Seguridad\n2. 5 Accesorios de cuotas y aportaciones de Seguridad CONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 1.1 Contribuciones por obras públicas\n3. 2 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE, CAUSADAS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO $123,163,076.96\n4. 1 DERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO $ 4,659,816.32\n4. 1.1 Aprovechamiento de Bienes de dominio público $935,254.00\n4. 1.2 Uso de Suelo $ 3,724,562.32\n4. 2 DERECHOS POR PRESTACIÓN DE SERVICIOS\n$113,921,844.68\n4. 2.1 Licencias $ 27,263,548.91\n4. 2.2 Permiso de construcción, reconstrucción y remodelación\n4. 2.3 Otras Licencias, autorizaciones o servicios de obras públicas $ 5,340,256.74\n4. 2.4 Alineamientos 421,214.70\n4. 2.5 Aseo Público $ 1,106,935.48\n4. 2.6 Agua y alcantarillado $67,299,598.00\n4. 2.7 Rastros $ 574,508.69\n4. 2.8 Registro Civil $ 269,543.70\n4. 2.9 Certificaciones $ 9,506,846.11\n4. 2.10 Servicios de Catastro $ 2,139,392.35\n4. 2.11 Derechos por revisión de avalúos\n4. 2.12 Estacionamientos\n4. 2.13 Sanidad animal\n4. 3 OTROS DERECHOS\n4. 3.1 Derechos diversos\n4. 4 ACCESORIOS DE DERECHOS $ 4,581,415.96\n4. 4.1 Accesorios\n4. 5 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN $ 6,434,141.80\n5. 1\n5. 1.1 Financiamiento por Convenios\n5. 1.2 Intereses y rendimientos bancarios\n5. 1.3 Productos Diversos $ 6,434,141.80\n5. 1.4 Servicios Proporcionados\n5. 1.5 Uso, goce, aprovechamiento o explotación de bienes de dominio privado\n5. 2 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN\n$ 814,153.46\n6. 1 $ 786,653.46\n6. 1.1 Multas $ 12,054.62\n6. 1.2 Indemnizaciones\n6. 1.3 Reintegros $ 774,598.84\n6. 1.4 Recargos\n6. 1.5 Gastos de ejecución\n6. 1.6 Diversos\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n6. 3 ACCESORIOS DE APROVECHAMIENTOS $27,500.00\n6. 4 APROVECHAMIENTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n7. 1 servicios de Instituciones Públicas de Seguridad social\n7. 2 servicios de Empresas Productivas del Estado\n7. 3 servicios de Entidades Paraestatales y Fideicomisos no Empresariales y no Financieros\n7. 4\nEmpresariales no Financieras con Participación Estatal Mayoritaria\n7. 5 Empresariales Financieras Monetarias con Participación Estatal Mayoritaria\n7. 6 Empresariales Financieras no Monetarias con Participación Estatal Mayoritaria\n7. 7 servicios de Fideicomisos Financieros Públicos con Participación Estatal Mayoritaria\n7. 8 Ingresos por ventas de bienes y prestación de servicios de los Poderes Legislativo y Judicial, y de los Órganos Autónomos\n7. 9 OTROS INGRESOS PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE APORTACIONES $251,762,969.20\n8. 1 PARTICIPACIONES $156,963,367.00\n8. 1.1 Estatales $10,092,505.00\n8. 1.2 Federales 146,870,862.00\n8. 2 Aportaciones $ 69,799,602.20\n8. 2.1 Fondo de aportaciones para la Infraestructura social 19,099,544.40\n8. 2.2 Fondo de aportaciones fortalecimiento municipal\n50,700,057.80\n8. 3 CONVENIOS\n$25,000,000.00\n8. 3.1 FORTASEG\n0. 00\n8. 3.2 HABITAT\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\n8. 5 FONDOS DISTINTOS DE APORTACIONES Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 SUBSIDIOS Y SUBVENCIONES\n9. 2.1 Subsidios\n9. 3 PENSIONES Y JUBILACIONES\n9. 4 Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo INGRESOS DERIVADOS DE FINANCIAMIENTOS\n0. 00 ENDEUDAMIENTO INTERNO ENDEUDAMIENTO EXTERNO FINANCIAMIENTO INTERNO",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco, en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal. El ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de\ninspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.\nEn caso de registrarse Ingresos excedentes derivados de ingresos de libre disposición, estos ingresos se destinarán para la amortización de la Deuda Publica, el pago de adeudos de ejercicios fiscales anteriores pasivos circulantes y otras obligaciones, así como el pago de sentencias definitivas y /o laudos emitidos por la autoridad competente conforme a los términos establecidos en el artículo 14 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios. En el presupuesto de egresos se establecerán las partidas específicas para dar cumplimiento a lo señalado en el párrafo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Los derechos y concesiones otorgados por el municipio no son objeto de comercio y, por lo tanto, son inembargables, imprescriptibles e inalienables.\nEn los casos de concesiones, en los que se lleve a cabo explotación comercial de publicidad, por medio de los diversos tipos de equipamiento urbano los propietarios, poseedores o anunciantes deberán pagar los diferentes conceptos derivados de la instalación y de la explotación comercial, en los términos que lo establece la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "En los actos que originen modificaciones al padrón municipal, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los propietarios o arrendatarios de giros o anuncios que pretendan realizar cambios de domicilio, actividad, nombre, denominación o razón social del giro o anuncio, deberán solicitarlo ante la autoridad municipal, quien resolverá al respecto. En los casos anteriores se causará el 50% de los derechos correspondientes a la tarifa de la licencia municipal nueva, debiendo estar previamente al corriente en sus pagos, respecto de la licencia que se pretenda modificar."
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros o anuncios, se deberá solicitar la autorización a la autoridad municipal, entregando la licencia vigente y recibo de pago; y cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado en los términos de ley. Asimismo, solamente se otorgará licencia nueva, en un mismo domicilio fiscal, hasta que se encuentre cubierto el pago de todos los derechos de la licencia vigente o anterior."
              },
              {
                "Fracción": "III",
                "Texto": "No causarán derechos, cuando las modificaciones se realicen por razones imputables a la autoridad, debiendo pagar únicamente el importe de las formas correspondientes, para lo cual se emitirá acuerdo correspondiente por parte de la Hacienda Municipal y la Oficialía Mayor de Padrón y Licencias."
              },
              {
                "Fracción": "IV",
                "Texto": "En los casos en que se modifique la titularidad de licencias de giros o anuncios, será indispensable para su autorización, devolver a la Hacienda Municipal la licencia original, simultáneamente a la presentación del aviso correspondiente, obtener licencia nueva cubrir correspondientes de conformidad con esta ley. El pago de estos derechos deberá enterarse a la Hacienda Municipal, en un plazo irrevocable de treinta días, transcurrido este plazo y no realizado el pago, quedarán sin efecto los trámites realizados, procediéndose con ello a la cancelación de los expedientes correspondientes."
              },
              {
                "Fracción": "V",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "Las personas físicas o jurídicas que realicen actos, operaciones o actividades gravadas en esta ley, además de cumplir con las obligaciones señaladas en la misma, cumplirán con las disposiciones, según el caso, contenidas en los reglamentos municipales en vigor. Las personas físicas o jurídicas que realicen actividades comerciales, industriales o de prestación de servicios en locales de propiedad privada o pública, quedarán sujetas a las siguientes disposiciones administrativas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los titulares de licencias para giros y anuncios nuevos, pagarán la tarifa correspondiente o la proporción anual, dependiendo del mes en que inicien su actividad."
              },
              {
                "Fracción": "II",
                "Texto": "Estarán obligados a contribuir en la conservación y mejoramiento del medio ambiente de la manera que se establezca en esta ley, conforme a lo señalado en la fracción IX del artículo 87. Los recursos obtenidos serán destinados para el fin específico."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "Los titulares de anuncios, giros comerciales, industriales o de prestación de servicios, deberán renovar anualmente conforme lo señala el",
            "Fracciones": []
          },
          {
            "Artículo": 141,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco, la cédula de licencia, permiso o autorización para su funcionamiento y pagar lo correspondiente al costo de la forma.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "Una vez inscrito el contribuyente en el padrón municipal y autorizada la licencia de giro respectivo, deberá cubrir los derechos correspondientes en un plazo no mayor de quince días y ejercer el giro correspondiente en un término de tres meses contados a partir de la fecha de su autorización; de no hacerlo en cualquiera de los casos, ésta quedará\nautomáticamente cancelada, sin que tenga el solicitante derecho a devolución alguna del importe pagado.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "Cuando los titulares de licencias o permisos de giros o anuncios omitan el aviso de baja correspondiente ante la autoridad municipal, no procederá el cobro de los adeudos generados desde la fecha en que dejó de operar, siempre y cuando reúna los siguientes supuestos de procedencia:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencias o permisos de giro:\na) Que la autoridad municipal tenga una prueba documental pública fehaciente que demuestre que el giro dejó de operar en el periodo respecto del cual se cancela el adeudo del principal y sus accesorios, tales como la baja ante el Servicio de Administración Tributaria de la Secretaría de Hacienda y Crédito Público; una verificación realizada por parte de la Dirección de Padrón y Licencias que conste en documento oficial, o un acta de inspección de la Dirección General de Inspección y Reglamentos.\nb) Que la persona a quien se le exija el crédito por cancelar no se trate del propietario del inmueble."
              },
              {
                "Fracción": "C",
                "Texto": "Que el deudor sea un arrendatario, y no exista ningún vínculo de parentesco, sociedad o amistad con el dueño del inmueble. En caso de omisión, simulación o engaño a la autoridad, el propietario del inmueble asumirá la responsabilidad solidaria y por consecuencia la obligación del pago.\n\nQue se demuestre que en un mismo domicilio la autoridad otorgó una o varias licencias respecto al mismo anuncio, a nombre de una misma persona física o moral."
              },
              {
                "Fracción": "D",
                "Texto": "Que no se trate de giros que cuenten con antecedentes de operación que cause conflicto y pretenda seguir funcionando con el mismo giro, con otra razón social u otro responsable.\ne) Que se demuestre que en un mismo domicilio la autoridad responsable otorgó una o varias licencias posteriores a la que presenta el adeudo."
              },
              {
                "Fracción": "II",
                "Texto": "Licencias o permisos de anuncios:\na) Que la autoridad municipal tenga una prueba documental pública fehaciente que demuestre que el anuncio fue retirado en el periodo respecto del cual se cancela el adeudo, tales como la baja del contribuyente ante el Servicio de Administración Tributaria de la Secretaría de Hacienda y Crédito Público; una verificación realizada por la autoridad municipal que conste en documento oficial, entre otras.\nb) Que quien solicite la baja haya adquirido el bien inmueble para el cual se obtuvo la licencia respectiva, en fecha posterior a la que se hubiera otorgado la licencia municipal correspondiente."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "En giros o anuncios nuevos, cuando éstos sean autorizados y se otorgue la licencia correspondiente, sus titulares pagarán por concepto de derechos:\na) Dentro del primer cuatrimestre del ejercicio fiscal, el 100% de la tarifa correspondiente.\nb) Dentro del segundo cuatrimestre del ejercicio fiscal, el 70% de la tarifa correspondiente.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Dentro del tercer cuatrimestre del ejercicio fiscal, el 30% de la tarifa No será aplicable lo anterior, si dicho giro inició sus actividades antes de haber sido legalmente autorizado para ello, aplicándose en estos casos las sanciones que conforme a la ley correspondan."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "Cuando los urbanizadores no entreguen con la debida oportunidad las porciones, porcentajes o aportaciones que según el Código Urbano para el Estado de Jalisco le correspondan al municipio, el encargado de la Hacienda Municipal deberá cuantificarlos de acuerdo con los datos que se obtengan al respecto, o exigirlos de los propios contribuyentes y ejercitar, en su caso, el procedimiento administrativo de ejecución, cobrando su importe en efectivo. Para los efectos de los predios irregulares que se acogieron a los Decretos 16664, 19580 y 20920 aprobados por el Congreso del Estado de Jalisco, se aplicará un descuento de acuerdo al avalúo elaborado por la Dirección de Catastro Municipal para el cobro de las áreas de cesión para destinos de hasta un 90%, de acuerdo a la densidad de población, previo dictamen de la Comisión Municipal de Regularización.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "Después de concedida la licencia de urbanización, el urbanizador estará obligado a depositar a la Hacienda Municipal, en un plazo no mayor de 15 días hábiles contados a partir de la fecha de la autorización de la licencia, la fianza que se fije por la Dirección de Desarrollo Urbano. Si la fianza no se deposita en este plazo, el urbanizador se hará acreedor a la multa establecida en el artículo 118, fracción V, inciso i) de esta ley; deberán además suspenderse los trabajos de urbanización en tanto no se otorgue la\ngarantía.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "Cuando sea necesario nombrar vigilantes, supervisores, inspectores o interventores o todos a la vez, para la vigilancia y aplicación de reglamentos o disposiciones administrativas, o en su caso para la recaudación de impuestos o derechos, los contribuyentes pagarán, a la Hacienda Municipal los sueldos de los mismos, los que serán determinados por el Encargado de la Hacienda Municipal, los cuales, serán entregados al personal que acuda a prestar el servicio.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento, y contar con las medidas necesarias de sanidad como medida de prevención, y haber realizado el pago correspondiente con 48 horas de antelación como mínimo."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas, dirección de protección civil y bomberos."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales, así como los servicios médicos de protección civil, y agentes viales, así mismo se garantizará el pago correspondiente de recolección de basura que se genere a causa del evento."
              },
              {
                "Fracción": "IV",
                "Texto": "Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de padrón y licencias, a más tardar el día anterior a aquél en que\ninicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de padrón y licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil y realizar el pago a la Hacienda Municipal misma que acompañará su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "Los arrendatarios de locales en mercados municipales pagarán los productos correspondientes, de acuerdo a la clasificación establecida en el Reglamento de Comercio y Servicios para el Municipio de Chapala, Jalisco. El gasto de energía eléctrica, recolección de basura, agua y de cualquier otro servicio de los locales arrendados en los mercados, será exclusivamente a cargo del arrendatario.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe.\nEn todo lo no previsto por la presente Ley, para su interpretación, se estará a lo dispuesto por las leyes de hacienda municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del derecho fiscal y la jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "Las instituciones de asistencia social privadas, gozarán de la reducción de un cincuenta por ciento en las contribuciones municipales, con excepción de los derechos establecidos en la Sección referente al agua potable y alcantarillado de la presente ley. Para gozar de esta reducción, deberán presentar la documentación necesaria que les acredite como tales.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "Las cuotas, tasas o tarifas correspondientes a los servicios que proporcione el municipio, deberán estar a la vista del público, a partir de la fecha en que entre en vigor la presente ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS ATRIBUCIONES DE LAS AUTORIDADES FISCALES",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "Las autoridades fiscales tendrán, además de las atribuciones establecidas en la presente ley o en la Ley de Hacienda Municipal del Estado de Jalisco y cualquier otra disposición legal federal, estatal o municipal, las atribuciones que en este capítulo se mencionan.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente Ley, se deben cubrir el erario municipal debiendo efectuar los contribuyentes sus pagos en efectivo, con cheque certificado, con tarjeta de crédito o débito, o a través de cualquier medio electrónico autorizado, mediante la expedición del recibo oficial correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco.\nQuien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.\nNo se considera como modificación de cuotas, tasas y tarifas, para los efectos del párrafo anterior, la condonación parcial o total de multas que se realice\nconforme a las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "Los depósitos en garantía de obligaciones fiscales, que no sean reclamadas dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales, quedarán a favor del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "El H. Ayuntamiento, queda facultado para establecer convenios con los particulares con respecto a la prestación de los servicios públicos que éstos requieran, pudiendo fijar la cantidad que se pagará a la Hacienda Municipal, siempre y cuando no esté señalada por la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "El municipio percibirá ingresos por los impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos no comprendidos en las fracciones de la ley de ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO DE LAS OBLIGACIONES DE LOS SERVIDORES PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "Los funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis. De la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el ayuntamiento para el ejercicio fiscal en que estará vigente la presente ley por el 0.15% y a lo que resulte se adicionará la cantidad de $85,000.00.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "Cuando se encomiende la recaudación o el manejo de fondos a otros servidores públicos, éstos deberán caucionar su manejo a satisfacción del ayuntamiento, por las cantidades que éste determine en los términos del",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": ", fracción VII de la Ley del Gobierno y la Administración Pública Municipal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS DERECHOS Y OBLIGACIONES DE LOS CONTRIBUYENTES",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del ayuntamiento. Es facultad de los contribuyentes exigir de las autoridades competentes, la entrega de los recibos oficiales por todos los pagos que realicen.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA GENERALIDADES DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 28,
            "Texto": "Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de Desarrollo Urbano del Ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.\nLa solicitud de incentivos se recibirá, estudiará y resolverá por el Gabinete Económico en materia de promoción económica del municipio de Chapala, Jalisco conforme al procedimiento que se establezca en el acuerdo del presidente municipal, para el trámite y obtención de incentivos fiscales para el desarrollo municipal en el municipio de Chapala, Jalisco, y el manual de funcionamiento del gabinete económico, estableciendo los siguientes incentivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a\nlas actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "D",
                "Texto": "Con la finalidad de fortalecer la inversión y capacidad de hospedaje del municipio y fomentar el número de visitantes, tiempo de estadía y derrama económica, otorgar un estímulo en el pago de Impuesto Predial por un monto equivalente al 50% a quienes edifiquen y amplíen la capacidad instalada de hostales, hotel boutique y afines; asimismo a quienes conviertan su casa con este propósito. De igual manera, otorgar el beneficio del 50% a quienes soliciten Licencia para apertura de estos giros.\ne) La atención de propios y visitantes demanda la apertura de nuevos espacios para estacionamiento, motivo por el cual se deberá otorgar un estímulo del 50% en el pago de Impuesto Predial a quienes soliciten apertura para estacionamiento. Asimismo, otorgar el beneficio del 100% por el primer año a quienes soliciten Licencia para apertura de este giro y, de un 50% para el segundo año. El beneficio del Impuesto Predial aplicará durante el tiempo que presten el servicio.\nf) El cuidado del medio ambiente constituye una acción inaplazable y de gran importancia; nuestro municipio se ha distinguido por la iniciativa de propuestas y adopción e implementación de medidas que impactan en la calidad de vida de la población y del entorno inmediato y próximo.\nAsí, con la finalidad de mejorar las condiciones de vida e imagen, se impulsa el establecimiento y fortalecimiento de fincas naturizadas en techos y paredes de las viviendas del municipio, mismas que habrán de contemplar hortalizas y vivero de ornato, generadoras de oxígeno. A quienes opten por implementarla, se harán acreedores de un estímulo equivalente al 30% en el pago del impuesto predial durante el periodo que efectivamente tengan y demuestren este destino; para ello, previamente deberán inscribirse en el padrón que será implementado para este fin por parte de la dependencia responsable y que será validado de manera permanente para hacerse acreedor del mismo. Así mismo en los giros de nueva creación que acrediten que en el lugar donde se pretende establecer el negocio cuente con paneles solares se les realizará un descuento del 30% en el cobro de la licencia de giro."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico.\nLos incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla:\nIMPUESTOS PORCENTAJES DE REDUCCIÓN Creación de Nuevos Empleos 100 en adelante 50.00% Aprovechamientos de la Infraestructura\nLicencias de Construcción 100 en adelante 25.00% 75 a 99 18.75% 50 a 74 12.50% 15 a 49 10.00%"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA LOS INCENTIVOS FISCALES A LA ACTIVIDAD PRODUCTIVA",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "A las personas físicas o jurídicas que conforme a la legislación aplicable inicien o amplíen durante la vigencia de esta ley, actividades industriales, agroindustriales, comerciales o de servicios en el municipio de Chapala, Jalisco, se les otorgarán incentivos fiscales respecto de la generación de nuevas fuentes de empleo directas y permanentes o de las inversiones en la adquisición o edificación de activos fijos inmuebles que realicen destinados a esos fines, por los equivalentes señalados en la siguiente tabla:\nInversión de salarios mínimos Creación de Nuevos Empleos Porcentajes de Reducción\n50. 00%\n50. 00%\n35. 00%\n50. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\nTratándose de personas físicas o jurídicas que se desarrollen como nuevas empresas dentro del programa de incubación de empresas, gozarán de los siguientes incentivos:\nPORCENTAJES DE REDUCCION DEL PROGRAMA DE INCUBACION DE EMPRESAS Inversión de salarios mínimos Creación de Nuevos Empleos Porcentajes de Reducción\n50. 00%\n50. 00%\n35. 00%\n50. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\nTratándose de personas físicas o jurídicas que se integren al programa de autoempleo Emprendedores con Discapacidad, gozarán de los siguientes incentivos:\nPORCENTAJES DE REDUCCION DEL PROGRAMA EMPRENDEDORES CON DISCAPACIDAD Inversión de salarios mínimos Creación de Auto Empleo con discapacidad Porcentajes de Reducción\n50. 00%\n50. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\n35. 00%\nLas personas físicas o jurídicas que perfilen un liderazgo a nivel mundial, garanticen su permanencia, que su inversión ascienda a un monto mínimo de doscientos millones de pesos o que en el primer año de inicio de operaciones generen como mínimo quinientos nuevos empleos, serán beneficiados con una reducción del 50% en el pago de: Impuesto Predial, Impuesto sobre Transmisiones Patrimoniales, Impuesto Sobre Negocios Jurídicos, Aprobación y Designación de Lotes, Supervisión de Obra, Licencia de Urbanización, Licencia de Edificación, Alineamiento y Designación de Número Oficial, Certificado de Habitabilidad y Aprovechamiento de Infraestructura Básica. Las personas físicas o jurídicas que desarrollen acciones de prevención, minimización y valoración, así como para inversión en tecnología y utilización de prácticas, métodos o procesos que coadyuven a mejorar el manejo integral de los residuos sólidos, serán beneficiadas con una reducción del 50% en el pago de Impuesto Predial, 35% en el pago de Licencia de Edificación, Certificado de Habitabilidad e Impuesto sobre Negocios Jurídicos para el presente ejercicio fiscal, respecto del inmueble en el cual se lleven a cabo dichas acciones o inversiones.\nQuedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que, habiendo cumplido con los requisitos de inversión o creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años.\nEntiéndase por actividad productiva aquella que realice una persona física o jurídica sea industrial, agroindustrial, comercial o de servicios, que genere fuentes de empleo o realice inversiones en activos fijos inmuebles destinados al establecimiento o ampliación de unidades industriales o establecimientos comerciales o de servicios.\nAsimismo, cuando se enuncie salario mínimo aplicable; será el vigente a la zona geográfica económica correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LOS INCENTIVOS FISCALES A LA EDUCACIÓN",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "A los centros de educación con reconocimiento de validez así como a las oficiales que se instalen o se amplíen durante la vigencia de esta ley, en el municipio de Chapala, Jalisco, respecto de las inversiones en inmuebles destinados directamente a la enseñanza, aprendizaje, investigación científica y tecnológica, se aplicarán los incentivos fiscales conforme a los porcentajes de reducción de la siguiente tabla: PORCENTAJES DE REDUCCION DE LOS INCENTIVOS FISCALES A LA EDUCACION Inversión de salarios mínimos Porcentajes de Reducción 15,000 o más sin alcanzar los 35,000 25.00% 35,000 o más sin alcanzar los 50,000 37.50% 50,000 en adelante 50.00% Sobre Transmisiones Patrimoniales Sobre Negocios Jurídicos 15,000 o más sin alcanzar los 35,000 25.00% 35,000 o más sin alcanzar los 50,000 37.50% 50,000 en adelante 50.00%\n50,000 en adelante 35.00%",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LAS DISPOSICIONES COMUNES DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 31,
            "Texto": "Para la aplicación de los incentivos señalados en el artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el solo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "En el caso de personas físicas o jurídicas que con anterioridad hubieren sido beneficiadas con los incentivos fiscales establecidos en el presente capítulo, y que durante el presente ejercicio fiscal realicen una nueva inversión o ampliación o generación de nuevas fuentes de empleo, en el mismo inmueble que ya fue incentivado, solo obtendrán los beneficios correspondientes al Impuesto sobre Negocios Jurídicos y a los Derechos por Aprovechamiento de Infraestructura Básica, Aprobación y Designación de Lotes, Supervisión de Obra, Licencia de Urbanización, Alineamiento y Designación de Número Oficial, Licencia de Edificación y Certificado de Habitabilidad, quedando excluidos el Impuesto sobre Transmisión Patrimonial e Impuesto Predial.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la ley de ingresos del municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 34,
            "Texto": "Cuando las personas físicas o jurídicas beneficiadas con los incentivos fiscales previstos en el presente capítulo, acrediten ante el municipio mediante el programa de obra previamente aprobado por la Dirección de Desarrollo Urbano, que por causa justificada no han podido cumplir con la creación de fuentes de empleo o de la inversión programada durante el término de veinticuatro meses a partir de la fecha en que el municipio le notificó la aprobación de su solicitud de incentivos fiscales, podrá solicitar al presidente municipal una prórroga al término otorgado, quién en su caso la acordará hasta por un término igual. De no cumplirse con los compromisos señalados en el término de la prórroga, se procederá conforme a lo establecido en el artículo 33 de la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "La aplicación de incentivos fiscales podrá hacerse sobre los impuestos o derechos generados o pagados en el ejercicio fiscal inmediato anterior, cuando por cuestiones de tramitología el inicio o ampliación de actividades productivas, educación, urbanización y edificación de vivienda de interés social y popular, materia de aplicación de incentivos fiscales, se ejecuten durante el ejercicio fiscal vigente.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "Cuando con posterioridad al pago de los impuestos o derechos generados con motivo de la inversión o creación de nuevas fuentes de empleo se obtengan los beneficios establecidos en el presente capítulo, la aplicación de los incentivos fiscales podrá hacerse mediante devolución o compensación de las cantidades pagadas en exceso.",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "Se considera que una empresa ha cumplido con el compromiso de inversión o creación de fuentes de empleo, cuando acredite que cuenta con los comprobantes correspondientes al certificado de habitabilidad y en su caso la cédula municipal para giro comercial o cuente con el registro de alta de los trabajadores ante alguna institución pública, tales como Instituto Mexicano del Seguro Social, o de la Secretaría de Finanzas del Gobierno del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA SUPLETORIEDAD DE LA LEY",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "En todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por la Ley de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del derecho fiscal y la jurisprudencia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 39,
            "Texto": "Para los efectos de esta ley se entenderán por impuestos, las contribuciones que la presente ley establece que deben pagar las personas físicas y morales que se encuentren en la situación jurídica o de hecho prevista por la misma y que se relacionan a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impuesto sobre Espectáculos Públicos."
              },
              {
                "Fracción": "II",
                "Texto": "Impuesto Predial."
              },
              {
                "Fracción": "III",
                "Texto": "Impuesto sobre Transmisiones Patrimoniales."
              },
              {
                "Fracción": "IV",
                "Texto": "Impuesto sobre Negocios Jurídicos."
              },
              {
                "Fracción": "V",
                "Texto": "Impuestos Extraordinarios"
              }
            ]
          },
          {
            "Artículo": 40,
            "Texto": "Los impuestos se liquidarán y pagarán de conformidad con las tarifas, tasas y cuotas, que se señalan en la presente ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO IMPUESTOS SOBRE LOS INGRESOS DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 41,
            "Texto": "Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo y espectáculos taurinos, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el: 5.00%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso\npercibido por boletos de entrada, el: 7.00%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet y ópera, el: 3.00%"
              },
              {
                "Fracción": "IV",
                "Texto": "Peleas de gallos y palenques, el: 10.00%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el: 10.00%\nNo se consideran objeto de este impuesto los ingresos que obtengan la federación, el estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO PREDIAL",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "Este impuesto se causará y pagará de conformidad con las disposiciones contenidas en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, y de acuerdo a lo que resulte de aplicar a la base fiscal, las tasas y tarifas a que se refiere esta sección y demás disposiciones establecidas en la presente ley, debiendo aplicar en los supuestos que corresponda, las siguientes tasas: Tasa bimestral al millar",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios rústicos:\na) Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal y de Catastro Municipales del Estado de Jalisco (del terreno y las construcciones en su caso), sobre el valor fiscal determinado, el:0.20%.\nTratándose de predios rústicos, según la definición de la Ley de Catastro Municipal del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción, previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto.\nA las cantidades que resulten de aplicar las tasas se les adicionará una cuota fija de $31.00 bimestrales y el resultado será el impuesto a pagar.\na) Predios edificados, cuyo valor real se determine en los términos de las Leyes de Hacienda Municipal y de Catastro Municipal del Estado de Jalisco, sobre el valor determinado, el:0.25%\nb) Predios no edificados, cuyo valor real se determine en los términos de las Leyes de Hacienda Municipal y de Catastro Municipal del Estado de Jalisco, sobre el valor determinado, el:0.30%\nA las cantidades determinadas mediante la aplicación de las tasas señaladas, se les adicionará una cuota fija de $38.00 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en el artículo 42, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $800,000.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o por problemas de invalidez, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y ancianos en estado de abandono o desamparo e inválidos de escasos recursos;\nb) La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, ancianos e inválidos;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de fármaco dependientes de escasos recursos; y\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte. Las asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 50%."
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá una reducción del: 15%.\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá una reducción del: 5%.\nSi efectúan el pago con tarjeta de crédito de alguna institución bancaria que acepte el cargo diferido de este impuesto, se aplicarán las siguientes disposiciones:\na) Si efectúan el pago antes del día 1º de febrero, se les aplicará una tarifa de factor 0.90 sobre el monto del impuesto.\nb) Si efectúan el pago antes del día 1º de marzo, se les aplicará una tarifa de factor 0.95 sobre el monto del impuesto.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "A los contribuyentes que acrediten ser ciudadanos mexicanos, tener la calidad de pensionados, jubilados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $1,500,000.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser\npropietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025, aplicara solo en años vigentes y siempre y cuando el pago se realice el pago en los meses de enero a abril.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación acompañada invariablemente de la credencial de elector:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o personas con discapacidad expedida por institución oficial del país.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y/o acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\ne) Cuando se trate de contribuyentes que gocen de la ciudadanía mexicana por naturalización, deberán presentar la carta de naturalización expedida por la Secretaría de Relaciones Exteriores.\nA los contribuyentes personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través del área que se designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país. Los beneficios señalados en este artículo se otorgarán a un solo inmueble y solo será en su pronto pago en los meses de enero, febrero, marzo y abril.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nA los contribuyentes que paguen la totalidad de sus adeudos o en su caso formalicen convenio de pago en parcialidades del impuesto predial, hasta un 75% de descuento en los recargos generados a la fecha por incurrir en mora en el pago.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía, lo cual será facultad exclusiva del encargado de la Hacienda Municipal otorgarlos y valorarlos."
              }
            ]
          },
          {
            "Artículo": 46,
            "Texto": "En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 44 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DEL IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nLÍMITE INFERIOR LÍMITE SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $200,000.00\n2. 50% $200,000.01 $500,000.00 $5,000.00\n2. 55% $500,000.01 $1,000,000.00 $12,650.00\n2. 60%\n1000000. 01 $1,500,000.00 $25,650.00\n2. 65% $1,500,000.01 $2,000,000.00 $38,900.00\n2. 70% $2,000,000.01 $2,500,000.00 $52,400.00\n2. 80% $2,500,000.01 $3,000,000.00 $66,400.00\n2. 90% $3,000,000.01 en adelante $80,900.00\n3. 00%",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": "Tratándose de predios que sean materia de regularización por la Comisión Municipal de Regularización, al amparo del Decreto número 20920 relativo a la regularización de fraccionamientos o asentamientos humanos irregulares en predios de propiedad privada en el Estado de Jalisco, el cálculo del Impuesto sobre Transmisiones Patrimoniales se realizará de acuerdo a la tarifa establecida en el artículo 47 de la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nLÍMITE INFERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LIMITE INFERIOR\n0. 01 a 90,000.00 $0.00 0.30% 90,000.01 a 125,000.00 $270.00 1.80% 125,000.01 a 250,000.00 $900.00 2.00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la tasa del1.25% Quedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de artículo 131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DE LOS IMPUESTOS EXTRAORDINARIOS",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "El municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el\nEjercicio Fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SÉPTIMO ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en el presente título son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;\nLos recargos se causarán conforme a lo establecido por el artículo 52 de la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:10.00% al\n30. 00%"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados de la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "Cuando se concedan plazos para cubrir créditos fiscales derivados de la falta de pago de los impuestos señalados en el presente título,",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "Los gastos de ejecución y de embargo derivados de la falta de pago de los impuestos señalados en el presente título, se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor a una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor a una Unidad de Medida y Actualización."
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\nEl cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización general vigente en el área geográfica que corresponda al municipio, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización general, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "Es objeto de la contribución especial para mejoras de obras públicas, la realización de obras públicas municipales de infraestructura hidráulica, vial y ambiental construidas por administración pública municipal, que benefician en forma directa a personas físicas o jurídicas. Los sujetos obligados al pago de la contribución especial para mejoras son los propietarios o poseedores a título de dueño de los predios que se beneficien por las obras públicas municipales de infraestructura hidráulica, vial y ambiental. Se entiende que se benefician de las obras públicas municipales, cuando pueden usar, aprovechar, explotar, distribuir o descargar aguas de las redes municipales, la utilización de índole público de las vialidades o beneficiarse de las obras que tiene como objeto el mejoramiento del medio ambiente. La base de la contribución especial para mejoras de la obra pública será el valor recuperable de la obra ejecutada y causará teniendo como base el límite superior del monto de inversión realizado y como límite individual el incremento del valor del inmueble beneficiado tomando en cuenta el valor catastral de los predios antes de iniciada la obra, y el valor catastral fijado una vez concluida. El valor recuperable de la obra pública municipal se integrará con las erogaciones efectuadas con motivo de la realización de las mismas, las indemnizaciones que deban cubrirse y los gastos de financiamiento generados hasta el momento de la publicación del valor recuperable; sin incluir los gastos de administración, supervisión, inspección operación, conservación y mantenimiento de la misma. El valor recuperable integrado, así como las características generales de la obra, deberán publicarse en la gaceta municipal antes de que se inicie el cobro de la contribución especial para mejoras. Al valor recuperable integrado que se obtenga se le disminuirá:\na) El monto de los subsidios que se le destinen por el gobierno federal o de los presupuestos determinados por el estado o el municipio;\nb) El monto de las donaciones, cooperaciones o aportaciones voluntarias;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Las aportaciones a que están obligados los urbanizadores de conformidad con el artículo 214 del Código Urbano para el Estado de Jalisco;"
              },
              {
                "Fracción": "D",
                "Texto": "Las recuperaciones por las enajenaciones de excedentes de predios expropiados o adjudicados que no hubieren sido utilizados en la obra, y,\ne) Las amortizaciones del principal del financiamiento de la obra respectiva, efectuadas con anterioridad a la publicación del valor recuperable. Las erogaciones llevadas a cabo con anterioridad a la fecha en que se publique el valor recuperable de la obra y se ponga total o parcialmente en servicio la misma o beneficie en forma directa a los contribuyentes, se actualizarán por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar. Dicho factor se obtendrá dividiendo el Índice Nacional de Precios al Consumidor (I.N.P.C.) del mes más reciente a la fecha en que se publique el valor recuperable entre el respectivo índice que corresponda a cada uno de los meses en que se realizó la erogación El monto a pagar por cada contribuyente se determinará de acuerdo al monto anual de contribución, mismo que se dividirá entre la superficie de los predios que forman parte del polígono de aplicación, y de acuerdo a la tabla de valor recuperable del proyecto que será publicado en la gaceta municipal en que se establecerá el monto de la contribución a cargo de cada contribuyente. El municipio percibirá las contribuciones especiales por mejoras establecidas o que se establezcan sobre el incremento del valor y de la mejoría específica de la propiedad raíz derivado de la ejecución de obras públicas en los términos de la normatividad urbanística aplicable, según decreto que al respecto expida el Congreso del Estado de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "Son derechos las contribuciones establecidas en la ley por el uso o aprovechamiento de los bienes de dominio público, así como por recibir servicios que presta el municipio en sus funciones de derecho público, por lo que participan de la naturaleza jurídica de las contribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Del Uso, Goce, Aprovechamientos o explotación de otros bienes de Dominio público."
              },
              {
                "Fracción": "II",
                "Texto": "Del uso de Piso."
              },
              {
                "Fracción": "III",
                "Texto": "Estacionamientos. IV. Cementerios de dominio público"
              },
              {
                "Fracción": "V",
                "Texto": "Licencias, permisos y autorizaciones."
              },
              {
                "Fracción": "VI",
                "Texto": "De los servicios por obra."
              },
              {
                "Fracción": "VII",
                "Texto": "De los servicios de sanidad."
              },
              {
                "Fracción": "VIII",
                "Texto": "Del Servicio de Limpia, Recolección, Traslado, Tratamiento y Disposición Final de Residuos IX. Agua Potable y Alcantarillado."
              },
              {
                "Fracción": "X",
                "Texto": "Rastro. XI. Registro civil. XII. Certificaciones. XIII. Servicios de catastro. XIV. Derechos no especificados."
              }
            ]
          },
          {
            "Artículo": 59,
            "Texto": "Los derechos que se establecen en la presente ley, se causarán en el momento en que el particular reciba la prestación del servicio o en el momento en que se provoque, por parte del ayuntamiento, el gasto que deba ser efectuado por aquél, salvo que en esta misma ley se señale una forma distinta.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO DEL PISO",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en períodos de festividades, de: $108.00\nb) En el primer cuadro, en períodos ordinarios, de: $59.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en períodos de festividades, de: $65.00"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de: $43.00\ne) En la Zona Turística, en períodos de festividades, de: $119.00\nf) En la Zona Turística, en períodos ordinarios, de: $65.00"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de: $30.00"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado: $ 18.00 IV. Graderías y sillerías que se instalen en la vía pública, por metro cuadrado: $ 13.00"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado $50.00 Para los efectos de este artículo, se cobrarán recargos por falta de pago oportuno conforme a lo dispuesto en el artículo 101 de la presente ley, y en el caso de omisión de pago, el Director de Mercados podrá apoyarse de seguridad pública para su retiro de la vía pública."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA",
        "Artículos": [
          {
            "Artículo": 61,
            "Texto": "Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, correspondientes,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón: $24.00\nb) En batería: $42.00"
              },
              {
                "Fracción": "C",
                "Texto": "Para la autorización de línea amarilla por metro lineal $238.00\n\nZona Turística, de: $327.00"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\na) En el primer cuadrado de: $197.00\nb) Fuera del primer cuadro, de: $131.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por cada Unidad de vehículo automotor que utilice las vialidades municipales con fines o propósitos comerciales, como empresas repartidoras diversos productos mercancías pagaran mensualmente: $1,247.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro lineal, pagara por día: $25.00"
              },
              {
                "Fracción": "V",
                "Texto": "Casetas telefónicas, diariamente, por cada una; debiendo realizar el pago anualizado dentro de los primeros 60 días del ejercicio fiscal: $13.00"
              },
              {
                "Fracción": "VI",
                "Texto": "a) Redes Subterráneas, por metro lineal de:\n1. - Telefonía: $6.00\n2. - Transmisión de datos: $6.00\n3. - Transmisión de señales de televisión por cable: $6.00\n4. - Distribución de gas: $6.00\na) Registros instalaciones subterráneas,\nb) Por el uso de piso de postes para soportar líneas de televisión por cable, telefonía o fibra óptica, por cada uno $292.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de: $102.00 Para los efectos de este artículo, se cobrarán recargos por falta de pago oportuno conforme a lo dispuesto en el artículo 101 de la presente ley."
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "Los prestadores del servicio de estacionamiento público pagarán, por mes, dentro de los primeros cinco días hábiles del mismo, por cada cajón: $42.00 Se otorga un 15% de descuento a los contribuyentes que paguen en el mes de enero y febrero, la cantidad total anual de los derechos referentes a prestadores del servicio de estacionamiento público.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "Quienes reciban el servicio que se brinda en los estacionamientos públicos en predios de propiedad privada administrados por el municipio, pagarán de acuerdo a la tarifa establecida en el artículo 74 de esta ley, ofreciendo un descuento hasta del 50% o pago diferenciado previa autorización o celebración de convenio con instituciones oficiales o particulares por uso diurno o nocturno según sea el caso.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "Los prestadores del servicio de estacionamiento público, previa autorización, pagarán por día, en forma adelantada por cada cajón:\na) Eventuales: $24.00",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "Por la autorización para operar como prestadores del servicio de estacionamiento con acomodadores de vehículos en el municipio de Chapala pagarán de acuerdo a lo siguiente:\n1. Por la autorización: $2,970.00\n2. Por el refrendo de la autorización que deberá pagarse en el mes de enero: $1,544.00\nAdicionalmente al pago establecido en el presente artículo los prestadores del servicio de estacionamiento con acomodadores de vehículos, deberán pagar la cuota establecida en los artículos 71 de la presente ley según sea el caso, de acuerdo a la característica del estacionamiento o lugar de resguardo de los vehículos.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "Por estacionamientos municipales se cobrará conforme a la siguiente tarifa:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Horas 1 $16.00 2 $27.00 3 $38.00 4 $49.00 5 $54.00 6 $60.00 7 $70.00 8 $76.00 9 $81.00\n10 $92.00 11 $97.00\n12 $108.00 13 $113.00 14 $119.00 15 $125.00 16 $132.00 17 $139.00 18 $147.00 19 $154.00 20 $162.00 21 $167.00 22 $176.00 23 $184.00 24 $191.00 En caso de que el boleto sea extraviado, se cobrará: $108.00 La pensión mensual, tendrá un costo de: $1,080.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por el retiro de vehículos abandonados o contenedores en la vía pública o estacionamientos públicos $880.00"
              },
              {
                "Fracción": "III",
                "Texto": "Pensión por el resguardo de vehículos, por día: $54.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LOS CEMENTERIOS DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 67,
            "Texto": "Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las personas físicas o jurídicas, que tengan en uso a perpetuidad de fosas en los cementerios municipales de dominio público, que traspasen el uso a perpetuidad de las mismas, pagarán la cuota equivalente a un año de mantenimiento."
              },
              {
                "Fracción": "II",
                "Texto": "Para el mantenimiento de cada fosa en uso de perpetuidad se pagará anualmente por metro cuadrado de fosa, durante los meses de enero y febrero: $143.00 Para los efectos de este artículo en la fracción II, se cobrarán recargos por falta de pago oportuno conforme a lo dispuesto en el artículo 101 de la\npresente ley. Para los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho.\n3. El costo de cada lote con espacios para 3 fosas, con las medidas antes citadas, es por $27,000.00 pesos moneda nacional. A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con discapacidad o que tengan 60 años o más, serán beneficiados con una reducción del 50% en el pago de cuotas de mantenimiento de cementerios oficiales en los meses de enero, febrero y marzo, siempre y cuando acrediten tener derecho de uso a perpetuidad ."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 68,
            "Texto": "Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio público, pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados, por metro cuadrado, mensualmente, de: $38.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados, por metro cuadrado mensualmente, de: $50.00"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de: $95.00 IV. Arrendamiento o concesión de excusados y baños públicos, por metro cuadrado, mensualmente, de : $113.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles para anuncios eventuales, por metro cuadrado, diariamente: $ 12.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles para anuncios permanentes, por metro cuadrado, mensualmente, de: $78.00 Para los efectos de este artículo en las fracciones I, II, III, IV, V, VI, se cobrarán recargos por falta de pago oportuno conforme a lo dispuesto en el"
              }
            ]
          },
          {
            "Artículo": 101,
            "Texto": "e la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 68 de esta ley o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio público, pagarán los derechos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $ 7.00"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $38.00"
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "El importe de los derechos de otros bienes muebles e inmuebles del municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "Además de los derechos señalados en los artículos anteriores, el municipio percibirá los ingresos que se obtengan de los parques y unidades deportivas municipales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DE LAS LICENCIAS DE GIROS",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": ", fracción II, la obligación de contribuir para la conservación y mejora del medio ambiente: Conjuntamente con el pago por el otorgamiento de licencias, refrendo y permisos una cuota equivalente al 10% del importe de la licencia, permiso o refrendo. Los Recargos por la falta del pago oportuno (enero, febrero, marzo, abril) de las licencias de giros, será a lo señalado en el artículo 101 en la presente Ley, sobre las cantidades que se adeuden. De manera adicional, deberán de cubrir lo relativo a lo señalado en el",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "e esta ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS PERMISOS DE GIROS",
        "Artículos": [
          {
            "Artículo": 76,
            "Texto": "Para la realización de las actividades que en este artículo se enumeran, se deberá obtener previamente el permiso respectivo y, pagar los derechos que se señalan conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Bailes, conciertos, tertulias, tardeadas, música en vivo o cualquier otro espectáculo o diversión pública, en bares, restaurantes, casinos, centros deportivos, culturales y de recreo, auditorios y similares, así como en la vía pública, en forma eventual, con venta o consumo de bebidas alcohólicas de alta y baja graduación, pagarán por día:\n1. Eventos atendiendo al aforo del lugar donde se lleve a cabo el evento con venta de bebidas de alta graduación de:\na) de 1 a 250 personas: $5,486.00\nb) de 251 a 500 personas: $6,534.00\n\nde 5,001 en adelante: $13,721.00\n3. Eventos organizados delegaciones, agencias, asociaciones vecinales o poblados del municipio, escuelas y asociaciones religiosas siempre y cuando los ingresos sean destinados exclusivamente para el mejoramiento o beneficio de las mismas:\na) Bebidas alcohólicas de alta graduación: $4,990.00\nb) Bebidas alcohólicas de baja graduación: $2,020.00\n\nVenta y consumo de bebidas alcohólicas de baja graduación de hasta 12° G.L. en billares o boliches, por cada uno: $3,742.00\nj) Venta y consumo de bebidas alcohólicas de baja graduación cuyo contenido de alcohol sea de 12° G.L. acompañado de alimentos y giros similares, por cada uno: $3,623.00 A los permisos eventuales para operar en horario extraordinario, pagarán diariamente:\na) Por la primera hora: 10.00%\nb) Por la segunda hora: 12.00%"
              },
              {
                "Fracción": "C",
                "Texto": "de 501 a 1000 personas: $7,247.00\n\nde 501 a 750 personas: $4,396.00\n\nSupermercados, tiendas de autoservicio y negocios similares: $2,744.00\n2. Venta y consumo de bebidas de baja graduación cerveza, o vinos generosos en fondas, cenadurías, loncherías, cocinas económicas, y negocios similares, excluyendo restaurantes, $2,994.00\n3. Venta y consumo de bebidas de baja graduación, en restaurante: $3,445.00\n4. Venta de cerveza en botella cerrada, en depósitos, y giros similares, por cada uno: $2,376.00\n5. Venta de bebidas de alta graduación cuyo contenido de alcohol sea mayor a los 12º G.L. en botella cerrada, por cada uno:\na) En abarrotes: $3,445.00\nb) En vinaterías: $4,117.00\n\nMini supermercados y negocios similares: $5,940.00\n\nBar en cabaret, centro nocturno y giros similares, por cada uno: $17,903.00\n\nPor la tercera hora: 15.00%\nLos Recargos por la falta del pago oportuno de los permisos de giros, será a lo señalado en el artículo 101 en la presente ley, sobre las cantidades que se adeuden."
              },
              {
                "Fracción": "D",
                "Texto": "de 1,001 a 1,500 personas: $9,234.00\ne) de 1,501 a 2,000 personas: $11,556.00\nf) de 2,001 a 2,500 personas: $14,472.00\ng) de 2,501 a 5,000 personas: $18,344.00\nh) de 5,001 en adelante: $23,196.00\n2. Eventos con venta de bebidas alcohólicas de baja graduación atendiendo al aforo del lugar donde se lleve a cabo el evento de:\na) de 1 a 250 personas: $3,375.00\nb) de 251 a 500 personas: $4,117.00\n\nde 751 a 1,000 personas: $4,990.00\ne) de 1,001 a 1,250 personas: $6,445.00\nf) de 1,251 a 1,500 personas: $7,096.00\ng) de 1,501 a 2,500 personas: $8,518.00\nh) de 2,501 a 5,000 personas: $10,638.00\n\nEn supermercados, tiendas de autoservicio y tiendas especializadas: $9,385.00\n6. Giros que a continuación se indiquen:\na) Bar en restaurante y giros similares, por cada uno: $7,690.00\nb) Bar en restaurante folklórico o con música en vivo: $9,385.00\n\nCantina y giros similares, por cada uno: $9,630.00\ne) Bar y giros similares, por cada uno: $13,597.00\nf) Bar en video bar, discotecas y giros similares, por cada uno: $13,603.00\ng) Cantinas, bares y departamento de bebidas alcohólicas de alta graduación, cuyo contenido de alcohol sea superior a los 12° G.L. en hoteles, moteles, motor hoteles, centros recreativos, teatros, clubes sociales, clubes privados con membrecía, salones de juego, asociaciones civiles y deportivas y, demás departamentos similares, por cada uno: $7,841.00\nh) Giros donde se utilicen vinos y licores para preparar bebidas de café, jugos, frutas, por cada uno: $3,564.00"
              },
              {
                "Fracción": "II",
                "Texto": "Tratándose de permisos provisionales para establecimientos que se encuentren en proceso de autorización de la licencia, el costo se determinará aplicando el 1% del valor de la licencia correspondiente, por el\nnúmero de días, a lo que se agregará el monto de las horas extras según sea el caso."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de permisos para locales, stands, puestos o terrazas ubicados en ferias o festividades, el costo se determinará aplicando el 1% del valor de la licencia del giro o actividad correspondiente, por el número de días, a lo que se agregará el monto de las horas extras según sea el caso. IV. Permiso para degustaciones de bebidas alcohólicas de alta o baja graduación en forma promocional, por evento que comprendan días consecutivos y dentro del mes correspondiente: $1,998.00"
              },
              {
                "Fracción": "V",
                "Texto": "Otros permisos con venta o consumo de bebidas alcohólicas de alta y baja graduación por cada día se aplicarán el 2% del valor de la licencia del giro o actividad correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Para operar en horario extraordinario por 30 días consecutivos pudiendo, en su caso, a solicitud del contribuyente, fraccionarse por días el pago correspondiente, según el giro, conforme a la siguiente:\n1. Venta de bebidas de baja graduación cuyo contenido de alcohol sea hasta 12º G.L. en envase cerrado por cada uno:\na) En abarrotes, tendejones, misceláneas y negocios similares: $1,373.00\nb) En mini supermercados y negocios similares: $2,068.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LAS LICENCIAS DE ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a lo",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $113.00\nb) Anuncios salientes, luminosos, lonas, iluminados o sostenidos a muros, por metro cuadrado o fracción y hasta 5 metros, de: $143.00\n1. Por metro cuadrado excedente: $137.00\n\nAnuncios instalados en semiestructuras de poste de 30.48 centímetros de diámetro o lado (12”) ; anuncios estructurales de poste entre\n30. 48 y 45.72 centímetros de diámetro o lado (12” y 18”) ; independientemente de la variante utilizada; por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que se publicite:\nj) Anuncios instalados en estructuras de poste mayor a 45.72 centímetros de diámetro o lado (18”) ; independientemente de la variante utilizada; por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que se publicite: $1,285.00\nk) Anuncios instalados en estructuras de cartelera de piso o azotea; independientemente de la variante utilizada; por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que se publicite: $864.00"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de: $173.00\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de: $12.00 Son responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio: $69.00\ne) Uso de sonido móvil con fines de promoción: $10,001.00\nf) Anuncios en parabuses y mupiteles, por cada anuncio, por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre superficie total publicite: $416.00\ng) Anuncios publicitarios sobre puentes peatonales, de acuerdo al reglamento aplicable en la materia, por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que se publicite: $1,366.00\nh) Anuncios instalados en semiestructuras de poste menor a 30.48 centímetros de diámetro o lado (12”) ; de estela o navaja y de mampostería; independientemente de la variante utilizada; por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que se publicite: $486.00\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de: $78.00\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de: $154.00\nf) Uso de sonido móvil con fines de promoción: $5,305.00 Para realizar la actividad comprendida en el inciso f), pagarán la parte proporcional de la licencia o permiso por los días solicitados para realizar la promoción. En el caso de la licencia o permiso para uso de sonido móvil con fines de promoción, el interesado deberá presentar solicitud por escrito indicando el motivo para el cual se utilizará el sonido, zonas de recorrido, horario en que estará generándose el sonido, el cual no podrá exceder las 21:00 horas y deberá presentar original y copia de una identificación oficial con fotografía del solicitante (IFE, Pasaporte, Cédula, Cartilla Militar)."
              },
              {
                "Fracción": "L",
                "Texto": "Anuncios instalados en estructuras de pantalla electrónica de cualquier tipo que permiten el despliegue de video, animaciones, gráficos o textos, además pueden ser adosadas a fachada; por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que se publicite: $1,247.00\n1. Cuando se trate de pantallas electrónicas que proyecten imágenes publicitarias se incrementará por cinco veces. ll. En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $12.00\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de: $12.00"
              },
              {
                "Fracción": "III",
                "Texto": "Anuncios semiestructurales, estela o navaja, mampostería, por metro\na) Opacos: $162.00\nb) Luminosos o iluminados: $38.00 IV. Anuncios estructurales, por metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo:\n1. Cartelera de azotea, Cartelera de piso o tipo poste: $227.00\n2. Pantallas electrónicas: $297.00"
              },
              {
                "Fracción": "V",
                "Texto": "Anuncios en casetas telefónicas, por metro cuadrado o lo que resulte mismo cara: $108.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Anuncios instalados en paraderos de transporte público, por metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo por cada cara: $499.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Anuncios en puestos de venta de periódicos y revistas por metro"
              },
              {
                "Fracción": "VIII",
                "Texto": "Anuncios en puestos de venta de flores por metro cuadrado o lo IX. Anuncios en baños públicos por metro cuadrado o lo que resulte del\ncálculo proporcional por fracción del mismo: $184.00"
              },
              {
                "Fracción": "X",
                "Texto": "Licencia para la instalación de estructuras para la colocación de publicidad, en los sitios permitidos, por cada uno: $324.00 Son sujetos responsables solidarios de este derecho, los propietarios del inmueble, así como las empresas de publicidad que instalen anuncios. Los sujetos de este derecho o responsables solidarios que no cumplan con los requisitos establecidos en el Reglamento de Anuncios y sean instalados de forma irregular, además de cubrir los derechos correspondientes por el tiempo que lo hubieren ejercido, deberán cubrir la multa correspondiente contenida en esta ley, y los anuncios serán retirados por el municipio a costa del propietario u obligado solidario. Los partidos políticos quedan exentos del pago de las licencias previstas en este artículo, en los términos de lo dispuesto por el artículo 65 de la Ley Electoral del Estado de Jalisco. Las personas físicas y jurídicas que realicen actividades y servicios tendrán, como lo establece el artículo 5, fracción II, la obligación de contribuir para la conservación y mejora del medio ambiente: Conjuntamente con el pago por el otorgamiento de licencias, refrendo y permisos una cuota equivalente al 10% del importe de la licencia, permiso o refrendo. Los recargos por la falta del pago oportuno de las Licencias de Anuncios, será a lo señalado en el artículo 101 en la presente ley, sobre las cantidades que se adeuden."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LOS PERMISOS DE ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "A los propietarios, arrendadoras, arrendatarios, agencias publicitarias, anunciantes, así como a las personas físicas y jurídicas cuyos anuncios, productos o servicios sean anunciados eventualmente, deberán obtener previamente permiso y pagar los derechos por la autorización correspondiente por un plazo hasta de 30 días, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo: $38.00\nTratándose de anuncios ligados a giros cuyos permisos provisionales sean otorgados por acuerdo del ayuntamiento, su costo se determinará según lo establecido en el artículo 60."
              },
              {
                "Fracción": "II",
                "Texto": "Anuncios semiestructurales\nen azoteas o piso, por metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo: $259.00"
              },
              {
                "Fracción": "III",
                "Texto": "Anuncios estructurales en azoteas o piso, por metro cuadrado o lo IV. Anuncios inflables de hasta 6.00 metros de altura por metro cuadrado: $273.00"
              },
              {
                "Fracción": "V",
                "Texto": "Propaganda a través de pendones y demás formas similares, excepto los que anuncien eventos de carácter artístico, educativo-cultural y deportivo, que fomenten la salud y bienestar social, sin fines de lucro, por cada uno: $68.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Anuncios de promociones de propaganda comercial mediante cartulinas, mantas, publicidad en bardas, y demás formas similares; por cada promoción, evento, baile o espectáculo público, por metro cuadrado o lo que $95.00\nLa publicidad en bardas requerirá para su permiso, autorización previa del propietario del inmueble o poseedor legal."
              },
              {
                "Fracción": "VII",
                "Texto": "Anuncios en cartel colocados en tableros o espacios destinados por el ayuntamiento para fijar propaganda impresa, por cada promoción:$24.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Anuncios publicitarios instalados en tapiales provisionales en la vía pública en predios en construcción por metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo: $65.00 Este permiso podrá ser renovado, sin que el período de renovación exceda el tiempo de la licencia autorizada por la dependencia competente de Desarrollo Urbano, contenida en el artículo 79, fracción VII de la presente ley de ingresos, para la instalación de tapiales.\nLos partidos políticos quedan exentos del pago de las licencias previstas en este artículo, en los términos de lo dispuesto por el artículo 99 del Código Electoral y de Participación Ciudadana del Estado de Jalisco. IX. Anuncios publicitarios instalados en vallas por metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo: $130.00"
              },
              {
                "Fracción": "X",
                "Texto": "Anuncio sin estructura gabinete corrido luminoso, por cada metro $124.00 XI. Propaganda a través de volantes, por cada promoción: $259.00 XII. Propaganda a través de equipos de sonido, perifoneo y demás similares, excepto los que anuncien eventos de carácter artístico, educativo, cultural y deportivo, que fomenten la salud y bienestar social, sin fines de lucro, por cada hora: $86.00 XIII Pago de forma de Licencia: $497.00\nLos recargos por la falta del pago oportuno de las permisos de anuncios, será a lo señalado en el artículo 101 en la presente ley, sobre las cantidades que se adeuden. DE LAS LICENCIAS DE CONSTRUCCIÓN"
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "Quienes pretendan realizar obras de construcción, ampliación, remodelación, demolición, o movimiento de tierra, deben obtener previamente la licencia respectiva y pagar los derechos conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, por metro cuadrado de construcción de acuerdo a lo siguiente:\nA. Inmuebles de uso habitacional:\n1. Densidad alta: $36.00\n2. Densidad media: $54.00\n3. Densidad baja: $71.00\n4. Densidad mínima: $83.00\n5. Habitacional Jardín: $124.00\nB. Inmuebles de uso no habitacional:\n1. Comercio y servicios: $143.00\n2. Servicios a la industria y comercio: $178.00\n3. Uso turístico: $119.00\n4. Industria: $119.00\n5. Instalaciones agropecuarias: $54.00\n6. Equipamiento: $32.00\n7. Espacios verdes abiertos y recreativos: $32.00\n8. Instalaciones especiales e infraestructura: $90.00"
              },
              {
                "Fracción": "II",
                "Texto": "Construcción o demolición de muros, por metro lineal: $ 32.00"
              },
              {
                "Fracción": "III",
                "Texto": "Movimiento de tierra, por metro cúbico: $19.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Construcción de pisos o pavimentos en predios particulares, por metro cuadrado: $27.00"
              },
              {
                "Fracción": "V",
                "Texto": "Construcción de aljibes o cisternas, por metro cúbico: $59.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Construcción de albercas, por metro cúbico: $259.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Construcción de canchas y áreas deportivas, por metro cuadrado: $14.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Instalar tapiales provisionales en la vía pública, por metro lineal: $59.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Ocupación de la vía pública con materiales, por metro cuadrado, por día: $12.00"
              },
              {
                "Fracción": "X",
                "Texto": "Estacionamientos para usos no habitacionales, por metro cuadrado: $65.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Demolición o remodelación, sobre el valor correspondiente a la fracción I de este artículo: el 35.00%"
              },
              {
                "Fracción": "XII",
                "Texto": "Licencias relativas no previstas en este artículo, por metro lineal, metro cuadrado, metro cúbico, o fracción, según corresponda: $151.00"
              },
              {
                "Fracción": "XIII",
                "Texto": "Colocación de estructuras para antenas de telecomunicaciones, previo dictamen de trazo, usos y destinos con resultado procedente, por cada metro lineal de altura: $1,296.00"
              },
              {
                "Fracción": "XIV",
                "Texto": "Por el cambio de proyecto autorizado, el solicitante pagará el 5% del valor de la licencia, además de los derechos e impuestos que correspondan en consecuencia del cambio de proyecto."
              },
              {
                "Fracción": "XV",
                "Texto": "Por revisión del proyecto ejecutivo, por cada revisión: $ 227.00 XVI. Por la venta de bitácora de obra: $216.00 XVII. Por la inscripción y/o renovación director de obra Responsable por cada modalidad: $324.00 XVIII Por revisión de Licencia de construcción: $1,080.00\nLos términos de vigencia de las licencias y permisos a que se refiere este\nartículo, serán hasta por 12 meses; transcurrido este término, el solicitante pagará el 10% del costo de su licencia o permiso por cada bimestre de prórroga. No será necesario el pago de éste cuando se haya obtenido autorización de suspensión de obras.\nDE LOS REGISTROS DE OBRA"
              }
            ]
          },
          {
            "Artículo": 80,
            "Texto": "Se emitirán registros de obra para las construcciones que al efecto se soliciten, debiendo todo interesado realizar el pago de derechos e impuestos conforme al concepto, uso de suelo, actividad o giro, previsto en la presente ley. El otorgamiento de un registro de obra no implica la regularización de un predio. DE LAS VERIFICACIONES Y RECONSIDERACIONES",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "Quienes requieran verificación o reconsideración respecto de todo acto administrativo, cubrirán forma previa correspondientes, por cada una: $1,097.00\nDE LOS ALINEAMIENTOS Y ASIGNACIÓN DE NÚMEROS OFICIALES",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "Quienes soliciten alguna de las licencias de construcción, deben tramitar y obtener previamente alineamiento y asignación de número oficial. En el caso de alineamiento de propiedades en esquina o con varios frentes hacia vías públicas, cubrirán derechos por toda su longitud y se pagará conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal: $130.00"
              },
              {
                "Fracción": "II",
                "Texto": "Asignación de número oficial, por cada número oficial asignado: $270.00\nDE LAS HABITABILIDADES"
              }
            ]
          },
          {
            "Artículo": 82,
            "Texto": "Quienes obtengan una licencia de construcción con superficie de construcción mayor a 50 metros cuadrados, pagarán de forma simultánea al pago de la licencia de construcción, el 10% del valor de la licencia correspondiente, por concepto de habitabilidad, es decir, por la autorización de la utilización del inmueble.\nDE LAS LICENCIAS DE URBANIZACIÓN",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorización del proyecto definitivo de urbanización, por metro cuadrado: $2.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar, sobre la superficie total del predio, por metro cuadrado: $49.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote: $154.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Por la autorización para constituir en régimen de propiedad en condominio, sobre la superficie total del predio, por metro cuadrado:\na) $49.00\nb) Por la autorización para constituir en régimen de propiedad en condominio: $4,900.00 pesos moneda nacional.\nÚnica y exclusivamente en los inmuebles con una superficie no mayor a 1,000 metros cuadrados, sin que resulten acumulables, es decir, por una única ocasión, además, que se demuestre que los condóminos, son miembros de la misma familia en línea directa o por afinidad y que ya se encuentren edificadas las fincas dentro de las citadas unidades privativas. En cuanto a los metros que superen la citada superficie, se les aplicara el monto previsto en el inciso a) de la presente fracción."
              },
              {
                "Fracción": "V",
                "Texto": "Por la aprobación de unidades privativas y áreas comunes, por cada una: $1,242.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la autorización de estacionamiento en régimen de condominio, por cada cajón: $637.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Por la autorización subdivisión, por cada lote resultante: $2,614.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por revisión del proyecto definitivo de urbanización, del proyecto de subdivisión, o del proyecto de régimen de condominio, por cada revisión: $ 630.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Por el cambio de proyecto definitivo de urbanización autorizado o el cambio de proyecto relativo a las autorizaciones previstas en este artículo, el solicitante pagará el 5% del valor de la licencia o autorización, además de los derechos e impuestos que correspondan en consecuencia del cambio de proyecto."
              },
              {
                "Fracción": "X",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el: 2%. XI. Son sujetos de contribución especial por incremento en el coeficiente de utilización del suelo (CUS), las personas propietarias o poseedoras a Título de dueño de los predios susceptibles del incremento a la densidad de la edificación que lo soliciten expresamente ante la autoridad competente.\nSera la base de esta contribución el excedente de mt2 de edificación que resulte una vez que se haya obtenido la diferencia entre el coeficiente de utilización del suelo (CUS) y el coeficiente de utilización del suelo máximo optativo (CUSMAX). La contribución a pagar será la que resulte de aplicar excedente de metros cuadrados de edificación determinado conforme al párrafo anterior, por cada metro cuadrado la cuota es: $2,592.00 XII. Revisión anteproyecto Urbanización $2,700.00 XIII. Régimen de condominio: $2,700.00 XIV. Revisión de Subducción: $1,080.00 XV. Revisión de proyecto de Integración Urbana por hectárea o fracción $2,160.00"
              },
              {
                "Fracción": "XVI",
                "Texto": "La vigencia de la licencia de urbanización será por 12 meses, por cada bimestre de refrendo se pagará el 10% del valor de la licencia de urbanización autorizada. No será necesario el pago cuando se haya obtenido autorización de suspensión de obra, en esos casos se respetará el tiempo no utilizado de la vigencia. DEL APROVECHAMIENTO DE LA INFRAESTRUCTURA BÁSICA EXISTENTE"
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "Conforme a lo dispuesto por el artículo 266 del Código Urbano para el Estado de Jalisco, quienes aprovechen la infraestructura básica existente, pagarán derechos por ese concepto, por cada metro cuadrado de superficie del terreno: $54.00\nDE LAS INSTALACIONES EN BIENES PÚBLICOS",
            "Fracciones": []
          },
          {
            "Artículo": 85,
            "Texto": "Las personas físicas o jurídicas que pretendan realizar instalaciones en bienes públicos, cubrirán previamente los derechos correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización para romper pavimento, banquetas o machuelos, para instalación tomas agua potable, drenaje, líneas eléctricas, telecomunicaciones, gasoductos, oleoductos u otros servicios, en bienes públicos, por metro lineal: $56.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para romper pavimento, banquetas o machuelos, para la fabricación o instalación de registros, en bienes públicos, por metro cuadrado o fracción: $486.00\nLa reposición de empedrado o asfalto, se realizará por la Dirección de Obras Públicas, con cargo al propietario del inmueble que se beneficia con la obra para la que se haya solicitado el servicio, la reposición tendrá el costo de acuerdo al presupuesto de obra presentado por el solicitante y autorizado por la Dirección de Obras Públicas."
              },
              {
                "Fracción": "III",
                "Texto": "Por la autorización para instalar tomas de agua potable, drenaje, líneas eléctricas, telecomunicaciones, gasoductos, oleoductos u otros servicios, en bienes públicos, por metro lineal: $105.00 IV. Por la autorización para la instalación de casetas telefónicas en bienes públicos, previo dictamen de la dependencia competente, por cada una: $1,058.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por la elaboración del estudio técnico para determinar la localización del mobiliario urbano, casetas telefónicas, paradores, kioscos, puestos de voceadores, sanitarios, antenas y otros: $594.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios similares no previstos en este artículo, por metro lineal, metro cuadrado, o metro cúbico, o fracción, según corresponda, de: $475.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA DE LOS SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 86,
            "Texto": "Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección, pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales: $143.00\nb) En cementerios concesionados a particulares: $285.00"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de: $2,121.00\nb) De restos áridos: $95.00"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada permiso una cuota,\nde: $1,037.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Permisos para el traslado de cadáveres o restos áridos fuera del municipio, por cada uno:\na) Al interior del Estado de Jalisco: $216.00\nb) Fuera de Jalisco, pero dentro de la República: $540.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del País: $680.00 Cuando sean solicitados en horas inhábiles, se agregará el concepto previsto en la fracción II, del inciso f) del artículo 90 de esta ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA DEL SERVICIO DE LIMPIA, RECOLECCIÓN, TRASLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS",
        "Artículos": [
          {
            "Artículo": 87,
            "Texto": "Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del ayuntamiento en los términos de lo dispuesto en los reglamentos municipales respectivos, por cada metro cúbico: $173.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen de la autoridad correspondiente en vehículos del ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000: $194.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen de la autoridad correspondiente en vehículos del ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1- 2000:\na) Con capacidad de hasta 5.0 litros: $95.00\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros: $135.00"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros: $184.00"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta 19.0 litros: $259.00 IV. Por recolectar basura en tianguis, por cada metro lineal del frente del puesto:\na) Tianguis donde los comerciantes recolecten los residuos generados y los depositen en bolsas o cajas, por cada puesto:\nb) Tianguis donde los comerciantes no recolecten los residuos generados, por cada puesto: $27.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, cúbico basura desecho, $285.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de: $653.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico: $137.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por servicio contratado de recolección de basura, desechos o desperdicios no peligrosos en vehículos del ayuntamiento en los términos de lo dispuesto en los reglamentos municipales respectivos, en giros industriales, comerciales prestadores servicios; cúbico: $356.00 a $13,068.00 IX. Por otros Servicios no especificados en esta sección, de: $832.00 a $1,307.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 88,
            "Texto": "Las cuotas y tarifas por los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de las agua residuales para el ejercicio fiscal 2025 en el municipio de Chápala, Jalisco; correspondientes a esta sección serán determinadas conforme a lo establecido en el artículo 101-bis de la Ley del Agua para el Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "Quienes se beneficien directa o indirectamente con los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales que el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Chapala, Jalisco (SIMAPA) proporciona, bien por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán las cuotas y tarifas mensuales establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "Los servicios que el SIMAPA proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio.\n\ndecies. Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 4% sobre la cantidad que resulte de sumar la tarifa de agua, más la cantidad que resulte del 20% por concepto del saneamiento referido en artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable y alcantarillado existentes.\nPara el control y registro diferenciado de este derecho, el SIMAPA debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "Son usos correspondientes a la prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales a que se refiere esta ley, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural; IV. Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos. En el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado Saneamiento Municipio, detallan sus características y la connotación de sus conceptos.\n\ndecies. En la cabecera municipal y en la delegaciones, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el SIMAPA, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento."
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "Los usuarios deberán realizar el pago dentro de los primeros diez días del mes o facturación por el uso de los servicios correspondientes, conforme a lo establecido en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, y Saneamiento del Municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, y Saneamiento del Municipio de Chapala, y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\na) Mínima:\nb) Genérica:"
              },
              {
                "Fracción": "C",
                "Texto": "Alta:\n\nIntensiva:"
              },
              {
                "Fracción": "II",
                "Texto": "No Habitacional:\na) Secos:\nb) Alta:"
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal, se basan en la clasificación establecida en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, y Saneamiento del Municipio de Chapala, Jalisco, y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional: Cuando el consumo mensual no rebase los 10 m3,se aplicará la tarifa básica ********* y por cada metro cúbico adicional se sumará la tarifa De 11 a 20 m3"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto rural: básica ***********y por cada metro cúbico adicional se sumará la tarifa"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto comercial: básica **************y por cada metro cúbico adicional se sumará la tarifa IV. Comercial: básica **********y por cada metro cúbico adicional se sumará la tarifa"
              },
              {
                "Fracción": "V",
                "Texto": "En Instituciones Públicas o que presten servicios públicos: básica *********y por cada metro cúbico adicional se sumará la tarifa"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería:\nbásica ******** y por cada metro cúbico adicional se sumará la tarifa"
              },
              {
                "Fracción": "VII",
                "Texto": "Industrial: básica **********y por cada metro cúbico adicional se sumará la tarifa"
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "Las tarifas para el suministro de agua potable para uso habitacional, administradas bajo el régimen de cuota fija en las localidades serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ajijíc"
              },
              {
                "Fracción": "II",
                "Texto": "Atotonilquillo"
              },
              {
                "Fracción": "III",
                "Texto": "San Nicolás IV. Santa Cruz de la Soledad"
              },
              {
                "Fracción": "V",
                "Texto": "San Antonio Tlayacapán A las tomas que den servicio para un uso diferente al habitacional, se les incrementará un 20% de la tarifa que se determine para cada una."
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "En las localidades, el suministro de agua potable, bajo la modalidad de servicio medido, se aplicará la tarifa básica que corresponda, y por cada metro cúbico adicional, se sumará la tarifa correspondiente, de acuerdo a lo siguiente:\nLOCALIDADES: AJIJIC, ATOTONILQUILLO, SAN NICOLÄS, SANTA CRUZ DE LA SOLEDAD Y SAN ANTONIO TLAYACAPÁN. CONSUMO m3 HABITACIONAL\n0- 10\n11- 20\n21- 30\n31- 50\n51- 70\n71- 100\n101- 150 CONSUMO m3 OTROS USOS\n0- 12\n13- 20\n21- 30\n31- 50\n51- 70\n71- 100\n101- 150 MIXTO RURAL\n0- 12\n13- 20\n21- 30\n31- 50\n51- 70\n71- 100\n101- 150 MIXTO COMERCIAL\n0- 12\n13- 20\n21- 30\n31- 50\n51- 70\n71- 100\n101- 150\nCOMERCIAL\n0- 12\n13- 20\n21- 30\n31- 50\n51- 70\n71- 100\n101- 150 INSTITUCIONES PÚBLICAS\n0- 12\n13- 20\n21- 30\n31- 50\n51- 70\n71- 100\n101- 150 HOTELERÍA\n0- 12\n13- 20\n21- 30\n31- 50\n51- 70\n71- 100\n101- 150 INDUSTRIAL\n0- 12\n13- 20\n21- 30\n31- 50\n51- 70\n71- 100\n101- 150",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "Cuando los edificios sujetos al régimen de propiedad en condominio, tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "ndecies. En la cabecera municipal y en las localidades, los predios baldíos pagarán mensualmente la tarifa base de servicio medido para usuarios de tipo habitacional.\n\nnvicies. Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, lo siguiente: Toma de agua:\n1. Toma de ½”: (Longitud 6 metros)\n2. Toma de ¾” (Longitud 6 metros)\n3. Medidor de ½”:\n4. Medidos de ¾”. Descarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros)\n2. Diámetro de 8” (Longitud 6 metros)\n3. Diámetro de 10” (Longitud 6 metros) Las cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el SIMAPA en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "uodecies. Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado pagarán, adicionalmente un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales.\nPara el control y registro diferenciado de este derecho, el SIMAPA debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.\n\nuovicies. Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión o reconexión de cualesquiera de los servicios:"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descarga provisionales:"
              },
              {
                "Fracción": "III",
                "Texto": "Limpieza de fosas y extracción de sólidos o desechos químicos IV. Venta de aguas residual tratadas, por cada m3"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de agua en bloque, por cada pipa según la capacidad\nde litros:"
              },
              {
                "Fracción": "VI",
                "Texto": "Expedición de certificado de factibilidad:"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedición de certificado de factibilidad previo dictamen técnico:"
              },
              {
                "Fracción": "VIII",
                "Texto": "Expedición de dictamen técnico sanitario: IX. Expedición de dictamen técnico agua potable"
              },
              {
                "Fracción": "X",
                "Texto": "Expedición de constancia de no adeudo: XI. Solicitud de cambio de propietario XII. Expedición de constancias o copias certificadas de recibo oficial: XIII. Copia simple por cada hoja XIV. Copia certificada por cada una"
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "uindecies. En la cabecera municipal y en la delegaciones, cuando existan propietarios o poseedores de predios o inmuebles para uso diferente al Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el SIMAPA, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "excedies. Los usuarios de los servicios que efectúen el pago correspondiente al año 2022, en una sola exhibición, se les concederán los siguientes descuentos:\na) Si efectúan el pago antes del día 1° de marzo del año 2022, el:15%\nb) Si efectúan el pago antes del día 1° de abril del año 2022, el:10%",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Si efectúan el pago antes del día 1° de mayo del año 2022, el:5% El descuento se aplicará a los meses que efectivamente se paguen por anticipado.\n\neptendecies. A los usuarios de los servicios de uso Habitacional, que acrediten con base en lo dispuesto en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, y Saneamiento del Municipio, tener la calidad de pensionados, jubilados, personas con discapacidad, personas viudas o que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios que en esta sección se señalan, siempre y cuando estén al corriente en sus pagos y sean poseedores o dueños del inmueble de que se trate y residan en él. Tratándose de usuarios a los que el suministro de agua potable se administra bajo el régimen de servicio medido, gozarán de este beneficio siempre y cuando no exceden de 10 m3 su consumo mensual, además de acreditar los requisitos establecidos en el párrafo anterior. En todos los casos, el beneficio antes citado se aplicará a un solo inmueble. En los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "ctadecies. Las instituciones consideradas de beneficencia social, en los términos de las leyes en la materia, serán beneficiadas con un subsidio del 50% de las tarifas por el uso de los servicios, siempre y cuando estén al corriente en sus pagos y previa petición expresa de estas.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "ovodecies. Por la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales, o por la conexión de predios ya urbanizados, que demanden los servicios, pagarán una contribución especial por cada litro por segundo requerido por cada unidad de consumo, de acuerdo a las siguientes características:\n1. Con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que:\na) No cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción no rebase los 60m2. Para el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n2. Con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\na) Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción sea superior a los 60 m2.\nPara el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable. En comunidades rurales, para uso habitacional, la superficie del predio rebase los 200 m2, o la superficie construida sea mayor a 100 m2.\n3. Con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m2, o\nb) Jardín con una superficie superior a los 50 m2.\nPara el caso de los usuarios de uso distinto al habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, aplicando la cuota que se determine por cada litro por segundo demandado. Cuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo de la demanda adicional en litros por segundo, aplicando la cuota que se determine por cada litro por segundo demandado.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "icies. Cuando un usuario demande agua potable en mayor cantidad de la autorizada, deberá cubrir el excedente a razón de la cuota que se determine por litro por segundo, además del costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA TERCERA DEL RASTRO",
        "Artículos": [
          {
            "Artículo": 89,
            "Texto": "Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes: CUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. Vacuno: $160.00\n2. Terneras: $80.00\n3. Porcinos: $70.00\n4. Ovicaprino y becerros de leche: $70.00\n5. Caballar, mular y asnal: $70.00\nb) En rastros concesionados particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res: $6.00\nj) Por cada piel de res: $6.00\nk) Por cada piel de cerdo: $6.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. Ganado vacuno, por cabeza: $103.00\n2. Ganado porcino, por cabeza: $65.00\n3. Ganado ovicaprino, por cabeza: $30.00\n\nGanado ovicaprino, por cabeza: $22.00\n\nGanado ovicaprino, por cabeza: $12.00\n\nPor cada cuarto de res o fracción: $22.00\n\nEnmantado de canales de ganado vacuno, por cabeza: $32.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del municipio:\na) Ganado vacuno, por cabeza: $22.00\nb) Ganado porcino, por cabeza: $22.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza: $22.00\nb) Ganado porcino, por cabeza: $18.00 IV. Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza: $22.00\nb) Ganado porcino, por cabeza: $22.00"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros municipios:\n1. De ganado vacuno, por kilogramo: $12.00\n2. De ganado de otra clase, por kilogramo: $12.00\n\nPor cada cerdo, dentro de la cabecera municipal: $22.00\ne) Por cada cerdo, fuera de la cabecera municipal: $22.00\nf) Por cada fracción de cerdo: $12.00\ng) Por cada cabra o borrego: $12.00\nh) Por cada menudo: $22.00\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\ne) Por refrigeración, cada veinticuatro horas:\n1. Ganado vacuno, por cabeza: $24.00\n2. Ganado porcino y ovicaprino, por cabeza: $24.00\nf) Salado de pieles, aportando la sal el interesado, por piel: $12.00\ng) Fritura ganado porcino, cabeza: La comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del municipio:\na) Por cada res, dentro de la cabecera municipal: $22.00\nb) Por cada res, fuera de la cabecera municipal: $22.00"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío: $6.00"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo: $4.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el ayuntamiento:\na) Por matanza de ganado:\n1. Vacuno, por cabeza: $65.00\n2. Porcino, por cabeza: $54.00\n3. Ovicaprino, por cabeza: $30.00\nb) Por el uso de corrales, diariamente:\n1. Ganado vacuno, por cabeza: $11.00\n2. Ganado porcino, por cabeza: $11.00\n3. Embarque y salida de ganado porcino, por cabeza:$11.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo: $12.00\nb) Estiércol, por tonelada: $24.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos: $12.00\nb) Pollos y gallinas: $6.00 Este derecho se causará aún si la matanza se realiza en instalaciones particulares; y IX. Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $97.00 Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será: De lunes a viernes, de 6:00 a 14:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA CUARTA DEL REGISTRO CIVIL",
        "Artículos": [
          {
            "Artículo": 90,
            "Texto": "Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno: $351.00\nb) Los demás actos, excepto defunciones, $248.00"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios hábiles oficina, $637.00\nb) Matrimonios inhábiles oficina,"
              },
              {
                "Fracción": "C",
                "Texto": "Registro nacimiento, días hábiles:\n\nDe actas de defunción de personas fallecidas fuera del país: $394.00"
              },
              {
                "Fracción": "D",
                "Texto": "Registro nacimiento, días inhábiles: $558.00\ne) Los demás actos en horas hábiles de oficina, cada uno: $524.00\nf) Los demás actos en horas inhábiles de oficina, cada uno: $772.00\n\nDe actas de matrimonio, divorcio, resolución judicial o resolución administrativa: $140.00 IV. Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección."
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones marginales e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio régimen patrimonial matrimonio: $227.00\nb) De actas de defunción de personas fallecidas fuera del municipio: $227.00"
              },
              {
                "Fracción": "V",
                "Texto": "Legajo de copias certificadas de apéndices de registro civil: $92.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Canje de copias y Extractos certificados de actas del Registro Civil que se consideren antiguas o no vigentes, por documentos nuevos: $43.00\nLos registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. Para los efectos de la aplicación de esta sección, los horarios de labores, al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será de 9:00 a 15:00 horas de lunes a viernes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA QUINTA DE LAS CERTIFICACIONES",
        "Artículos": [
          {
            "Artículo": 91,
            "Texto": "Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una: $648.00"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno: $97.00"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno: $140.00\nSe exentará del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimientos."
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, más el costo del formato previsto en el artículo 112, fracción I, inciso d), por cada uno: $76.00"
              },
              {
                "Fracción": "V",
                "Texto": "Certificado de residencia, por cada uno: $677.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno: $784.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de: $216.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de: $626.00 IX. Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno: $130.00\nb) En horas inhábiles, por cada uno: $162.00"
              },
              {
                "Fracción": "X",
                "Texto": "Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta: $76.00\nb) Densidad media: $108.00"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja: $108.00\n\nDe más de 1,000 a 5,000 personas: $1069.00"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima: $119.00 XI. Expedición de planos por la dependencia municipal de obras públicas, por cada uno: $130.00 XII. Certificación de planos, por cada uno: $146.00 XIII. Dictámenes de usos y destinos: $1,933.00 XIV. Dictamen de trazo, usos y destinos: $3,434.00 XV. Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 13, de esta ley, según su capacidad:\na) Hasta 250 personas: $680.00\nb) De más de 250 a 1,000 personas: $821.00\n\nDe más de 5,000 a 10,000 personas: $3,078.00\ne) De más de 10,000 personas: $4,574.00 XVI. De la resolución administrativa derivada del trámite del divorcio administrativo: $216.00 XVII. Dictamen técnico de licencias nuevas de colocación de anuncios de los tipos clasificados como estructurales y los de tipo semiestructural, de poste de hasta 30.5 cm. de diámetro o lado (12”); de estela o navaja y los eventuales de tipo cartelera a nivel de piso en predios baldíos o en obras en proceso construcción, tapiales: $896.00 XVIII. Los certificados o autorizaciones especiales no previstos en esta sección, causarán derechos, por cada uno: $248.00 Los documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA SEXTA DE LOS SERVICIOS DE CATASTRO",
        "Artículos": [
          {
            "Artículo": 92,
            "Texto": "Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina: $259.00\nb) Plano general de población o de zona catastral, por cada: $281.00"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de orto foto: $653.00\n\nPor certificación en copias, por cada hoja: $157.00\n\nInformes catastrales, por datos técnicos, por cada predio: $162.00 IV. Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. De 1 a 1,000 metros cuadrados: $184.00\n2. De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente: $12.00\nb) Por la revisión de deslindes de predios rústicos:\n1. De 1 a 10,000 metros cuadrados: $329.00\n2. De más de 10,000 hasta 50,000 metros cuadrados: $451.00\n3. De más de 50,000 hasta 100,000 metros cuadrados: $451.00\n4. De más de 100,000 metros cuadrados en adelante: $653.00\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $ 1’000,000.01 a $ 5’000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $1’000,000.00.\n\nDe $1’000,000.01 a $5’000,000.00 se cobrará la cantidad del inciso anterior, más el 0.4 al millar sobre el excedente a $1’000,000.00.\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el municipio: $1,123.00\n\nTablas de valores unitarios de terrenos y construcciones en C.D.: $653.00 Cuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de las cuotas previstas: $130.00\n\nPor certificación en planos: $205.00\ne) Certificados de No Adeudo de Impuesto Predial: $270.00 A solicitud del interesado, para el caso de solicitar el documento indicado en el inciso e), podrá solicitar el servicio urgente, y dicho documento se entregará en un plazo no mayor a 24 horas, cobrándose en este caso el doble de la cuota correspondiente. $594.00 A los pensionados, jubilados, personas con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes:\n\nDe $ 5’000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $5’000,000.00.\n\nDe $5’000,000.01 en adelante se cobrará la cantidad del inciso anterior, más el 0.2 al millar sobre el excedente a $5’000,000.00.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o del Instituto Nacional del Suelo Sustentable (INSUS), la Federación, Estado o Municipios."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $259.00\nb) Certificado de no-inscripción de propiedad: $275.00"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio: $205.00\nb) Expedición de fotocopias, por cada hoja simple $108.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor: $648.00\nb) De $ 30,000.01 a $ 1’000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $30,000.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la certificación asentada por la dependencia competente, en avalúos practicados por peritos valuadores externos, para efectos diferentes a los de Impuestos Predial y sobre Transmisiones Patrimoniales:\na) Hasta $30,000.00 de valor: $340.00\nb) De $30,000.01 a $1’000,000.00 se cobrará la cantidad del inciso anterior, más el 0.5 al millar sobre el excedente a 30,000.00."
              },
              {
                "Fracción": "VII",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro: $340.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "asignación valor referido avalúo: $340.00 Estos documentos se entregarán en un plazo máximo de 4 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente. A solicitud del interesado, para el caso de solicitar servicio urgente, dichos documentos se entregarán en un plazo no mayor a 48 horas, cobrándose en este caso el doble de la cuota correspondiente. Asimismo, podrán solicitar el servicio especial, cobrándose en este caso el doble de la tarifa relativa al servicio urgente y se entregará al día siguiente hábil, habiendo transcurrido 24 horas después de haber recibido el pago IX. Apertura y asignación de cuenta nueva en subdivisión, condominio o fraccionamiento, por cada una: $356.00"
              },
              {
                "Fracción": "X",
                "Texto": "No se causará el pago de derechos por servicios catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el ministerio público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DE LOS DERECHOS NO ESPECIFICADOS",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "II. III: Por dictamen expedido por la dependencia encargada del área de protección civil:\na) Casa habitación o departamento cada uno: $238.00\nb) Comercio y/o oficinas $1,209.00\n\nCertificación para uso o permiso y quema de pirotecnia en espacios abiertos 1,296.00\nj) Emisión Dictamen Técnico de riesgo, Fraccionamiento Unifamiliares, Torres Departamentales, edificios verticales Costo de m2 Mínimo $6.00 Máximo $17.00\nk) Vistos buenos de programas internos de Protección Civil y Plan de contingencia por evento: $2,484.00\nPara los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              },
              {
                "Fracción": "C",
                "Texto": "Para industrias o fábricas de:\n1. -Hasta 500 m2. $4,752.00\n2. -De 500.01 a 1,000 m2 $9,396.00\n3. -De 1,000.01 m2 o más $13,971.00\n\nEstacionamientos:\n1. - 20 cajones $1,836.00\n2. - 21 a 50 cajones $2,376.00\n3. - 51 cajones en adelante $2,808.00"
              },
              {
                "Fracción": "D",
                "Texto": "Vehículo y/o árbol caído sobre vehículo: $1,080.00 La expedición de dictamen de supervisión de medidas de seguridad y equipos contra incendios otorgado por la Dirección de Protección Civil y Bomberos a solicitud de parte:\na) Escuelas, colegios, e instituciones educativas particulares:\n1. - Hasta de 100 m2 $1,620.00\n2. - De 100.01 a 200 m2 $2,808.00\n3. - De 200.01m2 en adelante $3,996.00\nb) Centros nocturnos: $2,808.00\n\nEstaciones de servicio $4,104.00\ne) Juegos pirotécnicos $4,212.00\nf) Centros comerciales $4,320.00\ng) Hoteles y otros servicios:\n1. Hasta 500 m2 $1,836.00\n2. De 500.01 m2 a 1,000 m2 $6,048.00\n3. De 1,000.01 m2 en adelante $9,720.00\nh) Otros servicios en lugares no especificados anteriormente:\n1. -Hasta 250 m2 $713.00\n2. - De 250.01 a 500 m2 $2,160.00\n3. -De 500.01 a 1,000 m2 $3,132.00\n4. -De 1,000.01 a 2,000 m2 $6,264.00\n5. -De 2,000.01 m2 $10,692.00"
              }
            ]
          },
          {
            "Artículo": 94,
            "Texto": "Las personas físicas o jurídicas que requieran los servicios de poda y derribo de árboles, deberán obtener previamente el dictamen técnico que al efecto expida la Dirección de Ecología y Protección al Medio Ambiente y, en su caso, cubrir los siguientes derechos:\na) Por servicio de poda o derribo de árboles según su altura por cada uno:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Poda árboles hasta 10 metros: $998.00\n\n$1,123.00"
              },
              {
                "Fracción": "II",
                "Texto": "$1,296.00"
              },
              {
                "Fracción": "III",
                "Texto": "$2,117.00"
              },
              {
                "Fracción": "V",
                "Texto": "Derribo $1,782.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Derribo de árboles mayores de 10 y hasta 15 metros: $2,052.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Derribo de árboles mayores de 15 y hasta 20 metros: $2,495.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Derribo $3,510.00 Si se trata del derribo de árboles secos cuya muerte sea determinada como natural por la Dirección de Ecología y Protección al medio ambiente, el servicio se realizará sin costo alguno, si se trata de muerte inducida se aplicarán las sanciones que corresponda conforme a los reglamentos respectivos, y su costo se determinará conforme a las tarifas anteriores. Así mismo, el servicio se realizará sin costo en aquellos casos en que el derribo o poda se realice por estar causando daños en la vía pública, en propiedad particular, o implique un inminente peligro o daño severo, previo dictamen de la autoridad municipal competente. De igual forma, tratándose de escuelas públicas, los servicios de poda y derribo de árboles se prestarán sin costo.\nb) Permiso para la realización de tala o poda, derribo o trasplante de árboles, en forma directa por el particular, previo dictamen forestal de la dependencia respectiva del municipio: $583.00"
              },
              {
                "Fracción": "C",
                "Texto": "Autorización a particulares para la poda en ramas que rebasen los 10.00 diez centímetros de ancho, de conformidad al Reglamento de Ecología y Protección al Medio Ambiente del Municipio de Chapala, Jalisco, previo dictamen forestal de la dependencia respectiva del municipio: $427.00"
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "Las personas físicas o jurídicas que soliciten el servicio de recolección de desechos resultantes de poda de pasto, plantas de ornato y árboles, en vehículos del municipio, así como el producto de los derribos, deberán cubrir los derechos correspondientes de conformidad, con la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Si la recolección de desechos vegetales se realiza con vehículos de capacidad tres toneladas, costo viaje será: $848.00"
              },
              {
                "Fracción": "II",
                "Texto": "Si la recolección de desechos vegetales se realiza con vehículos de capacidad más toneladas, costo viaje será:\n$1,933.00\n\nRecolección de postes de hasta 2.50 metros de largo, por cada uno: $99.00"
              },
              {
                "Fracción": "III",
                "Texto": "IV. Recolección de troncos para ornato de jardineras de hasta 10 cm., de grueso y 70 cm. de largo, por cada uno: $59.00"
              },
              {
                "Fracción": "V",
                "Texto": "Recolección de rodajas para ornato de 20 cm. de alto y de 50 a 70 cm. de diámetro, por cada uno: $108.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Recolección de rodajas para ornato de 10 cm. de alto y de 30 a 50 cm. de diámetro, por cada uno: $76.00"
              },
              {
                "Fracción": "VII",
                "Texto": "En los casos de accidentes donde sea afectado un sujeto forestal, deberá cubrirse previamente el dictamen que al efecto emita el Departamento de Parques y Jardines, las sanciones que correspondan conforme a los reglamentos respectivos y su costo será determinado de la siguiente manera:\na) Si el sujeto forestal fue dañado en su estructura, pero no fue puesto en peligro de muerte, su costo será: $1,037.00\nb) Si el sujeto forestal fue dañado en su estructura y puesto en peligro de muerte su costo será: $1,933.00"
              },
              {
                "Fracción": "C",
                "Texto": "Si el sujeto forestal no fue dañado en su estructura, no habrá sanción económica, debiendo entregar al Director de Parques y Jardines la cantidad de producto químico para sanar el árbol que se le indique por esa dependencia.\n\nmás de 3 toneladas: $1,426.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "En la obtención de permisos, para la realización de tala o poda, derribo o trasplante de árboles, en forma directa por el particular, solicitar previo dictamen inspección y autorización de la Dirección de Parques y Jardines, y pagar por cada árbol: $410.00 IX. Los desarrollos habitacionales que soliciten a la Dirección de Parques y Jardines el visto bueno de planos de forestación y áreas verdes, se les apoyará, técnicamente en su planeación y deberán de entregar a los viveros municipales la cantidad extra del 50% del arbolado necesario para el desarrollo, siendo de las mismas especies y características indicadas en los planos."
              },
              {
                "Fracción": "X",
                "Texto": "Las personas que soliciten el servicio de la máquina destoconadora para la eliminación del tocón, al nivel de la banqueta, deberán cubrir por cada tocón eliminado: $1,123.00 XI. La contratación de los servicios de la máquina astilladora para la trituración de los deshechos resultantes de poda o de derribo de árboles, será de acuerdo a inspección realizada para conocer el volumen de deshechos y su costo será:\na) hasta 3 toneladas: $724.00"
              }
            ]
          },
          {
            "Artículo": 96,
            "Texto": "Por el uso de instalaciones deportivas municipales del municipio de Chapala, Jalisco, se pagará:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por el ingreso a unidades deportivas:\na) Niños: $11.00\nb) Adultos: $16.00 Se exceptúa de pago a personas de la tercera edad, personas con discapacidad, menores de hasta 12 años que pertenezcan a instituciones de asistencia social y alumnos de escuelas municipales de iniciación deportiva con credencial y en horario de su clase."
              },
              {
                "Fracción": "II",
                "Texto": "Por el uso de la alberca municipal:\na) Niños: $32.00\nb) Adultos: $65.00 Por uso exclusivo de campo de fútbol empastado por juego: $1,048.00 IV. Por el uso del estacionamiento del Parque de la Cristianía por cada vehículo: $59.00"
              }
            ]
          },
          {
            "Artículo": 97,
            "Texto": "Las personas físicas o jurídicas que requieran de cualquier servicio de la autoridad municipal y que no estén previstos en el presente\ntítulo, además de que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, pagarán de acuerdo a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por los servicios relacionados a elementos de Seguridad Ciudadana:\na) Comandante encargado del evento: $1,577.00\nb) Oficial encargado de elementos: $1,485.00"
              },
              {
                "Fracción": "C",
                "Texto": "Elemento de tropa: $1,253.00\n\nElemento de tropa: $1,404.00\n\nExpedición de planos emitidos por la Dirección de Desarrollo Urbano. Carta (por lado): $6.00 Oficio (por lado): $6.00 Doble Carta (por lado): $22.00 90 x 60 (por lado): $103.00"
              },
              {
                "Fracción": "D",
                "Texto": "Comandante encargado del evento con equipamiento de choque: $1,685.00\ne) Oficial encargado de elementos con equipamiento de choque: $2,149.00\nf) Elemento de tropa con equipamiento de choque: $1,847.00\n\nServicio con ambulancia $3,2400.00\ne) Por los servicios de capacitación a empresas Privadas\n1. - Constancias de brigadistas Multifuncionales: $864.00\n2. -Constancia por curso de Brigada de Primeros Auxilios, Brigada Búsqueda y Rescate Brigada De Comunicación por la formación de cada una: $324.00 Quedarán exentos de pago escuelas públicas y organizaciones de asistencia social, grupos de ayuda, brigadas comunitarias.\n\nExpedición de documentos de los archivos de la Dirección de Desarrollo Urbano. Carta (por lado): $6.00 Oficio (por lado): $6.00\ne) Costos de formatos de la Dirección de Desarrollo Urbano. $103.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por los servicios relacionados a elementos de Protección Civil:\na) Comandante encargado del evento: $1,577.00\nb) Oficial encargado de elementos: $1,485.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por los servicios relacionados a elementos de Vialidad\na) Elemento de vialidad $1,404.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por los servicios relacionados en expedición de otras solicitudes diversas en materia municipal:\na) b) Servicio de revisión de proyectos de urbanización equivalentes o superiores a una hectárea. Costo de hectárea por cada revisión: $3,564.00"
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "Las personas físicas o jurídicas que requieran de cualquier servicio de la autoridad municipal y que no estén previstos en el presente\ntítulo, además de que no contravengan las disposiciones del Convenio\nde Coordinación Fiscal en materia de Derechos, pagarán de acuerdo a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Trámite de pasaporte incluyendo servicio de copias fotostáticas relativas al mismo, por cada uno: $270.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 99,
            "Texto": "Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en el presente título, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por el artículo 52 de municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:10.00% al\n30. 00% La falta de pago de los derechos señalados en el artículo 68, fracción IV, de este ordenamiento, se sancionará de acuerdo con el reglamento respectivo y con las cantidades que señale el ayuntamiento, previo acuerdo de ayuntamiento."
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 100,
            "Texto": "Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 101,
            "Texto": "La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados de la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 102,
            "Texto": "Cuando se concedan plazos para cubrir créditos fiscales derivados de la falta de pago de los derechos señalados en el presente título,",
            "Fracciones": []
          },
          {
            "Artículo": 103,
            "Texto": "Los gastos de ejecución y de embargo derivados de la falta de pago de los derechos señalados en el presente título, se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán El cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\na) Del importe de 60 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 85 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 104,
            "Texto": "El municipio obtendrá ingresos por la enajenación de bienes muebles e inmuebles de propiedad municipal, siempre que se realice con sujeción a las disposiciones contenidas en los preceptos aplicables al caso, de la Ley de Hacienda Municipal del Estado de Jalisco y de otras leyes correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": 105,
            "Texto": "Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio privado, pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados, por metro cuadrado, mensualmente, de: $38.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados, por metro cuadrado mensualmente, de: $49.00"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos, por metro cuadrado, mensualmente, de: $173.00 IV. Arrendamiento de inmuebles para anuncios eventuales, por metro cuadrado, diariamente: $6.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles para anuncios permanentes, por metro cuadrado, mensualmente, de: $130.00"
              }
            ]
          },
          {
            "Artículo": 106,
            "Texto": "El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 107,
            "Texto": "En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 103 y 111, fracción V, segundo párrafo de esta ley o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 108,
            "Texto": "El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 109,
            "Texto": "Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio privado, pagarán los productos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $8.00"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $43.00"
              }
            ]
          },
          {
            "Artículo": 110,
            "Texto": "El importe de los productos de otros bienes muebles e inmuebles del municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS CEMENTERIOS DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 111,
            "Texto": "Las personas físicas o jurídicas que soliciten en uso a perpetuidad lotes en los cementerios municipales de dominio privado para la construcción de fosas, pagarán los productos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase: $1,034.00\nb) En segunda clase: $772.00\n\nLas personas físicas o jurídicas, que tengan en uso a perpetuidad fosas en los cementerios municipales de dominio privado, que traspasen el uso a perpetuidad de las mismas, pagarán : $1,242.00"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase: $511.00\n\nEn tercera clase: $43.00\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho.\nA los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con discapacidad o que tengan 60 años o más, serán beneficiados con una reducción del 50% en el pago de cuotas de mantenimiento de cementerios oficiales, siempre y cuando acrediten tener derecho de uso a perpetuidad o y su pago sea en los meses de enero, febrero y marzo."
              },
              {
                "Fracción": "II",
                "Texto": "Para el mantenimiento de cada fosa en uso de perpetuidad se pagará anualmente por metro cuadrado de fosa:\na) En primera clase: $135.00\nb) En segunda clase: $76.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LOS PRODUCTOS DIVERSOS",
        "Artículos": [
          {
            "Artículo": 112,
            "Texto": "Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, además para anuncios, cada uno: $248.00\nb) Para la inscripción o modificación al registro de contribuyentes, por juego: $248.00\n\nPara control y ejecución de obra civil (bitácora), cada forma: $65.00"
              },
              {
                "Fracción": "D",
                "Texto": "Para registro o certificación de residencia, por juego: $248.00\n\nPara constancia de los actos del registro civil federales y estatales, por cada hoja: $65.00\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una: $173.00\ne) Para reposición de licencias, por cada forma: $248.00\ng) Para solicitud de matrimonio civil, por cada forma:\n1. Sociedad legal: $124.00\n2. Sociedad conyugal: $124.00\n3. Con separación de bienes: $146.00\nh) Por las formas impresas derivadas del trámite del divorcio administrativo:\n1. Solicitud de divorcio: $178.00\n2. Ratificación de la solicitud de divorcio: $178.00\n3. Acta de divorcio: $178.00\n\nHologramas o códigos de barras auto adheribles para identificación de terminales de apuestas o máquinas que permitan jugar y apostar a las competencias hípicas, deportivas o al sorteo de números electrónicos y en general las que se utilicen para desarrollar juegos de apuestas autorizados: $1,750.00\n\nNúmeros para casa, cada pieza: $124.00\nf) En los demás casos similares no previstos en los incisos anteriores, cada uno, de: $65.00"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una: $65.00\nb) Escudos, cada uno: $124.00"
              },
              {
                "Fracción": "C",
                "Texto": "Credenciales, cada una: $65.00\n1. Credencial de autorización para el ejercicio del comercio en espacios abiertos: $313.00"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 113,
            "Texto": "Además de los Ingresos a que se refiere el artículo anterior, el municipio percibirá los productos de tipo corriente provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones: $59.00\nb) Automóviles: $38.00"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas: $17.00\n\nMemoria USB de 8 gb:\n$82.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros: $12.00\n\nInformación en disco compacto (CD/DVD), por cada uno: $11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios."
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído; IV. Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "V",
                "Texto": "Por la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derecho privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el ayuntamiento; En los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 105 de esta ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal; IX. Renta de ambulancias en eventos o espectáculos públicos, a solicitud de parte, por cada una, cubriendo sólo seis horas: $3,119.00"
              },
              {
                "Fracción": "X",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada $25.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Otros productos de tipo corriente no especificados en este título:$2,808.00"
              }
            ]
          },
          {
            "Artículo": 114,
            "Texto": "La explotación de los basureros será objeto de concesión bajo contrato que el municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO PRODUCTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 115,
            "Texto": "El municipio percibirá los productos de capital provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Rendimientos financieros;"
              },
              {
                "Fracción": "II",
                "Texto": "Rendimientos financieros provenientes de recursos propios;"
              },
              {
                "Fracción": "III",
                "Texto": "Rendimientos financieros provenientes del Fondo de Aportaciones para la Infraestructura Social; IV. Rendimientos financieros provenientes del Fondo de Aportaciones para el Fortalecimiento de los Municipios;"
              },
              {
                "Fracción": "V",
                "Texto": "Productos por rendimientos financieros de créditos otorgados por el Municipio y productos derivados de otras fuentes financieras."
              },
              {
                "Fracción": "VI",
                "Texto": "Otros rendimientos financieros."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DE LOS INGRESOS POR APROVECHAMIENTOS",
        "Artículos": [
          {
            "Artículo": 116,
            "Texto": "Los ingresos por concepto de aprovechamientos de tipo corriente, son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; los recargos se causarán conforme a lo establecido por el"
              }
            ]
          },
          {
            "Artículo": 52,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco, en vigor.",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de ejecución; y IV. Otros aprovechamientos de tipo corriente no especificados."
              }
            ]
          },
          {
            "Artículo": 117,
            "Texto": "La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 118,
            "Texto": "Las sanciones de orden administrativo, que en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo\ndispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor violar sellos, cuando un giro esté clausurado por la autoridad municipal, de: $6,237.00\n\nPor acarreo de carnes del rastro en vehículos que no sean del municipio y no tengan concesión del ayuntamiento, por cada día que se haga el acarreo, de: $268.00\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el salario mínimo vigente en el área geográfica a que corresponda el municipio;\nj) Por infracciones relacionadas con el aseo público se sancionará con lo que establezca el reglamento para la preservación del aseo público en el municipio de Chapala.\nk) Por falta de bitácora o firmas de autorización en las mismas, de: $1,230.00\n\nEl urbanizador o constructor deberá apegarse a los proyectos ejecutivos autorizados por las autoridades correspondientes mismos que obran en los expedientes de factibilidad respectivos; en caso contrario se cobrará la diferencia que establece la ley, independientemente a lo anterior se aplicará una sanción económica equivalente de uno a tres tantos más del monto que dejó de pagar por su negligencia u omisión.\nj) En los inmuebles de uso doméstico que tengan adeudo por más de dos meses, el SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y Ayuntamiento procederá a la reducción del flujo del agua en la toma y en los predios de otros usos y con adeudos de dos meses o más, el SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO, o el Ayuntamiento podrá realizar la suspensión total del servicio o la cancelación de las descargas o albañales, el usuario deberá pagar sus adeudos, así como los gastos que originen las reducciones o cancelaciones o suspensiones y posterior regularización. En caso de violación a las reducciones o suspensiones de los servicios de agua potable y/o cancelación de la descarga del alcantarillado, se volverán a efectuar las reducciones, suspensiones o cancelaciones correspondientes y en cada ocasión la reducción será incrementada sin perjuicio de que el ejercite sanciones correspondientes, por lo tanto el usuario deberá cubrir el importe respectivo, además se impondrá una sanción económica equivalente a 25 veces el valor diario de la Unidad de Medida y Actualización.\nk) Daños e inspección técnica:\n1. Todos los daños que afecten a los medidores y sin perjuicio de SISTEMA AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO, promueva como corresponda el ejercicio de la acción penal que considere procedente, deberán ser cubiertos por los usuarios bajo cuya custodia se encuentren; cuando los usuarios o beneficiarios de inmuebles incurran en la violación de sellos de dichos aparatos, los destruyan total o parcialmente o impidan tomar lectura a los medidores, se impondrá una sanción económica equivalente a 25 veces valor diario Unidad Medida Actualización, independientemente del pago que por consumo o suministro señala esta ley.\n2. Cuando los usuarios, personas físicas o jurídicas con sus acciones u omisiones disminuyan o pongan en peligro la disponibilidad de agua potable para el abastecimiento del municipio de Chapala, Jalisco, debido a daños a la infraestructura hidrosanitaria o a la mala utilización de los recursos o bien dañen el agua del subsuelo, o sus desechos perjudiquen el alcantarillado y con ello motiven inspecciones de carácter técnico por parte del MUNICIPIO DE CHAPALA, JALISCO, deberán pagar por tal concepto, una sanción económica de 50 a 500 veces el valor diario de la Unidad de Medida y Actualización; de conformidad con los trabajos técnicos realizados y la gravedad de los daños causados, además de lo anterior, la institución clausurará las tomas y/o descargas hasta en tanto el usuario realice las obras materiales por su cuenta y riesgo que eliminen el problema según las especificaciones que determine el SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO, o que en su defecto efectúe el pago correspondiente cuando los trabajos los realice el SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO, de manera directa. Cuando sea el SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO quien realice los trabajos a que se refiere el arábigo anterior, el usuario, persona física o jurídica responsable de los daños causados, pagara al SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO independientemente de la sanción establecida, según sea necesario la utilización de insumos, de conformidad con la siguiente tabla: Inspección 1-2 horas: $710.00 Inspección 3-5 horas: $1,279.00 Inspección 6-12 horas: $2,131.00 M. cromatografía por muestra: $1,421.00 M. agua residuales por muestra: $995.00 S. green por litro: $50.00 O doorkill por litro: $50.00\nH. absorbentes por hoja: $20.00 Musgo por kg: $35.00 Jabón por bolsa: $170.00\n\nPor depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: De 5,001 a 10,000 veces el valor diario de la Unidad de Medida y Actualización.\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente: De 5,001 a 10,000 veces el valor diario\nk) Por crear bauseros o tiraderos clandestinos: De 10,001 a 15,000"
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las leyes fiscales y reglamentos municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. En giros comerciales, industriales o de prestación de servicios, de: $2,020.00\n2. En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, de: $2,214.00\na) Por falta de refrendo de licencia municipal o permiso: $1,782.00"
              },
              {
                "Fracción": "C",
                "Texto": "Por presentar en forma extemporánea los avisos, declaraciones o manifestaciones, de los impuestos o derechos que exijan las disposiciones fiscales, sobre crédito omitido: $1,782.00\n\nPor carecer los anuncios estructurales, semi estructurales o especiales de la placa metálica de identificación de la persona física o jurídica que instaló o arrendó los mismos, se impondrá una multa, de: $2,495.00\n4. Por instalar estructuras para anuncios de poste de 12 o más sin licencia municipal, independientemente de su clausura y retiro con cargo al infractor, se impondrá una multa, de: $54,648.00\n5. Por instalar estructuras para anuncios de poste de 12 o más en zona prohibida, independientemente de su clausura y retiro con cargo al infractor, se impondrá una multa, de: $87,318.00\n6. Por no mantener en buen estado físico y en condiciones de seguridad, las estructuras portantes de los anuncios de poste de 12 o más independientemente de su clausura y retiro con cargo al infractor, se impondrá una multa, de: $83,386.00\n7. Por colocar anuncios tipo semiestructural o de poste menor a 12 pulgadas, sin licencia municipal; se impondrá una multa de: $39,786.00\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de: $432.00\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas, de: $140.00\n\nDensidad baja: $35.00\n\nPor arrojar, almacenar o depositar en drenajes o sistemas de desagüe:\n1. Basura, escombros, desechos orgánicos, animales muertos y follajes, de: $950.00 a $1,004.00\n2. Líquidos, productos o sustancias fétidas que causen molestia o peligro para la salud, de: $2,013.00 a $2,326.00\n\nPor omitir la presentación de informes semestrales o anuales establecidos en la ley: De 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\n\nPor invasión de las vías públicas, con vehículos o contenedores que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de: $ 616.00\n\nPor falta de permiso para variedad o variación de la misma, de: $2,700.00 a $4,931.00 Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo."
              },
              {
                "Fracción": "D",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe, de: $2,138.00\ne) Por no conservar a la vista la licencia municipal, de: $648.00\nf) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal inspectores supervisores acreditados, $324.00\ng) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del: $2,495.00\nh) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $2,525.00\n\nPor falta de resello, por cabeza, de: $1,016.00\ne) Por transportar carne en condiciones insalubres, de: $2,916.00 En caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $886.00\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de: $321.00 Los giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de: $1,515.00\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de: $540.00\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: $918.00\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 75 al 82 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de: $1,480.00\nh) Por realizar construcciones en condiciones diferentes a los planos\nautorizados, de: $1,188.00\n\nDensidad mínima: $42.00\nSi la anomalía es corregida dentro de los siguientes siete días de la fecha de la infracción la sanción se reducirá en: un 50%\n25. Por dejar o tirar materiales o residuos de cualquier clase en la vía pública, lotes o terrenos, independientemente de recogerlos y sanear el lugar, por metro cuadrado: $356.00\n26. Por depositar o dejar en cualquier parte de la vía pública desechos forestales provenientes de poda, derribo de árboles o limpieza de terrenos, de: $1,188.00 a $3,897.00\n27. Por circular con vehículos ensuciando la vía pública con escurrimientos y dispersión de residuos líquidos o sólidos, de: $713.00 a $5,195.00\n28. Por realizar servicios de recolección de residuos sólidos no peligrosos sin autorización de la dependencia competente, de: $594.00 a $25,963.00\n29. Por carecer de la identificación establecida por la dependencia competente, los vehículos de transportación y recolección de residuos, de: $1,509.00 a $3,729.00\n30. Por no asear la vía pública inmediatamente después de haber realizado maniobras de carga y descarga, de: $594.00 a $860.00\n31. Los contribuyentes propietarios de fincas deshabitadas o predios baldíos que hayan sido infraccionados por no asear los espacios que le correspondan, deberán cubrir los derechos de limpia y saneamiento efectuados por el Municipio y las multas correspondientes.\n\nCuando al usuario se le sorprenda vertiendo al drenaje municipal descargas continuas o intermitentes con características agresivas al sistema de alcantarillado, como son: valores de PH menores de 5 o mayores de 10 unidades, temperaturas por encima de los 40 °C y sólidos sedimentables por encima de la Normatividad vigente, deberá pagar una multa de 50 a 500 veces el valor diario de la Unidad de Medida y Actualización y en caso de demostrarse que existe daño a las líneas alguno de estos parámetros o la combinación de dos o más se hará responsable de la reparación del tramo dañado, así como de los costos originados por el operativo montado para la corrección de la contingencia;\ne) Cuando se sorprenda a los usuarios lavando cocheras, banquetas, calles, paredes, vehículos de cualquier tipo u objetos de cualquier naturaleza a chorro de manguera, se le impondrá una sanción económica equivalente a diez veces el valor diario de la Unidad de Medida y Actualización.\nf) Aquellos usuarios que se opongan a la instalación del aparato medidor se harán acreedores, además, a una multa de 50 veces el valor diario\ng) Cuando los urbanizadores no den aviso al SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO, de la transmisión de dominio de los nuevos poseedores de lotes, se harán acreedores de una sanción económica equivalente a 250\nh) Cuando se detecte en un predio que se encuentre bajo el régimen de servicio medido, una o más tomas en servicio sin medidor, se procederá a la brevedad posible a la instalación de medidores, o en su caso, a la cancelación correspondiente, y en tales condiciones por no haber dado aviso al SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO, se impondrá al usuario una sanción económica equivalente a 200 veces el valor diario de la Unidad de Medida y Actualización para usuarios domésticos y de 500 veces el valor diario de la Unidad de Medida y Actualización para usuarios de otros usos, independientemente del pago que deberá realizar por concepto de consumos estimados.\n\nPor violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios: De 20 a 5,000 veces el valor diario de la Unidad de Medida y\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley: De 20 a 5,000 veces el valor diario de la Unidad de Medida y\n\nPor carecer del registro establecido en la ley: De 20 a 5,000 veces\ne) Por carecer de bitácoras de registro en los términos de la ley: De 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\nf) Arrojar a la vía pública animales muertos o parte de ellos: De 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco: De 20 a 5,000 veces el valor diario de la Unidad de Medida y\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables: De 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\n\nPor invadir la ciclovía 50 veces el valor diario de la Unidad de Medida y Actualización.\n\nPor variación de horarios en cualquier tipo de espectáculos, de: $594.00 a $1,836.00\n51. Por hoteles que funcionen como moteles de paso, de: $1,112.00 a $1,285.00\n52. Por permitir el acceso a menores de edad a lugares como cantinas, cabarets, billares, cines con funciones para adultos, por persona, de: $1,134.00 a $ 1,350.00\n53. Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: $1,134 a $1,350.00\n54. Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el artículo 13 de esta ley.\n55. Por infringir otras disposiciones del Reglamento de Policía y Buen Gobierno del Municipio de Chapala, Jalisco, en forma no prevista en los numerales anteriores, de: $756.00 a $4,536.00"
              },
              {
                "Fracción": "L",
                "Texto": "Por manifestar datos falsos del giro autorizado, de: $2,121.00\nk) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de: $6,534.00\n\nPor impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: $6,534.00\n\nLa invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;\n\nCuando los usuarios conecten a los predios tomas de agua potable y/o descargas de drenaje clandestinamente o sin autorización del SISTEMA AGUA POTABLE, ALCANTARILLADO Y MUNICIPIO DE CHAPALA, JALISCO, Se procederá en su caso a las cancelaciones correspondientes y consecuentemente se impondrá una sanción económica equivalente de 50 a 200 días de salario mínimo vigente en el área geográfica a que corresponda el municipio para uso doméstico y otros usos respectivamente.\n\nPor el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados: De 10,001 a 15,000 veces el valor diario de la"
              },
              {
                "Fracción": "M",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\nn) Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: $497.00\no) Por resistirse por cualquier medio a las visitas de inspección o auditoría, o por no suministrar los datos, informes, documentos o demás registros que legalmente puedan exigir los inspectores, auditores y supervisores, de: $12,420.00\np) Por transgredir las disposiciones reglamentarias municipales vigentes, referentes a los anuncios:\n1. Abuso a las normas generales por zonas y por vialidad:\nq) exceder superficie autorizada anuncio, independientemente de la regularización en el pago de derechos, o el retiro del excedente en un término no mayor de 30 días: Uno a tres tantos del valor\nr) Por colocación de anuncios en espacios prohibidos, o sin autorización municipal, independientemente del pago de la sanción, retiro del anuncio en un término no mayor de setenta y dos horas, de: $17,820.00\ns) Por infringir disposiciones fiscales municipales en forma no prevista en los incisos anteriores, de: $3,996.00\n2. Abuso de los requerimientos de proyecto y técnicos: Falsedad en los datos del proyecto; falsedad en los datos técnicos, independientemente de la cancelación del trámite, o la corrección de la anomalía o retiro en plazo no mayor de 15 días, de: Uno a tres tantos del valor\n3. Violación a las normas administrativas.\na) Por carecer de licencia o refrendo, de: Uno a tres tantos del valor\nb) falta registro actualización padrón, independientemente del pago de la sanción la corrección deberá efectuarse en un término no mayor de 15 días, de: Uno a tres tantos del valor del registro.\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de $3,536.00\n\nEn el supuesto que el usuario proporcione datos falsos al solicitar su conexión, se impondrá una sanción económica equivalente a 50 días de salario mínimo vigente en el área geográfica a que corresponda el municipio.\nn) Cuando se detecte en un predio, una toma de agua potable puenteada o con derivación para evitar total o parcialmente que el medidor registre el consumo real de agua potable del inmueble, consecuentemente a estos ilícitos de inmediato se eliminarán las anomalías y se cobrarán los consumos de agua potable que dejo de pagar, tomando como base los nuevos promedios de consumo que generen y que registre el medidor, independientemente de lo anterior se impondrá al usuario una sanción equivalente de 50 a 500 veces el valor diario de la Unidad de Medida y Actualización. De igual manera se hará acreedor a esta Multa el usuario que suministre agua a otra finca distinta de la manifestada.\nñ) Cuando se oponga u obstaculice la verificación y medición que el MUNICIPIO DE CHAPALA, JALISCO, requiere Ley de efectuar para la determinación y liquidación de créditos fiscales derivados de los servicios de agua potable, alcantarillado, drenaje o saneamiento, se aplicará una multa de 50 a 500 veces el valor diario de la Unidad de Medida y Actualización.\no) Las sanciones por violación o incumplimiento a convenios celebrados con el SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO DEL MUNICIPIO DE CHAPALA, JALISCO, serán aplicadas de conformidad a lo que en ellos se estipule y en su defecto, con multa de hasta el importe de 10 veces el valor diario de la Unidad de Medida y Actualización, vigentes en el área geográfica respectiva, siempre y cuando no exceda el 5 % del saldo existente al momento de su cancelación.\n\nPor establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados: De 10,001 a 15,000\nn) Por el confinamiento o depósito final de residuos en estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas: De 10,001 a 15,000 veces el valor diario de la Unidad de Medida y Actualización.\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia: De 10,001 a 15,000 veces\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes De 15,001 a 20,000 veces el valor diario de la\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; De 15,001 a 20,000 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "III",
                "Texto": "Las infracciones a la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se sancionarán conforme a lo\n1. Por vender al público o permitir el consumo de bebidas alcohólicas sin contar con el permiso o la licencia respectiva, de: 140 a 1400\n2. Por no colocar en lugar visible en el exterior del establecimiento avisos en los que se prohíbe la entrada a menores de 18 años de edad en los casos que no proceda su admisión, de: 17 a 170 veces el valor diario de la\n3. Por vender bebidas alcohólicas en los días prohibidos en la presente ley o en los horarios prohibidos por el ayuntamiento de: 1440 a 2800\n4. Por vender o permitir el consumo de bebidas de contenido alcohólico en lugares prohibidos en la por la presente ley: 70 a 700 veces el valor diario de la Unidad de Medida y Actualización.\n5. Por alterar, arrendar o enajenar la licencia u opere con giro distinto al autorizado en la misma, de: 1440 a 2800 veces el valor diario de la\n6. Por permitir juegos y apuestas prohibidos por la ley, de: 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\n7. Por suministrar datos falsos a las autoridades para el otorgamiento de la licencia, de: 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\n8. Por impedir o dificultar a las autoridades encargadas la verificación e inspección del establecimiento, y por negarse a presentar la licencia o permiso municipal y el recibo que ampara el refrendo del ejercicio fiscal vigente que se le requiera al dueño o encargado del establecimiento de: 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\n9. Por no impedir o no denunciar actos que pongan en peligro el orden en el establecimiento o cuando tengan conocimiento o encuentren en el mismo a alguna persona que consuma o posea estupefacientes o droga, de: 70 a 700 veces el valor diario de la Unidad de Medida y Actualización.\n10. Por no contar con vigilancia debidamente capacitada para dar seguridad a los concurrentes y vecinos del lugar en bailes, centros nocturnos, cabarets, centros botaneros, espectáculos públicos y similares, de: 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\n11. Por vender bebidas alcohólicas adulteradas, contaminadas o alteradas, de: 1440 a 2800 veces el valor diario de la Unidad de Medida y\n12. Por vender bebidas alcohólicas fuera del establecimiento, sin el permiso de la autoridad competente, de: 35 a 350 veces el valor diario de la\n13. Por vender o permitir el consumo de bebidas alcohólicas a menores de edad o permitirles la entrada en los casos que no proceda, de: 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\n14. Obsequiar o vender bebidas alcohólicas a los oficiales de tránsito, policías y militares en servicio, así como a los inspectores del ramo, de: 70 a 700 veces el valor diario de la Unidad de Medida y Actualización.\n15. Vender o permitir el consumo de bebidas alcohólicas a los que visiblemente estén en estado de ebriedad, a los individuos que estén bajo los efectos psicotrópicos, a personas con deficiencias mentales, o que están armadas, de: 35 a 350 veces el valor diario de la Unidad de Medida y\n16. Quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales: 35 a 350 veces En el caso de que los montos de la multa señalada en los incisos anteriores sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma ley. Los casos de reincidencia por violaciones a la presente ley, se sancionarán aplicando doble multa de la que se hubiera impuesto con anterioridad. IV. Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza: $1,296.00\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: $3,608.00"
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de: $710.00\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de: $221.00\n\ncámara por hora: $1,421.00 Vactor por hora: $1,421.00 Acido por kilogramo: $35.00 Bicarbonato por kilogramo: $35.00 Trajes a: $14,208.00 Trajes b: $1,421.00 Trajes c: $426.00 Canister por pia: $995.00 Comunicaciones 1-12 horas: $426.00 Cuadrilla alcantarillado 1 hora: $568.00 Técnico supervisor una hora: $213.00 Unidad móvil de monitoreo 1-3 horas: $2,131.00 Unidad móvil de monitoreo 4-6 horas: $5,683.00 Pipa por viaje: $426.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Violaciones a la normatividad en materia de Medio Ambiente y Equilibrio Ecológico:\nA) Por violaciones a las leyes y reglamentos en materia de Ecología:\n1. Por utilizar altavoces para efectuar propaganda, sin el permiso correspondiente, de: $636.00\n2. Por provocar incendios, derrumbes y otras acciones análogas en lugares públicos o privados, de: 100 a 20,000 veces el valor diario de la\n3. Por instalar en las casas comerciales bocinas o amplificadores que emitan sonidos hacia la calle que sean superiores a lo establecido por la norma oficial mexicana, de: $1,620.00\n4. Por emitir por medio de fuentes fijas vibraciones, energía térmica, lumínica o que generen olores desagradables, o que rebasen los límites máximos contenidos en las normas oficiales y otras que afecten de forma similar a la ecología y a la salud y que están previstas en los ordenamientos correspondientes, siempre y cuando existan los dictámenes, que obliguen a la intervención de las autoridades, de: $7,058.00\n5. Por arrojar a espacios públicos o al sistema de drenaje desechos o sustancias sólidas, inflamables, corrosivas o explosivas, de: 50 a 2,500\n6. Por arrojar en la vía pública, lotes baldíos o fincas, animales muertos, escombro, basura, desechos orgánicos o sustancias fétidas, de: 10 a 100 veces el valor diario de la Unidad de Medida y Actualización.\n7. Por contaminar las aguas de las fuentes y demás lugares públicos, de: 10 a 100 veces el valor diario de la Unidad de Medida y\n8. Por derramar combustibles fósiles, tales como aceites quemados, diesel, gasolina o sustancias tóxicas al suelo, o al medio ambiente, de: 100 a 400 veces el valor diario de la Unidad de Medida y Actualización\n9. Por realizar excavaciones, extracciones de material de cualquier naturaleza, alterando la topografía del suelo, antes de obtener la autorización correspondiente, de: 25 a 150 veces el valor diario de la Unidad de Medida y\n10. Por incinerar desperdicios de hule, llantas, plásticos o similares, cuyo humo cause molestias, alteren la salud o trastorne la ecología de: 20 a 200 veces el valor diario de la Unidad de Medida y Actualización.\n11. Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: $1,699.00\n12. Por resistirse por cualquier medio a las visitas de inspección o auditoría, o por no suministrar los datos, informes, documentos o demás registros que legalmente puedan exigir los inspectores, auditores y supervisores, de: $11,367.00\n13. El incumplimiento de la especificación de intervención emitida en el permiso municipal expedida por el Departamento de Ecología de: $28,417.00\n14. Suplantación de identidad de árbol con respecto al permiso oficial del H. Ayuntamiento emitido por el Departamento de Ecología de: $4,263.00 a $113,668.00\n15. Por realizar desmonte (20 cm de la capa superficial vegetal) sin permiso municipal ya sea finalidad agrícola o de urbanización por m2 de: $149.00\n16. Permiso para desmonte o despalme (20 cm de la capa superficial vegetal) para uso agrícola, cuadrado: $7.00\n17. Permiso para desmonte o despalme (20 cm de la capa superficial vegetal) para uso de urbanización, por metro cuadrado: $18.00\n18. Por Violación de convenios celebrados con el H. Ayuntamiento, en materia de Ecología con fines de mitigar, resolver o nulificar impactos ambientales o acciones de responsabilidad del ciudadano, habiendo agotado hasta dos prórrogas de cumplimento con 72 horas de duración cada una de (independiente de las acciones jurídicas que correspondan por el incumplimiento la sanción corresponderá de: $2,376.00 a $141,048.00\n19. incineración material cualquier tipo para mantenimiento de jardín de: $3,229.00 a $64,584.00\n20. Por incineración de plásticos, llantas o basura en general de: $10,333.00 a $155,002.00\n21. Por falta de mantenimiento de lotes baldíos como corte de maleza, desmonte o limpieza por m2: $49.00\n22. Desacato de obligación de cercado y delimitación de predio, por metro lineal: $927.00\n23. Por ejecución de cercado por medios y recursos municipales con cargo al recibo predial por metro lineal: $1,421.00\n24. Por propiciar lugares de reproducción de moscos por falta de mantenimiento o desatención y negligencia de: $1,421.00 a $21,314.00\n25. Por venta de animales en vía pública sin permiso municipal de: $1,777.00\n26. Por venta de animales en peligro de extinción, o protegido por normas ambientales y ecológicas de: $14,208.00 a $355,212.00\n27. Por violación de sellos de clausura en materia de ecología de: $71,064.00 a $123,077.00\n28. Por retiro de sellos de clausura y autorización de reanudación de actividades a establecimiento clausurado de: $5,940.00 a $72,144.00\n29. Por talar, podar, cortar, destruir o maltratar cualquier clase de árbol, sin que se observe lo dispuesto en el Reglamento del Servicio Público de Parques y Jardines del Municipio de Chapala, Jalisco, de: $2,376.00 a $9,396.00\n30. Por tolerar o permitir en su carácter de propietario o poseedor de lotes baldíos, su descuido, generando el crecimiento de la maleza, así como que sean utilizados como tiraderos clandestinos de basura, además de sanear el lote baldío, de: $2,053.00 a $5,131.00\nB) Sanciones por transgredir las disposiciones reglamentarias municipales vigentes, referentes al Reglamento para la prestación del servicio de Aseo Público:\n1. Por no asear el frente de su casa habitación, local comercial o industrial, y el arroyo hasta el centro de la calle que ocupe, jardines y zonas de servidumbre, previa amonestación, de: $594.00 a $1,661.00\n2. Por no haber dejado los tianguistas limpia el área que les fuera asignada para desarrollar su actividad, de: $594.00 a $1,661.00\n3. Por no contar con recipientes para depositar basura quienes desarrollen actividades comerciales en locales establecidos o en la vía pública, de: $594.00 a $1,661.00\n4. Por efectuar labores propias del giro fuera del local así como arrojar residuos en la vía pública, de: $594.00 a $2,767.00\n5. Por tener desaseado los sitios de estacionamiento, casetas y terminales por parte de los propietarios o encargados del transporte público, de alquiler o de carga, de: $594.00 a $1,661.00\n6. Por arrojar o depositar en la vía pública, parques, jardines, camellones o lotes baldíos, basura de cualquier clase y origen, fuera de los depósitos destinados para ello de: 28.3 a 283 veces el valor diario de la\n7. Por encender fogatas, quemar llantas o cualquier otro tipo de residuos en la vía pública, terrenos baldíos, comercios y casas habitación, de: $2,776.00 a $47,780.00\n8. Por sacudir ropa, alfombras y otros objetos fuera de ventanas y balcones, de: $594.00 a $1,661.00\n9. Por ensuciar las fuentes públicas o arrojar desechos sólidos domiciliarios al sistema de drenaje municipal, de: $1,876.00 a $5,022.00\n10. Por arrojar desechos a la vía pública los conductores y ocupantes de vehículos, de: $594.00 a $1,661.00\n11. Por fijar publicidad en los contenedores de basura instalados por el Ayuntamiento, sin la autorización correspondiente, de: $594.00 a $1,433.00\n12. Por transportar residuos o basura en vehículos descubiertos, sin lona protectora, para evitar su dispersión, de: $1,188.00 a $3,893.00\n13. Por transportar cadáveres de animales domésticos sin la protección adecuada o en vehículos no autorizados, de: $1,433.00\n14. Por depositar residuos sólidos no peligrosos en sitios no autorizados, de: $594.00 a $1,433.00\n15. Por no limpiar y desinfectar el vehículo utilizado para transporte y recolección de residuos, de: $594.00 a $860.00\n16. Por no cumplir o reunir las plantas de transferencia de residuos sólidos, los requerimientos señalados por la dependencia competente: $4,523.00 a $12,982.00\n17. Por permitir labores de pepena y selección de residuos sólidos en las plantas de transferencia, de: $1,509.00 a $2,598.00\n18. Por carecer de contenedores para residuos sólidos domésticos, los edificios habitacionales, edificios de oficinas, así como no darles mantenimiento, de: $300.00 a $1,433.00\n19. Por depositar residuos sólidos de origen no doméstico, en sitios propiedad del municipio, evadiendo el pago de derechos, de: $597.00 a $12,982.00\n20. Por no informar a las autoridades, quien genere residuos en las cantidades establecidas por las disposiciones legales y reglamentarias aplicables, la vía de disposición de los mismos, de: $594.00a $3,893.00\n21. Por transportar residuos sólidos en vehículos que no estén inscritos en el Padrón de la dependencia competente, de $748.00 a $7,791.00\n22. Por transportar residuos sólidos en vehículos que no estén adaptados para el efecto, de: $909.00 a $12,982.00\n23. Por carecer de servicios de aseo contratado, los giros comerciales, industriales y de prestación de servicios, que así estén obligados en los términos de las disposiciones reglamentarias aplicables, de: $748.00 a $7,791.00\n24. Por tener desaseados lotes baldíos, por metro cuadrado:\na) Densidad alta: $24.00\nb) Densidad media: $29.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por violaciones a la sección de agua potable,\nalcantarillado, saneamiento: Cuando el SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y Ayuntamiento, a través de sus inspecciones o verificaciones detecte violaciones a las disposiciones que se contemplan en la sección del agua potable, alcantarillado y Saneamiento, aplicará las siguientes sanciones:\na) Por desperdicio o uso indebido del agua, de: $594.00 a $1,671.00\nb) Por utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, por cada vez, de: $594.00 a $1,671.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Violaciones a la Ley de Movilidad y Transporte del Estado de Jalisco y su Reglamento de Tránsito y Vialidad para el Municipio de Chapala Jalisco:\na) Las infracciones en materia de tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad y Transporte del Estado de Jalisco y su Reglamento de Tránsito y Vialidad para el Municipio de Chapala Jalisco.\nEn el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado.\nb) Por permitir que transiten animales en la vía pública, y caninos que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de: $356.00\n2. Ganado menor, por cabeza, de: $238.00\n3. Caninos, por cada uno, de: $297.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "X",
                "Texto": "Por violaciones al Reglamento de Policía y Buen Gobierno para el Municipio de Chapala, Jalisco:\n1. Por impedir u obstaculizar sin tener derecho a ello, por cualquier medio el libre tránsito de personas o vehículos en vialidades o sitios públicos, de: $2,131.00\n2. Por colocar o exhibir cartulinas o posters que ofendan al pudor o a la moral pública, así como exhibir públicamente material pornográfico o intervenir en actos de comercialización o difusión en la vía pública: $2,841.00 a $10,656.00\n3. Por presentar o actuar, en cualquier tipo de espectáculos, actos que por sus características atenten contra la moral y las buenas costumbres,\nde: $3,564.00 a $7,405.00\n4. Por sostener relaciones sexuales o actos de exhibicionismo obsceno en la vía o lugares públicos, áreas verdes, terrenos baldíos, centros de espectáculos y sitios análogos, así como ejercer la prostitución en la vía pública y lugares públicos: $648.00 a $4,583.00\n5. Por utilizar altavoces para efectuar propaganda, sin el permiso correspondiente, de: $1,242.00\n6. Por efectuar bailes en domicilios particulares en forma reiterada, causando molestias a los vecinos o mediante la venta de boletos sin la autorización de la autoridad municipal: $864.00 a $3,240.00\n7. Por realizar en las plazas, jardines y demás sitios públicos, toda clase de actividades que constituyan un peligro para la comunidad, o colocar sin la autorización correspondiente tiendas, cobertizos, techos o vehículos que obstruyan el libre tránsito de peatones o vehículos, así como que deterioren la buena imagen del lugar, de: $1,836.00 a $6,719.00\n8. No llevar en los hoteles y casas de huésped un registro en el que asiente el nombre y dirección del usuario, para el caso de moteles se llevará un registro de placas de automóviles, de: $6,974.00 a $9,688.00\n9. Por talar, podar, cortar, destruir o maltratar cualquier clase de árbol, sin que se observe lo dispuesto en el Reglamento del Servicio Público de Parques y Jardines del Municipio de Chapala, Jalisco, de: $2,052.00 a $8,526.00\n10. Por desacato o resistencia a un mandato legítimo de la autoridad municipal competente, de: $972.00 a $3,242.00\n11. Por dañar, pintar o manchar los monumentos, edificios, casas habitación, estatuas, postes, arbotantes, bardas, ya sea de propiedad particular o pública, de: $972.00 a $3,780.00\n12. Por provocar incendios, derrumbes y otras acciones análogas en lugares públicos o privados, de: 100 a 20,000 veces el valor diario de la\n13. Por alterar, destruir o deteriorar en cualquier forma los señalamientos de la nomenclatura de plazas y vialidades o fincas, así como la simbología utilizada para beneficio colectivo, de: $1,018.00 a $3,850.00\n14. Por instalar en las casas comerciales bocinas o amplificadores que emitan sonidos hacia la calle, de: $540.00 a $1,512.00\n15. Por emitir por medio de fuentes fijas vibraciones, energía térmica, lumínica o que generen olores desagradables, o que rebasen los límites máximos contenidos en las normas oficiales y otras que afecten de forma similar a la ecología y a la salud y que están previstas en los ordenamientos correspondientes, siempre y cuando existan los dictámenes, que obliguen a la intervención de las autoridades, de: $1,739.00 a $6,421.00\n16. Por arrojar a espacios públicos o al sistema de drenaje desechos o sustancias sólidas, inflamables, corrosivas o explosivas, de: 50 a 500 veces el valor diario de la Unidad de Medida y Actualización.\n17. Por arrojar en la vía pública, lotes baldíos o fincas, animales muertos, escombro, basura, desechos orgánicos o sustancias fétidas, de: 10 a 100 veces el valor diario de la Unidad de Medida y Actualización.\n18. Por contaminar las aguas de las fuentes y demás lugares públicos, de: 10 a 100 veces el valor diario de la Unidad de Medida y\n19. Por derramar combustibles fósiles, tales como aceites quemados, diésel, gasolina o sustancias tóxicas al suelo, o al medio ambiente, de: $972.00 a $3,780.00\n20. Por realizar excavaciones, extracciones de material de cualquier naturaleza, alterando la topografía del suelo, antes de obtener la autorización correspondiente: 150 veces el valor diario de la Unidad de Medida y\n21. Por vender a los menores de edad inhalantes como pinturas en aerosol y demás sustancias que debido a su composición afecta a la salud del individuo, de: $864.00 a $7,545.00\n22. Por incinerar desperdicios de hule, llantas, plásticos o similares, cuyo humo cause molestias, alteren la salud o trastorne la ecología de: 20 a 200 veces el valor diario de la Unidad de Medida y Actualización.\n23. Por provocar o fomentar el consumo de bebidas embriagantes en establecimientos no autorizados para ello por la autoridad municipal, de: 10 a 50 veces el valor diario de la Unidad de Medida y Actualización.\n24. Por permitir, tolerar o promover cualquier tipo de juego de azar, en los cuales se crucen apuestas sin el permiso de la autoridad correspondiente, de: 30 a 70 veces el valor diario de la Unidad de Medida y\n25. Por conducir o estacionar vehículos en banquetas o lugares públicos destinados exclusivamente al tránsito de personas, de: $621.00 a $2,521.00\n26. Por arrojar a sitios públicos o privados, objetos sólidos o líquidos o sustancias que causen daño o molestia a los vecinos o a los transeúntes, de: $944.00 a $3,732.00\n27. Por ofrecer o proporcionar la venta de boletos de espectáculos públicos, con precios diferentes a los autorizados, se sancionará, de: 10 a 300\n28. Por impedir, sin tener derecho a ello, el estacionamiento de vehículos en sitios permitidos, de: $751.00 a $1,875.00\n29. Por expender o detonar cohetes, juegos pirotécnicos, combustibles o sustancias peligrosas, sin la autorización correspondiente, o hacer fogatas que pongan en peligro a las personas o a sus bienes, de: $1,944.00 a $7,560.00\n30. Por tolerar o permitir en su carácter de propietario o poseedor de lotes baldíos, su descuido, generando el crecimiento de la maleza, así como que sean utilizados como tiraderos clandestinos de basura, además de sanear el lote baldío, de: $1,875.00 a $4,651.00\n31. Por expender bebidas embriagantes en lugares públicos o privados sin la autorización correspondiente, de: 30 a 150 veces el valor diario\n32. Por efectuar bailes en salones, clubes y centros sociales, infringiendo el reglamento que regula la actividad de tales establecimientos, de: $1,296.00 a $3,996.00\n33. Por hacer uso de banquetas, calles, plazas, o cualquier otro lugar público, para la exhibición o venta de mercancías o para el desempeño de trabajos particulares, sin la autorización o el permiso correspondiente, de: $648.00 a $2,376.00\n34. Por desempeñar actividades en las que exista trato directo con el público, en estado de embriaguez o bajo los efectos de alguna droga, de: $864.00 a $2,776.00\n35. Por permitir la estancia o permanencia de menores de edad en lugares donde se consuman bebidas alcohólicas, excepto restaurantes u otros\nlugares de acceso a las familias, de: $918.00 a $4,428.00\n36. Por exhibir públicamente material pornográfico o intervenir en actos de comercialización, o difusión en la vía pública, de: $2,111.00 a $8,862.00\n37. Por expender a menores de edad, bebidas alcohólicas de cualquier tipo, en los establecimientos comerciales o domicilios particulares, de: $621.00 a $2,099.00\n38. Por trabajar en la vía pública como prestador de servicios o de cualquier actividad comercial cuando requiera del permiso o licencia de la autoridad municipal o no cuente con ella, o bien que lo haga sin sujetarse a condiciones reglamentarias requeridas autoridad, $292.00 a $2,862.00\n39. Por violar, quitar o romper el sello de clausura a los giros, fincas o acceso de construcción previamente clausurados, de $2,268.00 a $8,856.00\n40. Por fumar en lugares prohibidos: $292.00 a $864.00\n41. Por ingerir bebidas embriagantes en la vía o lugares públicos: $540.00 a $1,998.00\n42. Por impedir, dificultar o entorpecer la prestación de servicios públicos municipales, así como entorpecer las labores de bomberos, policías, cuerpos de auxilios o protección civil: $432.00 a $1,937.00\n43. Por orinar o defecar en la vía o lugares públicos: $594.00 a $2,700.00\n44. Por impedir al personal de verificación, inspección, supervisión, realizar sus funciones o no facilitar los medios para ello: $378.00 a $2,214.00\n45. Por causar escándalos que molesten a los vecinos en los lugares públicos o privados, provocar disturbios que alteren la tranquilidad de las personas o realizar prácticas musicales, operando el sonido fuera de los decibeles permitidos causan molestias vecinos: $540.00 a $2,700.00\n46. Por no colocar en lugares visibles la señalización adecuada, e instructivos para casos de emergencia, de: 10 a 50 veces el valor diario de la\n47. Por no contar las empresas, industriales, comerciales o de servicios con un plan interno de protección civil, así como no capacitar a su personal en esta materia, de: 10 a 50 días de salario mínimo general vigente en la Zona Geográfica.\n48. Por impedir u obstaculizar a la autoridad las acciones de prevención, auxilio o apoyo a la población en caso de desastre, de: 10 a 100\n49. 50. Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\na) Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del: 10.00% a 30.00%\nb) Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de: $1,620.00 a $2,700.00\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva."
              },
              {
                "Fracción": "XI",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos, se aplicará sanción económica según corresponda:\n1) Por estacionarse sin derecho en espacio autorizado como exclusivo, o en áreas destinadas para bomberos, policía, servicios médicos, salidas de emergencia, o lugares prohibidos con el señalamiento correspondiente: $387.00\n2) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente: $864.00\n3) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes: $751.00\n4) Por estacionarse en doble fila: $751.00\n5) Por estacionarse sin derecho donde existan rampas o cajones en centros comerciales o fuera de ellos para personas con discapacidad: $1,937.00\n6) Por impedir, insultar, resistirse, agredir a personal al servidor público o prestador de servicio de estacionómetros: $3,229.00\n7) Se harán acreedores colocación candados inmovilizadores todos aquellos vehículos que infrinjan los incisos 4) y 5): $581.00 XII. A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se les sancionará con una multa, de: $1,273.00 a $3,856.00 XIII. Todas aquellas infracciones por violaciones a esta ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: $1,105.00 a $2,571.00 XIV. Por violaciones a la sanidad, protección y trato digno para los animales:\n1. Por causarle sufrimiento a un animal, de: $972.00 a $3,105.00\n2. Por provocarle la muerte, de: $6,207.00 a $10,552.00\n3. Por utilizar animales en experimentos cuando la vivisección no tenga una finalidad científica, de: $6,207.00 a $10,552.00\n4. Por provocar a los animales para que se ataquen entre ellos o hacer de las peleas así provocadas un espectáculo público o privado a excepción de los espectáculos de peleas de gallos y corridas de toros autorizados por la autoridad competente, de: $6,207.00 a $10,552.00\n5. Por abandonar a los animales en la vía pública o comprometer su bienestar al desatenderlos por periodos prolongados en inmuebles de propiedad privada y carentes de supervisión, de: $6,207.00 a $10,552.00\n6. Por ocasionar molestias considerables para los vecinos, tales como los malos olores, ruidos o agresiones, con la posesión de animales domésticos de cualquier especie en viviendas urbanas o rurales, de: $1,241.00 a $4,345.00\n7. Por transitar con su mascota en la vía pública y no llevar sujeta con pechera y correa o cadena adecuada a la especie de animal de que se trate, de: $1,241.00 a $4,345.00\n8. Por no recoger el excremento que éstas originen en lugares públicos y depositarlo en los lugares destinados para los deshechos, de: $586.00 a $1,760.00\n9. Por causar con un animal un daño a terceros, además será responsable de los daños y perjuicios que ocasiones, de: $2,932.00 a $8,798.00\n10. Por no portar los animales, en forma permanente, en los casos en que sea procedente, una placa de identificación, un micro chip o el tatuaje permanente, como medio de identificación en que se indique de manera actualizada, los datos del animal el tipo y la fecha en que se aplicaron las vacunas; así como los datos de su propietario de: $310.00 a $931.00\n11. Por no colocar un aviso en la parte exterior de la finca para indicar el peligro para las personas, acerca de un animal potencialmente peligroso, de: $620.00 a $1,862.00\n12. Por la venta de animales de cualquier especie en la vía pública, de: $3,724.00 a $8,690.00\n13. Por la venta de especies en peligro de extinción y cualquiera de sus productos, de: $7,331.00 a $21,994.00\n14. Por vender animales enfermos, con lesiones, traumatismos o heridos, cuando dichas circunstancias sean desconocidas por el comprador y afecten la salud pública, de: $6,175.00 a $9,311.00\n15. Por no contar con instalaciones apropiadas para proteger a los animales de las inclemencias del tiempo, de: $324.00 a $918.00\n16. Por utilizar animales enfermos, desnutridos, con problemas de motricidad, heridos de edad avanzada en etapa de gestación sin la suficiente maduración biológica para actividades de esparcimiento, de: $3,103.00 a $6,207.00\n17. Por no registrarse como adiestradores de animales, albergues y asociaciones civiles que tengan por objeto social proteger, cuidar, otorgar refugio o dar en adopción a los animales en desamparo, así como veterinarias o cualquier establecimiento que se relacione con animales de: $620.00 a $3,724.00\n18. Por no proporcionarle albergue, espacio suficiente, alimento, agua, descanso, higiene, medidas preventivas y curativas de salud a los animales encuentren bajo su cuidado, $881.00 a $2,731.00\n19. Mantener atado a un animal de una manera que le cause sufrimiento o le impida realizar actividades propias de su naturaleza en un espacio físico adecuado, de: $648.00 a $1,862.00\n20. Suministrar a los animales objetos no digeribles o aplicar substancias tóxicas que causen daño a los animales, de: $1,241.00 a $1,862.00\n21. Modificar los instintos naturales, a excepción de las realizadas por personas debidamente capacitadas y con la supervisión de las autoridades correspondientes, de: $620.00 a $1,862.00\n22. Producir a los animales cualquier mutilación como corte de orejas, cola o extremidad, practicar la esterilización o castración, que no se efectúe bajo el cuidado de un médico veterinario titulado, con cédula profesional, de: $648.00 a $3,780.00\n23. Utilizar animales vivos para el entrenamiento de otros animales de guardia, caza, carreras, de ataque o para verificar su agresividad que no cuenten con el permiso de las autoridades correspondientes, de: $3,103.00 a $10,552.00\n24. Utilizar a animales para prácticas sexuales, de: $3,724.00 a $8,690.00\n25. Utilizar animales en manifestaciones, mítines, plantones y en general en eventos masivos en los que se ponga en peligro la salud del animal y la seguridad de las personas, con excepción de los que utilicen las autoridades encargadas de la seguridad pública a cualquier nivel de gobierno, que cuenten con la autorización debida, de: $1,241.00 a $1,859.00\n26. No registrar la posesión de perros de razas consideradas peligrosas tales como Pitbull, Bull terrier, Bulldog, Dogo argentino, Fila de Brasil, Doberman, Bóxer, Rottweiler y cualquier otro que tenga características similares, de: $310.00 a $745.00\n27. Los sitios dedicados a la cría, atención médica y pensión de animales, que no cuenten con las instalaciones necesarias para evitar exponer a enfermedades y maltrato, de: $1,241.00 a $3,103.00\n28. Los sitios dedicados a la cría, atención médica y pensión de animales que no cuenten con la supervisión de un médico veterinario y zootecnista titulado, con cédula profesional, de: $4,345.00 a $6,207.00\n29. Los establecimientos destinados a la cría y venta de animales que no cuente con licencia municipal, de: $1,859.00 a $3,724.00\n30. Los establecimientos destinados a la cría y venta de animales, que no cuenten con el registro, de: $620.00 a $3,724.00\n31. Por la práctica de la medicina veterinaria, en los lugares habilitados únicamente para la venta de medicamentos, alimentos, accesorios o para la prestación de servicios de estética, de: $1,862.00 a $3,724.00\n32. Los sitios que se dediquen a la venta de animales domésticos y no cuente con un médico veterinario y zootecnista titulado, con cédula profesional, de: $4,345.00 a $6,207.00\n33. Sitios de venta, que no cuenten con condiciones higiénicosanitarias adecuadas, de: $1,241.00 a $10,800.00\n34. Lo sitios de venta, que no cuenten con un libro de registro interno donde se asienten los datos de todas las ventas de animales dentro de\nsu establecimiento, de: $310.00 a $745.00\n35. Por la adquisición, por cualquier concepto, de animales a menores de 12 años, salvo que cuenten con la compañía de un adulto que se responsabilice de la adecuada subsistencia y buen trato al animal, de $648.00a $3,724.00\n36. Por la venta de animales que de acuerdo a su especie no tengan las condiciones de maduración biológica que le permitan sobrevivir separados de la madre, de: $620.00 a $3,724.00\n37. Por vender o mantener peces o tortugas en bolsas de plástico, vasos o recipientes que pongan en peligro su supervivencia, de: $540.00 a $2,808.00\n38. Por vender, rifar u obsequiar animales vivos, especialmente cachorros, sin cumplir con las disposiciones de Sanidad, Protección y Trato Digno para los animales, de: $4,345.00 a $7,449.00 39,- En el caso de los lugares dedicados a la venta de animales que los dejen encerrados en los locales sin la atención debida durante los días no laborables, de: $4,345.00 a $7,449.00\n40. Por cambiar de color a los animales y su apariencia física natural, para facilitar su venta, rifa u obsequio, de: $2,471.00 a $5,586.00\n41. Por engañar al comprador respecto de la raza o del probable tamaño que tendrá cuando llegue a la edad adulta, de: $1,862.00 a $3,103.00\n42. Por comprar o vender animales en vehículos, o en casas habitación, de: $4,345.00 a $7,449.00\n43. Por infringir otras disposiciones de Sanidad, Protección y Trato Digno para los Animales, en forma no prevista en los numerales anteriores: $2,110.00 a $5,338.00 En caso de reincidir en la comisión de infracciones a los numerales dispuestos en esta fracción, se aplicará la sanción máxima correspondiente. XV. Por violaciones al comercio y servicios:\nPor expender bebidas alcohólicas, sustancias tóxicas, explosivos, así como el consumo o uso de ellos, así como por vender material pornográfico, de: $2,387.00 a $18,141.00"
              },
              {
                "Fracción": "XVI",
                "Texto": "Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco Se aplicarán las siguientes sanciones:\n1) Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: De 5,001 a 10,000 veces el valor diario de la Unidad de Medida y Actualización.\n2) Por arrojar aceites, combustibles o cualquier otra sustancia o residuo en estado líquido o sólidos peligrosos que puedan dañar la salud en la vía pública, independientemente de que se cumpla lo dispuesto en leyes y reglamentos en materia de ecología o de que ejercite acción penal o de reparación de daño, de: $3,881.00 a $14,407.00 XVII. Otras violaciones Lo no previsto en la presente Ley, se estará a lo dispuesto en los ordenamientos estatales en la materia, y se aplicarán las sanciones correspondientes, de: $1,080.00 a $27,000.00"
              }
            ]
          },
          {
            "Artículo": 119,
            "Texto": "Los gastos de ejecución y de embargo se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, 5% y\nb) Cuando se realicen fuera de la cabecera municipal, el 8%"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán El cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes. Todos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS APROVECHAMIENTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 120,
            "Texto": "Los ingresos por concepto de aprovechamientos de capital son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio; IV. Depósitos;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros aprovechamientos de capital no especificados."
              }
            ]
          },
          {
            "Artículo": 121,
            "Texto": "Cuando se concedan plazos para cubrir créditos fiscales,",
            "Fracciones": []
          },
          {
            "Artículo": 122,
            "Texto": "Las personas físicas o jurídicas que causen daños a bienes municipales, cubrirán una indemnización a favor del municipio, de acuerdo al peritaje correspondiente de conformidad a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Daños causados a mobiliario de alumbrado público:\n1. Focos, de: $122.00 a $8,100.00\n2. Postes de concreto, de: $2,139.00 a $8,640.00\n3. Postes metálicos, de: $1,922.00 a $21,600.00\n4. Brazos metálicos, de: $551.00 a $10,800.00\n5. Cables por metro lineal, de: $13.00 a $216.00\n6. Anclas, de: $700.00 a $10,800.00\n7. Otros no especificados, de acuerdo a resultado de peritaje emitido por la autoridad correspondiente en casos especiales, de: $14.00 a $57,791.00"
              },
              {
                "Fracción": "II",
                "Texto": "Daños causados a sujetos forestales:\n1. De hasta 10 metros de altura, de: $1,052.00 a $3,240.00\n2. De más de 10 metros de altura y hasta 15 metros, de: $1,753.00 a $3,240.00\n3. De más de 15 metros de altura, de: $2,337.00 a $10,800.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 123,
            "Texto": "El municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "Ingresos por ventas de bienes y servicios producidos en establecimientos del gobierno municipal."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES",
        "Artículos": [
          {
            "Artículo": 124,
            "Texto": "Las participaciones federales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal de la federación.",
            "Fracciones": []
          },
          {
            "Artículo": 125,
            "Texto": "Las participaciones estatales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal del estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 126,
            "Texto": "Las aportaciones federales que a través de los diferentes fondos, le correspondan al municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 128,
            "Texto": "- Los ingresos por conceptos de transferencias, subsidios y otras ayudas son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los gobiernos federales y estatales, así como de instituciones o particulares a favor del municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los gobiernos federal y estatal, y de terceros, para obras y servicios de beneficio social a cargo del municipio; Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO INGRESOS DERIVADOS DE FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 128,
            "Texto": "- Son los ingresos obtenidos por el municipio por la contratación de empréstitos, en los términos de Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente ley comenzará a surtir sus efectos a partir del día primero de enero de 2025, previa su publicación en el periódico oficial “El Estado de Jalisco”.\nSEGUNDO.- Se exime a los contribuyentes la obligación de anexar a los avisos traslativos de domicilio de regularizaciones del Instituto Nacional del Suelo Sustentable (INSUS), del Programa de Certificación de Derechos Ejidales (PROCEDE) y/o FANAR o de la Comisión Especial Transitoria para la Regularización de Fraccionamientos o Asentamientos Irregulares en Predios de Propiedad Privada en el Municipio, mediante los Decretos 16664, 19580 y 20290, emitidos por el Congreso del Estado de Jalisco.\nEl avalúo a que se refiere el artículo 119, fracción I, de la Ley de Hacienda Municipal y el artículo 81, fracción I, de la Ley de Catastro Municipal del Estado de Jalisco.\nTERCERO.- Cuando en otras leyes se haga referencia al tesorero, tesorería, ayuntamiento y secretario del ayuntamiento, se deberá entender que se refieren al encargado de la hacienda municipal, a la Hacienda Municipal, al órgano de gobierno del municipio y al servidor público encargado de la secretaría, respectivamente, cualquiera que sea su denominación en los reglamentos correspondientes.\nCUARTO.- De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la de las contribuciones inmobiliarias a favor de este Municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco para el Ejercicio fiscal 2025, a falta de éstos, se prorrogará la aplicación de los valores vigentes.\nQUINTO.- Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.\nSEXTO.- El cobro de derechos y productos deberán estar a lo dispuesto en el artículo 4, octavo párrafo constitucional; 141, párrafo cuarto de la Ley General de Transparencia y Acceso a la Información Pública y demás normatividad correspondiente.\nSÉPTIMO.- Para los contribuyentes con adeudos provenientes de Impuestos, Derechos, Productos y/o Aprovechamientos, tales como el Impuesto Predial, Impuesto sobre Transmisiones Patrimoniales, Licencias municipales de giros restringidos y anuncios, licencias o permisos de construcción, aseo público, agua potable y alcantarillado, rastro, mercados, cementerios, uso de piso por estacionamientos y espacios abiertos, que pretendan regularizar sus adeudos\ny aprovechar la reducción de hasta un 75% de descuentos sobre los recargos generados hasta el año 2025, siempre y cuando se efectúe el pago total o realicen convenio de pago en parcialidades. OCTAVO.- Los Notarios deberán abstenerse de autorizar compraventas y los encargados del Registro Público de la Propiedad y del Catastro, de inscribir actos que impliquen enajenación o constitución de gravámenes sobre inmuebles, sin que previamente se les compruebe que los predios que sean materia de dichos actos, están al corriente en el pago de las Cuotas de Predial, agua potable y alcantarillado. De igual manera, estarán obligados a dar aviso por escrito a la administración del Sistema Municipal, de todas las operaciones que impliquen transmisión de dominio de inmuebles y que instrumenten en sus respectivas notarias para los efectos de su debido control de los usuarios, en los mismos términos la Autoridad municipal se abstendrá de otorgar licencias para construcción sin que haya comprobado que se encuentren al corriente en los pagos de Derechos que se contemplan en el Capítulo de Agua Potable y Alcantarillado. NOVENO.- De manera preliminar a la solicitud de apertura licencia de giros nuevos y/o de autorización para el desarrollo de actividades en el municipio tanto de manera permanente como eventual, deberá solicitarse Dictamen de Factibilidad de Impacto Ecológico. DÉCIMO. - Las Multas de Vialidad serán reguladas por el Reglamento Vigente de Tránsito y Vialidad Para el Municipio de Chapala, Jalisco. DÉCIMO PRIMERO. - Una vez que el Ayuntamiento reciba las tarifas aprobadas por parte de La Comisión Tarifaria del Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio para el ejercicio fiscal 2025, se enviarán al Congreso del Estado en alcance de lo previsto en el presente\ndecreto de conformidad al artículo 101 bis de la Ley del Agua para el Estado de Jalisco y sus Municipios, para iniciar el proceso legislativo respectivo y puedan ser integradas en su Ley de Ingresos 2025. En tanto no se dé cumplimiento a los artículos 51 y 101 bis de la Ley del Agua para el Estado y sus Municipios, referentes al proceso de aprobación de las tarifas aplicables a los servicios de agua potable, alcantarillado y saneamiento del municipio se tendrán como vigentes las correspondientes al último ejercicio fiscal en que fueron debidamente aprobadas. FORMATO 7 a) Proyecciones de Ingresos - LDF\nMUNICIPIO DE CHAPALA, JALISCO Proyecciones de Ingresos - LDF (PESOS)\n(CIFRAS NOMINALES) Concepto Año en cuestión de (de iniciativa de Ley)\n1. Ingresos de Libre Disposición 522,975,417.00 565,923,149.62 621,162,936.40 670,855,971.20 A. Impuestos 136,062,917.00 183,748,808.20 198,448,712.90 214,324,609.90 B. Cuotas y Aportaciones de Seguridad\n- -\n- - C. Contribuciones de Mejoras\n- -\n- - D. Derechos 116,276,346.00 132,390,794.48 142,982,058.00 154,420,622.60 E. Productos 7,052,822.00 6,434,141.80 6,948,873.10 7,504,782.90 F. Aprovechamientos 700,271.00 814,153.46 879,285.70 949,628.60 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- - H. Participaciones 262,883,061.00 251,762,969.20 271,904,006.70 293,656,327.20",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal\n- -\n- - J. Transferencias y Asignaciones\n- -\n- - K. Convenios\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n- -\n- 2. Transferencias Federales Etiquetadas\n- -\n- - A. Aportaciones\n- -\n- - B. Convenios\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- - E. Otras Transferencias Federales\n- - - -\n3. Ingresos Derivados de Financiamientos\n- -\n- - A. Ingresos Derivados de Financiamientos\n- -\n- -\n4. Total de Ingresos Proyectados 522,975,417.00 565,923,149.62 621,162,936.40 670,855,971.20\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- - - -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n- - - -\n3. Ingresos Derivados de Financiamiento\n- - - -\nFormato 7 c) Resultados de Ingresos - LDF\nMUNICIPIO DE CHAPALA, JALISCO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) Concepto Año del Ejercicio Vigente\n1. Ingresos de Libre Disposición 258,648,393.00 359,113,093.31 353,779,144.80 440,130,705.00 A. Impuestos 93,345,445.00 91,235,794.60 98,659,570.00 123,693,561.00 B. Cuotas y Aportaciones de Seguridad\n- -\n- - C. Contribuciones de Mejoras\n- -\n- - D. Derechos 69,675,602.00 86,643,541.86 94,945,699.80 105,705,769.00 E. Productos 2,976,426.00 19,100,400.00 6,411,656.00 6,411,656.00 F. Aprovechamientos 6,670,580.00 5,643,000.00 636,610.00 636,610.00 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- - H. Participaciones 85,980,340.00 156,490,356.85 153,125,609.00 203,683,109.00\n\nIncentivos Derivados de la Colaboración Fiscal\n- -\n- J. Transferencias y Asignaciones\n- -\n- - K. Convenios\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n2. Transferencias Federales Etiquetadas\n- -\n- - A. Aportaciones\n- -\n- - B. Convenios\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- -"
              },
              {
                "Fracción": "D",
                "Texto": "Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- - E. Otras Transferencias Federales\n- - - -\n3. Ingresos Derivados de Financiamientos\n- -\n- - A. Ingresos Derivados de Financiamientos\n- -\n- -\n4. Total de Resultados de Ingresos 258,648,393.00 359,113,093.31 353,779,144.80 440,130,705.00\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- - - -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n- - - -\n3. Ingresos Derivados de Financiamiento\n- - - -\nLEY DE INGRESOS DEL MUNICIPIO DE CHAPALA PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 24 de octubre de 2024\nPUBLICACIÓN: 25 de noviembre de 2024 sec. TER\nVIGENCIA: 1 de enero de 2025"
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": []
  }
}