{
  "0085.JSON": {
    "Decreto": "NÚMERO 29761/LXIV/24 EL CONGRESO DEL ESTADO DECRETA:\nQUE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE EL GRULLO, JALISCO, PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE EL GRULLO, JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LA PERCEPCIÓN DE LOS INGRESOS Y DEFINICIONES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Durante el ejercicio fiscal comprendido del 1°de enero al 31 de diciembre del 2025, la hacienda pública de este municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejora, derechos, productos, aprovechamientos, ingresos por ventas de bienes y servicios, participaciones y aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas, y tarifas que en esta ley se establecen.\nSe estima que los ingresos del municipio de El Grullo, Jalisco, para el ejercicio fiscal 2025 serán por la cantidad de $157,657,527.00 (Ciento cincuenta y siete millones seiscientos cincuenta y siete pesos 00/100 M.N.)\nEsta Ley se integra en la siguiente clasificación de acuerdo a la Norma para armonizar la presentación de la información adicional a la iniciativa de ley de ingresos, emitida por la CONAC:\nMUNICIPIO DE EL GRULLO, JALISCO. Ingreso Estimado Iniciativa de Ley de Ingresos para el Ejercicio Fiscal 2025 Total $ 157,657,527.00 Impuestos $ 12,449,547.00\nImpuestos Sobre los Ingresos $ 131,300.00\nImpuestos Sobre el Patrimonio $ 11,931,146.00\nImpuestos Sobre la Producción, el Consumo y las Transacciones\nImpuestos al Comercio Exterior\nImpuestos Sobre Nóminas y Asimilables\nImpuestos Ecológicos\nAccesorios de Impuestos $ 387,101.00\nOtros Impuestos\nImpuestos no Comprendidos en la Ley de Ingresos Cuotas y Aportaciones de Seguridad Social\nAportaciones para Fondos de Vivienda\nCuotas para la Seguridad Social\nCuotas de Ahorro para el Retiro\nOtras Cuotas y Aportaciones para la Seguridad Social\nAccesorios de Cuotas y Aportaciones de Seguridad Social $ - Contribuciones de Mejoras\nContribuciones de Mejoras por Obras Públicas\nContribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago Derechos $ 28,794,843.00\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio Público $ 4,054,118.00\nDerechos a los Hidrocarburos (Derogado)\nDerechos por Prestación de Servicios $ 20,681,890.00\nOtros Derechos $ 4,001,587.00\nAccesorios de Derechos $ 57,248.00\nDerechos no Comprendidos en la Ley de Ingresos Productos $ 4,891,284.00\nProductos $ 4,891,284.00\nProductos de Capital (Derogado)\nProductos no Comprendidos en la Ley de Ingresos $ 314,983.00\n$ 314,983.00\nAprovechamientos Patrimoniales\nAccesorios de Aprovechamientos\nAprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos\nde Instituciones Públicas de Seguridad Social\nde Empresas Productivas del Estado\nde Entidades Paraestatales y Fideicomisos No Empresariales y No Financieros\nde Entidades Paraestatales Empresariales No Financieras con Participación Estatal Mayoritaria\nde Entidades Paraestatales Empresariales Financieras Monetarias con Participación Estatal Mayoritaria\nde Entidades Paraestatales Empresariales Financieras No Monetarias con Participación Estatal Mayoritaria\nde Fideicomisos Financieros Públicos con Participación Estatal Mayoritaria\nde los Poderes Legislativo y Judicial, y de los Órganos Autónomos\nOtros Ingresos Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración Fiscal y Fondos Distintos de Aportaciones $ 111,206,870.00\nParticipaciones $ 64,497,648.00\nAportaciones $ 30,311,846.00\nConvenios $ 14,663,107.00\nIncentivos Derivados de la Colaboración Fiscal $ 1,734,269.00\nFondos Distintos de Aportaciones Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nTransferencias y Asignaciones\nTransferencias al Resto del Sector Público (Derogado)\nSubsidios y Subvenciones\nAyudas Sociales (Derogado)\nPensiones y Jubilaciones\nTransferencias a Fideicomisos, Mandatos y Análogos (Derogado)\nTransferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo Ingresos Derivados de Financiamientos\nEndeudamiento Interno\nEndeudamiento Externo\nFinanciamiento Interno",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, suscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco, en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otros, cualquiera que sea su denominación condición en el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo10-A de la Ley de Coordinación Fiscal.\nEl ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El funcionario encargado de la hacienda municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, mediante la expedición del recibo oficial correspondiente.\nLos funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a\ncubrir a favor del municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el ayuntamiento para el ejercicio fiscal en que estará vigente la presente ley por el 0.15% y a lo que resulte se adicionará la cantidad de $85,000.00.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "-Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la hacienda municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "-Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta ley se establecen, ya sea para aumentar las o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la hacienda municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas y/o protección civil municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivas, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales. IV. Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la\nrealización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la hacienda municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas.\nArtículo7.-Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales que darán a favor del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 35%.\nPara los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el ayuntamiento; y"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal."
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares; IV. Para los casos de cambio o modificación de ocupante de giros de negocio, solo se dará el cambio de contribuyente dándose de alta una nueva licencia y se dará de baja el anterior contribuyente, evitando así los traspasos entre los negocios. El pago de los derechos a que se refieren las fracciones anteriores deberá enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este artículo, siendo necesario únicamente el pago de los productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Para los efectos de esta ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico. Los incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla:\nPORCENTAJES DE REDUCCIÓN Condicionantes Del Incentivo IMPUESTOS DERECHOS Creación de Nuevos Empleos Predial Transmisiones Patrimoniales Negocios Jurídicos de la Infraestructura Licencias de Construcción 100en adelante\n50. 00%\n50. 00%\n50. 00%\n50. 00%\n25. 00% 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75% 50 a 74\n25. 00%\n25. 00%\n25. 00%\n25. 00%\n12. 50% 15 a 49\n15. 00%\n15. 00%\n15. 00%\n15. 00%\n10. 00% 2 a 14\n10. 00%\n10. 00%\n10. 00%\n10. 00%\n10. 00%\nQuedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que, habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "- Para la aplicación de los incentivos señalados en el artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el sólo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al ayuntamiento, por medio de\nla Hacienda Municipal las cantidades que conforme a la ley de ingresos del municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe. En todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por las leyes de hacienda municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del derecho fiscal y la jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "- El municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pagos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el: 4%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el: 6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el: 3% IV. Peleas de gallos y palenques, el:"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el:\nNo se consideran objeto de este impuesto los ingresos que obtengan la federación, el estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de este\nimpuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO PREDIAL",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios rústicos:\na) Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco (del terreno y las construcciones en su caso), sobre el valor fiscal determinado, el: 0.20\nTratándose de predios rústicos, según la definición de la Ley de Catastro Municipal del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán un Beneficio del 50% en el pago del impuesto.\nA la cantidad que resulte de aplicar la tasa contenida en el inciso a), se le adicionará una cuota fija de $18.34 bimestrales, y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "II",
                "Texto": "Predios urbanos:\na) Predios edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 16\nb) Predios baldíos que se localicen fuera de las zonas edificadas, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 30"
              },
              {
                "Fracción": "C",
                "Texto": "Predios baldíos que se localicen dentro de las zonas edificadas, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 40\nA las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos a), b) y c) de esta fracción, se les adicionará una cuota fija de $23.59 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos\na) , de la fracción I; a), b) y c), de la fracción II, del artículo 17, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $1’050,000.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o por problemas de invalidez, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y ancianos en estado de abandono o desamparo e inválidos de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, ancianos e inválidos;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaría de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte. Las asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho,\nadjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del ayuntamiento, cubrirán el impuesto predial, con la aplicación de un beneficio del 60%."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá un beneficio del 15%;\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá un Beneficio del 5%. A los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con un factor del 50% del impuesto a pagar sobre los primeros $675,000.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nA los contribuyentes personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo.\nPara tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble. En ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 19 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DEL IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "-Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nLÍMITE SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $ 200,000.00 $0.00\n2. 10% $200,000.01 $ 500,000.00 $4,200.00\n2. 15% $500,000.01 $ 1,000,000.00 $10,650.00\n2. 20%\n$1,000,000.01 $ 1,500,000.00 $21,650.00\n2. 25% $1,500,000.01 $ 2,000,000.00 $32,900.00\n2. 30% $2,000,000.01 $ 2,500,000.00 $44,400.00\n2. 40% $2,500,000.01 $ 3,000,000.00 $56,400.00\n2. 50% $3,000,000.01 En adelante $68,900.00\n2. 60%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nLÍMITE SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE $0.01 $90,000.00 $0.00\n0. 20% 90,000.01 125,000.00 $180.00\n1. 63% 125,000.01 250,000.00 $750.50\n3. 00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión municipal regularización (COMUR), Comisión para Regularización de la Tenencia de la Tierra o por el Programa de Certificación de Derechos Ejidales (PROCEDE) y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS CUOTA FIJA 0a300 $ 78.11 301a 450 $ 112.11 451a 600 $ 182.66 600a 1000 $ 541.68\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 1,000 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la tasa del 1%.\nQuedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de artículo131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DE LOS IMPUESTOS EXTRAORDINARIOS",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "- El municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el ejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIO DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 30%.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización."
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- El municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico qué sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO DEL PISO",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, mensualmente, los derechos correspondientes,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón:\n$31.04\nb) En batería:\n$40.17 ll. Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de:\n$127.42\n2. - Fuera del primer cuadro, de:\n$38.44"
              },
              {
                "Fracción": "III",
                "Texto": "Instalaciones de infraestructura por metro lineal, anualmente, debiendo realizar el pago anualizado dentro de los primeros 60 días del ejercicio fiscal:\n1. - Redes subterráneas, de:\na) Telefonía:\n$0.60\nb) Transmisión de datos:"
              },
              {
                "Fracción": "C",
                "Texto": "Transmisión de señales por televisión por cable:"
              },
              {
                "Fracción": "D",
                "Texto": "Distribución de gas:\n2. - Registros de instalaciones subterráneas, cada uno:$68.76 IV. Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro\n$19.32"
              },
              {
                "Fracción": "V",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro\n$19.32"
              },
              {
                "Fracción": "VI",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de:\n$37.02"
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de: $61.24\nb) En el primer cuadro, en períodos ordinarios, de:\n$24.99"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de: $33.26"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de: $24.99"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado de: $16.66"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado:\n$13.24 IV. Graderías y sillerías que se instalen en la vía pública, por metro cuadrado:\n$6.33"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $30.42"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS ESTACIONAMIENTOS",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "- Las personas físicas o jurídicas, que requieran de los servicios de estacionamientos en este municipio, pagarán los derechos de conformidad con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público y estacionamientos, pagarán los derechos conforme con lo estipulado en el contrato concesión y a la tarifa que acuerde el ayuntamiento y apruebe el Congreso del Estado."
              },
              {
                "Fracción": "II",
                "Texto": "- Los usuarios de tiempo medido en la vía pública, pagarán por estacionamiento conforme a la tarifa que a continuación se señala:\na) Lugares cubiertos con estacionómetro de las 8:00 a las 20:00 horas, diariamente, excepto domingos y días festivos oficiales, con límite de 2 horas, por cada 30 minutos: $1.74"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio público pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente:\n$43.65"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente:\n$49.33"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente:\n$48.45 IV. Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente: $48.45"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente:\n$8.54"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente: $41.70"
              },
              {
                "Fracción": "VII",
                "Texto": "Arrendamiento de locales comerciales en espacios públicos de recreación, por metro cuadrado, mensualmente\n$144.02"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.\nLas personas físicas o jurídicas que previa autorización de la autoridad municipal correspondiente, hagan uso del piso, instalaciones o áreas de una propiedad municipal de dominio público para la realización de actividades comerciales o de prestación de servicios en forma temporal, pagarán un arrendamiento por metro cuadrado, mensualmente de acuerdo al promedio del valor catastral y comercial del predio.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo36, fracción VI, segundo párrafo de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados de dominio público, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio público, pagarán los derechos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $6.25"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $82.97"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales de dominio público."
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del municipio no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LOS CEMENTERIOS DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado: $1,299.95 Las personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio público, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción II, de este artículo."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\n$142.88"
              },
              {
                "Fracción": "III",
                "Texto": "Pago al que están sujetas todas las sepulturas por el mantenimiento, conservación vial y jardinería a perpetuidad o uso temporal, se pagará anualmente por metro cuadrado: $54.46 IV.- Fosas construidas para:\n1- Un solo cuerpo adulto: $5199.81\n2- Un solo cuerpo Infante: $2139.06"
              },
              {
                "Fracción": "V",
                "Texto": "En todos los trabajos realizados por parte del ayuntamiento: colados, capuchino, elaboración de lozas, etc., el precio será de acuerdo al costo de los materiales y mano de obra según lo determine el departamento de obras publica junto con el departamento encargado del cementerio."
              },
              {
                "Fracción": "VI",
                "Texto": "Servicio de sepultura en horas y/o días inhábiles, por hora: $116.64 Para los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio público, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA LICENCIAS Y PERMISOS DE GIROS",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cabarets, centros nocturnos, discotecas, salones de baile y video bares, de:\n$9622.04"
              },
              {
                "Fracción": "II",
                "Texto": "Bares anexos a hoteles, moteles, restaurantes, centros recreativos, clubes, casinos, asociaciones civiles, deportivas, y demás establecimientos similares, de:\n$9622.04"
              },
              {
                "Fracción": "III",
                "Texto": "Cantinas o bares, pulquerías, tepacheras, cervecerías o centros botaneros,\n$9622.04 IV.- Expendio de vinos generosos exclusivamente en envase cerrado, de:\n$4,333.77"
              },
              {
                "Fracción": "V",
                "Texto": "Billar o boliche con venta de cerveza en envase abierto sin servicio de bar,\n$3527.19"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos, de:\n$3028.86"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de cerveza en envase cerrado, anexa a tendejones, misceláneas y negocios similares, de:\n$3,406.37"
              },
              {
                "Fracción": "VIII",
                "Texto": "Expendio de bebidas alcohólicas en envase cerrado, de: $5110.13 IX. Expendios de alcohol al menudeo, anexos a tendejones, misceláneas, abarrotes, minisúper y supermercados, expendio de bebidas alcohólicas en envase cerrado, y otros giros similares, de:\n$3,406.37"
              },
              {
                "Fracción": "X",
                "Texto": "Agencias, depósitos, distribuidores y expendios de cerveza, por cada uno,\n$4164.33 XI. Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de:\n$11924.54 XII. Venta de bebidas alcohólicas en salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales, por cada evento:\n$6,605.52 XIII. Los giros a que se refieren las fracciones anteriores de este artículo, que requieran funcionar en horario extraordinario, pagarán diariamente, sobre el valor de la licencia:\na) Por la primera hora: 10%\nb) Por la segunda hora: 12%"
              },
              {
                "Fracción": "C",
                "Texto": "Por la tercera hora: 15%"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA LICENCIAS Y PERMISOS PARA ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos derechos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $108.39\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de:\n$163.72"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de:\n$352.51\n\nAnuncio sobre estructura soportante unipolar, respetando una altura máxima de 12 metros sobre el nivel de piso: $2,246.92\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de: $5.58 Son responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio:\n$71.85\ne) Lonas publicitarias colocadas en espacios exclusivos, por cada metro cuadrado o fracción, pagándose en forma anual, de: $57.64\n1. - Deberán de obtener previamente licencia de construcción o permiso respectivo, presentar su dictamen en materia de protección civil y pagar los derechos por la autorización o refrendo correspondiente.\nLicencia para la colocación y/o construcción de estructuras en pisos o azoteas para anuncio, previo dictamen de la Dirección de Desarrollo Urbano, por cada una:\na) Anuncio sobre estructura soportante unipolar, respetando una altura máxima de 3 metros sobre el nivel de piso o azotea: $805.14\nb) Anuncio sobre estructura soportante unipolar, respetando una altura máxima de 7 metros sobre el nivel de piso:\n$1,419.26\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de:\n$6.57\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de: $124.09"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $1.91\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de: $2.20"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA LICENCIAS DE CONSTRUCCIÓN RECONSTRUCCIÓN, REPARACIÓN O DEMOLICIÓN DE OBRAS",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nA. Inmuebles de uso habitacional:\n1. -Densidadalta:\na) Unifamiliar:\n$6.56\nb) Plurifamiliar horizontal: $8.97"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical:\n$10.19\n2. -Densidadmedia:\na) Unifamiliar:\nb) Plurifamiliar horizontal: $13.58\n\nPlurifamiliar vertical:\n$13.16\n3. -Densidadbaja:\na) Unifamiliar:\n$24.04\nb) Plurifamiliar horizontal: $25.81\n\nPlurifamiliar vertical:\n$27.40\n4. -Densidadmínima:\na) Unifamiliar:\n$30.30\nb) Plurifamiliar horizontal: $33.29\n\nPlurifamiliar vertical:\n$36.39 B.-Inmuebles de uso no habitacional:\n1. -Comercio y servicios:\na) Barrial:\n$25.66\nb) Central:\n$35.93\n\nRegional:\n$39.80\n\nHotelero densidad media: $24.35\n\nPesada, riesgo alto:\n$37.25\n4. - Equipamiento y otros:\na) Institucional:\n$12.69\nb) Regional:\n$29.65\n\nEspacios verdes:\n$12.41\n\nDensidad baja:\n$12.40"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio: $28.23\ne) Distrital\n$27.04\n2. -Usoturístico:\na) Campestre:\n$10.70\nb) Hotelero densidad alta: $23.11\n\nHotelero densidad baja: $25.66\ne) Hotelero densidad mínima: $27.71\n3. -Industria:\na) Ligera, riesgo bajo:\n$12.82\nb) Media, riesgo medio:\n$20.53\n\nEspecial:\n$12.41\ne) Infraestructura:\n$12.98\n5. - Aprovechamiento de recursos naturales:\na) Agropecuario\n$23.97\nb) Granjas y Huertos\n$22.29\n\nDensidad mínima:\n$18.62"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:\n$107.86"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado, de:\n$14.75 IV. Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\n$16.17\nb) Cubierto:\n$16.17"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo, el: 25%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal: A.- Inmuebles de uso habitacional\na) Densidad alta:\n$7.03\nb) Densidad media:\n$9.31"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal:\n$28.22"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el: 30% IX. Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este\nartículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el: 15%\nb) Reparación mayor o adaptación, el: 30%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dependencia competente de obras públicas y desarrollo urbano por metro cuadrado, por día:\n$11.76 XI. Licencias para movimientos de tierra, previo dictamen de la dependencia competente de obras públicas y desarrollo urbano, por metro cúbico: $17.79 XII. Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse. XIII. Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de:\n$44.71"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA REGULARIZACION DE LOSREGISTROS DE OBRA",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución Política de los Estados Unidos Mexicanos, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten. La indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA ALINEAMIENTO, DESIGNACIÓN DENÚMERO OFICIAL E INSPECCIÓN",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, elevados al año, se pagará el 2% sobre los derechos de\nlicencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este municipio.\nPara tales efectos se requerirá peritaje de la dependencia competente de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada. Quedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10% del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA LICENCIAS DE CAMBIO DE REGIMEN DE PROPIEDAD Y URBANIZACIÓN",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "-Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea: $2156.94"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría: A.-Inmuebles de uso habitacional:\n1. - Densidad alta:\n$1.84\n2. - Densidad media:\n$3.52\n3. - Densidad baja:\n$3.65\n4. - Densidad mínima:\n$5.03\n1. - Comercio y servicios:\na) Barrial:\n$3.52\nb) Central:\n$5.03"
              },
              {
                "Fracción": "C",
                "Texto": "Regional:\n$6.61\n\nRegional:\n$68.55\n\nRegional:\n$89.79\n\nRegional:\n$705.18\n\nPesada, riesgo alto:\n$539.33\n3. - Equipamiento y otros:\n$269.78\n\nRegional:\n$692.31\n\nRegional:\n$1,1126.63\n\nPesada, riesgo alto:\n$1,132.69\n3. - Equipamiento y otros:\n$940.70\n\nRegional:\n$40.56\n\nRegional:\n$62.15\n\nRegional:\n$432.35\n\nPesada, riesgo alto: $294.42\n3. - Equipamiento y otros: $341.53"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n2. - Industria\n3. - Equipamiento:\n\nServicios a la industria y comercio:\n$55.25\n2. - Industria:\n$62.86\n3. - Equipamiento y otros:\n$45.38\n\nServicios a la industria y comercio:\n$71.96\n2. - Industria:\n$64.67\n3. - Equipamiento y otros:\n$44.92\n\nServicios a la industria y comercio:\n$154.05\n2. - Industria:\na) Ligera, riesgo bajo:\n$138.77\nb) Media, riesgo medio:\n$327.41\n\nServicios a la industria y comercio:\n$355.25\ne) Distrital:\n$799.81\n2. -Industria:\n3. - Equipamiento y otros:\n$439.20\n\nServicios a la industria y comercio:\n$153.70\n2. - Industria:\na) Ligera, riesgo bajo:\n$528.59\nb) Media, riesgo medio:\n$849.51\n\nServicios a la industria y comercio:\n$32.34\n2. - Industria:\n3. - Equipamiento y otros:\n$40.56 C.- En el caso que el lote sea de 1,001 hasta 10,000 metros cuadrados:\n1. - Densidad alta:\n$21.56\n2. - Densidad media:\n3. - Densidad baja:\n4. - Densidad mínima:\n$94.50\n1. -Comercio y servicios:\na) Barrial:\n$466.52\nb) Central:\n$60.45\n\nServicios a la industria y comercio:\n$52.95\n2. -Industria:\n$63.67\n3. - Equipamiento y otros:\n\nServicios a la industria y comercio:\n2. -Industria:\na) Ligera, riesgo bajo: $241.90\nb) Media, riesgo medio: $268.82"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\n1. - Densidad alta:\n$23.97\n2. - Densidad media:\n$38.09\n3. - Densidad baja:\n$55.00\n4. - Densidad mínima:\n$56.44\n1. - Comercio y servicios:\na) Barrial:\n$132.33\nb) Central:\n$63.49"
              },
              {
                "Fracción": "IV",
                "Texto": "Para la regularización de medidas y linderos, según su categoría:\n1. - Densidad alta:\n$23.01\n2. - Densidad media:\n$52.64\n3. - Densidad baja:\n$55.25\n4. - Densidad mínima:\n$60.72\n1. -Comercio y servicios:\na) Barrial:\n$70.04\nb) Central:\n$80.88"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. -Densidadalta:\na) Plurifamiliar horizontal:\n$161.80\nb) Plurifamiliar vertical:\n$84.62\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$242.69\nb) Plurifamiliar vertical:\n$204.17\n3. -Densidadbaja:\na) Plurifamiliar horizontal:\n$385.30\nb) Plurifamiliar vertical:\n$354.45\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$547.12\nb) Plurifamiliar vertical:\n$490.19\n1. - Comercio y servicios:\na) Barrial:\n$154.05\nb) Central:\n$300.60"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o relotificación según su categoría, por cada lote resultante:\n1. - Densidad alta:\n$267.04\n2. - Densidad media:\n$439.21\n3. - Densidad baja:\n$516.07\n4. - Densidad mínima:\n1. -Comercio y servicios:\na) Barrial:\n$346.93\nb) Central:"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. -Densidad alta:\na) Plurifamiliar horizontal:\n$269.44\nb) Plurifamiliar vertical:\n$255.69\n2. -Densidad media:\na) Plurifamiliar horizontal:\n$493.70\nb) Plurifamiliar vertical:\n$420.24\n3. -Densidad baja:\na) Plurifamiliar horizontal:\n$954.75\nb) Plurifamiliar vertical:\n$830.68\n4. -Densidad mínima:\na) Plurifamiliar horizontal:\n$1,159.84\nb) Plurifamiliar vertical:\n$1070.66\n1. -Comercioyservicios:\na) Barrial:\n$153.71\nb) Central:\n$326.27"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el: 1.5%"
              },
              {
                "Fracción": "IX",
                "Texto": "Por los permisos de subdivisión y relotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título noveno del Código Urbano para el Estado de Jalisco:\na) Por cada fracción resultante de un predio con superficie hasta de10,000 m2: $924.42\nb) Por cada fracción resultante de un predio con superficie mayor de10,000 m2,sin que los predios resultantes sean menores a los 10,000 m2: $1078.78"
              },
              {
                "Fracción": "X",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10% del permiso autorizado como refrendo del mismo. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido."
              },
              {
                "Fracción": "XI",
                "Texto": "En las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el\n1. 5% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta ley, como si se tratara de urbanización particular. La aportación que se convenga para servicios públicos municipales al regularizar los sobrantes, será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada."
              },
              {
                "Fracción": "XII",
                "Texto": "Por el peritaje, dictamen e inspección de la dependencia municipal de obras públicas carácter extraordinario, con excepción las urbanizaciones de objetivo social o de interés social, de: $147.36"
              },
              {
                "Fracción": "XIII",
                "Texto": "Los propietarios de predios intra urbanos o predios rústicos vecinos a una zona urbanizada, con superficie no mayor a diez mil metros cuadrados, con forme a lo dispuesto por el capítulo sexto, del título noveno y el artículo 266, del Código Urbano para el Estado de Jalisco, que aprovechen la infraestructura básica existente, pagarán los derechos por cada metro cuadrado, de acuerdo con las siguientes:\n1. - En el caso de que el lote sea menor de 1,000 metros cuadrados:\n1. - Densidad alta:\n$12.06\n2. - Densidad media:\n$17.44\n3. - Densidad baja:\n$30.84\n4. - Densidad mínima:\n1. - Comercio y servicios:\na) Barrial:\n$30.34\nb) Central:"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las cantidades que por concepto de pago de derechos por aprovechamiento de la infraestructura básica existente en el Municipio, han de ser cubiertas por los particulares a la Hacienda Municipal, respecto a los predios que anteriormente hubiesen estado sujetos al régimen de propiedad común a lo ejidal que, siendo escriturados por el Instituto Nacional del Suelo Sustentable (INSUS), antes Comisión Reguladora de la Tenencia de la Tierra (CORETT) o por el Programa de Certificación de Derechos Ejidales (PROCEDE) y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR),estén ya sujetos al régimen de propiedad privada, serán reducidas\nen atención a la superficie del predio y a su uso establecido o propuesto, previa presentación de su título de propiedad, dictamen de uso de suelo y recibo de pago del impuesto predial según la siguiente tabla de reducciones:\nSUPERFICIE CONSTRUIDO USO HABITACIONAL BALDÍO USO HABITACIONAL CONSTRUIDO OTROS USOS BALDÍO OTROS USOS 0 hasta 200m2\n90. 00%\n75. 00%\n50. 00%\n25. 00% 201 hasta 400m2\n75. 00%\n50. 00%\n25. 00%\n15. 00% 401 hasta 600m2\n60. 00%\n35. 00%\n20. 00%\n12. 00% 601 hasta 1,000m2 50.00%\n25. 00%\n15. 00%\n10. 00%\nLos contribuyentes que se encuentren en el supuesto de este artículo y al mismo tiempo pudieran beneficiarse con la reducción de pago de estos derechos de los incentivos fiscales a la actividad productiva de esta ley, podrán optar por beneficiarse por la disposición que represente mayores ventajas económicas."
              },
              {
                "Fracción": "XV",
                "Texto": "En el permiso para subdividir en régimen de condominio, por los derechos de cajón de estacionamiento, por cada cajón según el tipo:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $241.90\nb) Plurifamiliar vertical: $201.61\n2. - Densidad media:\na) Plurifamiliar horizontal: $264.28\nb) Plurifamiliar vertical: $241.90\n3. -Densidad baja:\na) Plurifamiliar horizontal: $351.72\nb) Plurifamiliar vertical: $268.82\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $486.02\nb) Plurifamiliar vertical: $295.69\n1. - Comercio y servicios:\na) Barrial:\nb) Central:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA SERVICIOS POR OBRA",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "-Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas o desarrollo urbano, por metro cuadrado:\n$4.62"
              },
              {
                "Fracción": "II",
                "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo obras de infraestructura en la vía pública deberán obtener previamente la licencia correspondiente y pagar los derechos conforme a la siguiente:\n1. -Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Tomas y descargas:\n$132.28\nb) Comunicación (telefonía, televisión por cable, internet, etc.): $13.23"
              },
              {
                "Fracción": "C",
                "Texto": "Conducción eléctrica:\n$133.49\n\nOtros usos por metro lineal:\n1. - Empedrado o terracería:\n2. - Asfalto:\n$105.17\n3. - Adoquín:\n$162.93\n4. -ConcretoHidráulico:\n$475.38 La reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra."
              },
              {
                "Fracción": "D",
                "Texto": "Conducción de combustibles (gaseosos o líquidos):\n$181.91\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $26.47\nb) Conducción eléctrica:\n$17.20\n3. -Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor comercial del terreno utilizado."
              },
              {
                "Fracción": "III",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal: Tomas y descargas:\na) - Por toma corta (hasta tres metros), por metro lineal:\n1. - Empedrado o terracería:\n2. - Asfalto:\n$82.17\n3. - Adoquín:\n$127.81\n4. -Concreto Hidráulico:\n$474.69\nb) -Por toma larga (más de tres metros), por metro lineal:\n1. - Empedrado o terracería:\n2. - Asfalto:\n$83.61\n3. - Adoquín:\n$161.77\n4. -ConcretoHidráulico:\n$474.69"
              },
              {
                "Fracción": "IV",
                "Texto": "Por verificación de medidas en colindancias vecinas por metro lineal $8.29"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA DE LOS SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "-Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales:\n$163.82\nb) En cementerios concesionados a particulares: $232.25"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de : $1,752.25\nb) De restos áridos:\n$130.66"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de:\n$1,242.22 IV. Traslado de cadáveres fuera del municipio, por cada uno: $221.91"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA SERVICIO DE LIMPIA, RECOLECCIÓN, TRASLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "-Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del ayuntamiento, generados en actividades diferentes a las domésticas de:\na) Por tonelada:\n$851.56\nb) Por metro cúbico:\n$262.02"
              },
              {
                "Fracción": "C",
                "Texto": "Por tambo de 200 lt o su equivalente en volumen de:\n\nCon capacidad de más de9.0 litros hasta12.0 litros: $89.17"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de biológico infecciosos, previo dictamen autoridad correspondiente en vehículos del ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000,de: $105.78"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de biológicos infecciosos, previo dictamen autoridad correspondiente en vehículos del ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087- ECOL/SSA1- 2000:\na) Con capacidad de hasta 5.0 litros:\n$56.01\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros: $71.84"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta19.0 litros: $108.09"
              },
              {
                "Fracción": "IV",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación de:\n$1,768.64"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de:\n$1,084.75"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico:\n$87.08"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de: $0."
              },
              {
                "Fracción": "VIII",
                "Texto": "Por limpieza, saneamiento, recolección, transporte y disposición final de residuos de lotes baldíos o sus frentes, a solicitud de parte, por cada metro cúbico de:\n$851.57"
              },
              {
                "Fracción": "IX",
                "Texto": "Por el servicio de recolección de residuos orgánicos específicos se cobrará conforme a lo siguiente:\na) Recolección orgánicos florerías, mensualmente:\n$291.60\nb) Recolección de cadáveres de perros y gatos para su traslado y sepultura, por cada animal: $116.64"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA AGUA POTABLE, DRENAJE, ALCANTARILLADO, TRATAMIENTO Y DISPOSICIÓN DE AGUAS RESIDUALES.",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, alcantarillado y saneamiento que el Sistema Proporciona, bien porque reciban todos o algunos de ellos o porque por el frente de los inmuebles que usen o poseen bajo cualquier título, estén instalados redes de agua potable o alcantarillado, cubrirá los derechos correspondientes, conforme a la tarifa mensual establecida en esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "- Los servicios que el Sistema proporciona deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, el régimen de cuota fija, mismos que se consignan en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, alcantarillado y saneamiento a que se refiere esta ley, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural; IV. Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En instituciones públicas o que presten servicios públicos.\nEn el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio, se detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 56,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de la facturación mensual correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento de Prestación de los Servicios Agua Potable, Alcantarillado y Saneamiento del Municipio de El Grullo y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Habitacional:\na) .- Mínima $133.02\nb) .- Genérica $170.75"
              },
              {
                "Fracción": "C",
                "Texto": ".- Alta $224.87\n\n.- Intensiva $303.01"
              },
              {
                "Fracción": "II",
                "Texto": "- No Habitacional:\na) .- Secos $150.98\nb) . -Alta $229.16"
              }
            ]
          },
          {
            "Artículo": 58,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal se basan en la clasificación establecida en Reglamento de Prestación de los Servicios Agua Potable, Alcantarillado y Saneamiento del Municipio de El Grullo y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Habitacional: Cuando el consumo mensual no rebase los 10m3, se aplicará la tarifa básica de $102.67 por cada metro cúbico adicional se sumará la tarifa\nDe 11 a20 m3 $11.27 $11.72 $12.18 $13.18"
              },
              {
                "Fracción": "II",
                "Texto": "- Mixto Comercial: Cuando el consumo mensual no rebase los 12 m3, se aplicará la tarifa básica de a $118.60 y por cada metro cúbico adicional se sumará la tarifa\n$12.08 $12.55 $13.06\n$13.57"
              },
              {
                "Fracción": "III",
                "Texto": "- Mixto Rural: Cuando el consumo mensual no rebase los 12 m3, se aplicará la tarifa básica de a $115.19 y por cada metro cúbico adicional se sumará la tarifa\n$11.55 $12.08 $12.55 $13.06 $17.72"
              },
              {
                "Fracción": "IV",
                "Texto": "- Industrial: de a $136.24 y por cada metro cúbico adicional se sumará la tarifa\n$16.38 $17.02"
              },
              {
                "Fracción": "V",
                "Texto": "- Comercial:\nde a $122.51 y por cada metro cúbico adicional se sumará la tarifa\n$12.43 $12.94"
              },
              {
                "Fracción": "VI",
                "Texto": "- Servicios de hotelería: de a $132.32 y por cada metro cúbico adicional se sumará la tarifa\n$16.75 De 151 m3 en adelante $17.78"
              },
              {
                "Fracción": "VII",
                "Texto": "- En instituciones públicas o que presten servicios públicos: de a $128.42 y por cada metro cúbico adicional se sumará la tarifa\n$12.92\nDe 151 m3 en adelante $17.68"
              }
            ]
          },
          {
            "Artículo": 59,
            "Texto": "- En las localidades las tarifas para el suministro de agua potable para uso habitacional, bajo la modalidad de cuota fija, serán:\nLOCALIDADES LA LAJA DE ABAJO CUCUCIAPA PUERTA DE BARRO LAS PILAS AYUQUILA EL CACALOTE PALO BLANCO AGUACATE TEMPIZQUE\nA las tomas que den servicio para un uso diferente al habitacional, se les incrementará un 20% de las tarifas referidas a la tabla anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "- Cuando los edificios sujetos al régimen de propiedad en condominio tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común de acuerdo a las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "- En la cabecera municipal y las delegaciones, los predios baldíos pagarán mensualmente la cuota base de servicio medido para usuario de tipo habitacional.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "- Quienes se beneficien directa o indirectamente de los servicios de agua potable y/o alcantarillado pagaran, adicionalmente, un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción,\noperación y mantenimiento de infraestructura para el saneamiento de aguas residuales.\nPara el control y registro diferenciado de este derecho, el ayuntamiento (o el organismo operador, en su caso), debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "- Quienes se beneficien con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 3% sobre el resultado de los derechos de agua más el 20% de saneamiento, cuyo producto será de destinado a la infraestructura, así como el mantenimiento de las redes de agua potable existentes.\nPara el control y registro diferenciado de este derecho, el ayuntamiento (o el Organismo Operador, en su caso), debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "- En la cabecera municipal, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento.\nEn las delegaciones cubrirán el 30% de la tarifa mínima aplicable para uso habitacional, ya sea de cuota fija o servicio medido.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "- Cuando existan propietarios o poseedores de predios o inmuebles para uso no habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Sistema, pero que hagan uso del servicio de alcantarillado, cubrirán el 25% de lo que resulte de multiplicar el volumen extraído recortado a la Comisión Nacional de Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes Beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Si efectúan el pago antes del día 1 de marzo del año 2025, el 15%."
              },
              {
                "Fracción": "II",
                "Texto": "Si efectúan el pago antes del día 1 de mayo del año 2025, el 5%."
              }
            ]
          },
          {
            "Artículo": 67,
            "Texto": "- A los usuarios de tipo habitacional que acrediten con base en lo dispuesto en el Reglamento de Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio, tener la calidad de jubilados, pensionados, personas con discapacidad, viudos o que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios, que en este capítulo se señala siempre y cuando estén al corriente en sus pagos, cubran en una sola exhibición la totalidad del pago correspondiente al año 2025 y no exceda de 12m3 su consumo mensual, suficiente para cubrir sus necesidades básicas.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- Por derecho de infraestructura de agua potable y saneamiento para la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales y conexión de predios ya urbanizados, pagarán por única vez, por cada unidad de consumo, de acuerdo a las siguientes características:\n1. - $7,634.34 con un volumen máximo de consumo mensual autorizado de 17m3, los predios que:\na) No cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina\nb) La superficie de la construcción no rebase los 60m2. Para el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso habitacional, la superficie máxima del predio a considerar será de 200m2, o la superficie construida no sea mayor a 100m2.\n2. - $14,819.64 con un volumen máximo de consumo mensual autorizado de 33m3, los predios que:\na) Cuenten con infraestructura hidráulica dentro vivienda, establecimiento u oficina, o;\nb) La superficie de la construcción sea superior a los 60m2. Para el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable. En comunidades rurales, para uso habitacional, la superficie del predio rebase los 200m2, o la superficie construida sea mayor a 100m2.\n3. - $17514.11 con un volumen máximo de consumo mensual autorizado de 39m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m2, o\nb) Jardín con una superficie superior a los 50 m2 Para el caso de los usuarios de uso distinto al habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, siendo la cuota de $1,180181.63 para quienes demandan un volumen de 86.4 m3, representando dicho volumen un litro por segundo demandado.\nCuando el usuario rebase por seis meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo en la demanda adicional en litros por segundo, por el costo señalado en el párrafo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "uando un usuario demande agua potable en mayor cantidad de la autorizada, deberá cubrir el excedente a razón de $1, 180181.63 el litro por segundo, además el costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, las siguientes cuotas: Toma de agua: Toma de ½”: (Longitud 6 metros) $1,162.25 Toma de ¾”\n$1033.58 Medidor de ½”\n$1033.58 Medidor de ¾”\n$1,548.31\nDescarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros) $1,549.41 Las cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el Sistema, en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "- Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Suspensión o reconexión de cualquiera de los de los servicios: $902.91"
              },
              {
                "Fracción": "II",
                "Texto": "- Conexión de toma y/o descargas provisionales:\n$2,551.29"
              },
              {
                "Fracción": "III",
                "Texto": "- Venta de agua en bloque, por cada pipa con capacidad de 10,000 litros\n$752.46 IV.-Expedición de certificados de factibilidad:\n$645.46"
              },
              {
                "Fracción": "V",
                "Texto": "- Expedición de constancia de no adeudo:\n$83.42"
              },
              {
                "Fracción": "VI",
                "Texto": "- Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal: Tomas y descargas:\na) - Por toma corta (hasta tres metros):\n1. - Empedrado o terracería:\n$42.27\n2. - Asfalto:\n$84.56\n3. - Adoquín:\n$140.94\n4. - Concreto Hidráulico:\n$169.12\nb) - Por toma larga (más de tres metros):\n1. - Empedrado o terracería:\n$42.36\n2. - Asfalto:\n$93.55\n3. - Adoquín:\n$180.94\n4. - Concreto Hidráulico:\n$199.16"
              },
              {
                "Fracción": "C",
                "Texto": "- Otros usos por metro lineal:\n1. - Empedrado o terracería:\n$50.66\n2. - Asfalto:\n$117.65\n3. - Adoquín:\n$180.94\n4. -Concreto Hidráulico:\n$214.89\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA RASTRO",
        "Artículos": [
          {
            "Artículo": 72,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes: CUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno:\n$112.46\n2. -Terneras:\n$54.42\n3. - Porcinos:\n$48.94\n4. -Ovicaprinos y becerros de leche:\n$24.47\n5. -Caballar, mular y asnal:\n$24.47\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res:\n$46.26\nj) Por cada piel de res:\nk) Por cada piel de cerdo:"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza:\n$81.59\n2. - Ganado porcino, por cabeza:\n$39.39\n3. - Ganado Ovicaprinos, por cabeza:\n$39.39\n\nGanado Ovicaprinos, por cabeza:\n\nGanado Ovicaprinos, por cabeza:\n\nPor cada cuarto de res o fracción:\n$46.26\n\nEnmantado de canales de ganado vacuno, por cabeza: $23.96"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del Municipio:\na) Ganado vacuno, por cabeza:\n$8.86\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros municipios:\n1. -De ganado vacuno, por kilogramo:\n2. -De ganado de otra clase, por kilogramo:\n\nPor cada cerdo, dentro de la cabecera municipal: $65.28\ne) Por cada cerdo, fuera de la cabecera municipal: $78.90\nf) Por cada fracción de cerdo:\ng) Por cada cabra o borrego:\nh) Por cada menudo:\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\n$12.64\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n$57.05\n2. - Ganado porcino y Ovicaprinos, por cabeza:\n$43.33\nf) Salado de pieles, aportando la sal el interesado, por piel: $17.67\ng) Fritura de ganado porcino, por cabeza:\n$65.28 La comprobación de propiedad de ganado y permiso sanitario, se exigirá aún cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del municipio:\na) Por cada res, dentro de la cabecera municipal: $111.74\nb) Por cada res, fuera de la cabecera municipal: $122.41"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:\n$23.30"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n$70.73\n2. - Porcino, por cabeza:\n$70.73\n3. -Ovicaprinos, por cabeza:\n$36.50\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\n$20.40\n2. - Ganado porcino, por cabeza:\n$17.67\n3. - Embarque y salida de ganado porcino, por cabeza: $13.69"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de derechos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\n$23.11\nb) Estiércol, por tonelada:\n$34.26"
              },
              {
                "Fracción": "VIII",
                "Texto": "Derogado. Este derecho se causará aún si la matanza se realiza en instalaciones particulares; y IX. Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $136.88\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será: De lunes a viernes, de 6:00 a 14:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA SEGUNDA REGISTRO CIVIL",
        "Artículos": [
          {
            "Artículo": 73,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno:\n$526.04\nb) Los demás actos, excepto defunciones, cada uno:\n$262.06"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles dentro de la cabecera municipal: $661.83\nb) Matrimonios en horas inhábiles dentro de la cabecera municipal:\n$1,218.42"
              },
              {
                "Fracción": "C",
                "Texto": "Matrimonios en horas hábiles fuera de la cabecera municipal: $1,113.31\n\nDe las rectificaciones y/o anotaciones marginales por orden judicial.\n$181.73"
              },
              {
                "Fracción": "D",
                "Texto": "Matrimonios en horas inhábiles fuera de la cabecera municipal: $1,398.90\ne) Los demás actos en horas hábiles de oficina, cada uno: $382.36\nf) Los demás actos en horas inhábiles de oficina, cada uno: $486.14\n\nDe cada anotación derivada del trámite de divorcio: $181.73\ne) De la anotación por aclaración administrativa de acta. $100.11\nf) De cada anotación derivada del trámite de matrimonio. $100.11 Las aclaraciones o testaduras de actas giradas específicamente por la Dirección General del Registro Civil del Estado por motivo de aclaraciones administrativas se realizarán sin costo."
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio:\n$189.89\nb) De actas de defunción de personas fallecidas fuera del municipio o en el extranjero, de:\n$151.66"
              },
              {
                "Fracción": "IV",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección."
              },
              {
                "Fracción": "V",
                "Texto": "Por servicio de traducción de actas.\n$781.49"
              },
              {
                "Fracción": "VI",
                "Texto": "Inscripción o registro de los actos del estado civil celebrados por mexicanos en el extranjero (nacimiento de hijos, matrimonio, defunción y divorcio según corresponda).\n$162.28"
              },
              {
                "Fracción": "VII",
                "Texto": "Trámite de Homologación de clave CURP:\n$58.32\nLos registros normales o extemporáneos de nacimiento serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. También estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimiento. Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será: De lunes a viernes de 9:00 a 15:00 horas.\nSECCIÓN DÉCIMATERCERA CERTIFICACIONES"
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "-Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una:\n$84.93"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno:\n$52.74"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno: $118.53 Estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimiento. IV. Extractos de actas, por cada uno:\n$106.17"
              },
              {
                "Fracción": "V",
                "Texto": "VI. Certificado de residencia, por cada uno:\n$107.66"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno: $308.12"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de:\n$195.96 IX. Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de:\n$441.70"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno:\n$172.13\nb) En horas inhábiles, por cada uno:\n$199.07 XI. Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta:\n$29.11\nb) Densidad media:\n$42.67"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja:\n$57.61\n\nDe más de 1,000 a 5,000 personas: $224.01\n\nValidación de medidas de seguridad en venta de pirotecnia. $2,187.42"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$87.46\n\nDe más de 5,000 a 10,000 personas: $239.57\ne) De más de 10,000 personas: $273.77\n\nPor la revisión y autorización de programas internos derivados de la capacitación a empresas públicas o privadas en temas de evacuación, búsqueda y rescate, combate a incendios y primeros auxilios: $3,149.28\ne) Revisión y autorización de programas internos a empresas públicas o privadas:\n$3,275.25\nLos documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente. A petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              },
              {
                "Fracción": "XII",
                "Texto": "Expedición de planos por la dependencia municipal de obras públicas, por cada uno:\na) Hasta de 1000 metros cuadrados:\n$682.48\nb) De 1000 metros cuadrados en adelante: $1,333.44 XIII. Elaboración de planos constructivos, de: $1032.61 XIV. Certificación de planos, por cada uno: $204.77 XV. Dictámenes de usos y destinos:\n$1,597.97 XVI. Dictamen de factibilidad de servicios: $2,468.65 XVII. Dictamen de trazo, usos y destinos: $3114.88 XVIII. Cambio de Uso de Suelo:\n$1,460.75 XIX. Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 6, fracción VI, de esta ley, según su capacidad:\na) Hasta 250 personas:\n$128.60\nb) De más de 250 a1,000 personas: $165.87"
              },
              {
                "Fracción": "XX",
                "Texto": "De la resolución administrativa derivada del trámite del divorcio administrativo:\n$174.19 XXI. Los certificados o autorizaciones especiales no previstos en esta sección, causarán derechos, por cada uno: $160.04 XXII. Las personas físicas o jurídicas que requieran de los servicios de la Dirección de Protección Civil que en esta sección se enumeran, pagaran los derechos correspondientes conforme a lo siguiente:\na) Expedición de Dictamen de Construcción. $227.51\nb) Expedición de Dictamen de medida de seguridad a solicitud del interesado de acuerdo a su clasificación de riesgo:\n1. Bajo $303.32\n2. Medio $606.64\n3. Alto $1,213.28\n4. Especial $2,274.91 La Clasificación será la que determine Protección Civil cuando cumpla con al menos uno de los parámetros, de acuerdo a la siguiente tabla:\nESPECIFICACIONES BAJO MEDIO ALTO ESPECIALES COSTO $303.32 $606.64 $1,213.28 $2,274.91 AFLUENCIA DE PERSONAS\n1- 15 personas\n16- 30 personas 30 y mas\nMANEJO DE GAS LP no tiene envase portátil tanque estacionario\nNIVELES DE ESTRUCTURA más de 2\nALMACEN O BODEGA más de 1\nSUPERFICIE CONSTRUIDA menos de 90m2 90-180m2 180 a mas\nGIROS ESPECIALES\nGasolineras, Fabricas, Tortillerías, Gaseras etc."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION DECIMA QUINTA SERVICIOS DE ECOLOGIA Y MEDIO AMBIENTE",
        "Artículos": [
          {
            "Artículo": 76,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la Dirección de Ecología y Medio Ambiente que en esta sección se enumeran, pagaran los derechos correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la evaluación de los estudios de impacto ambiental por hectárea o menos de:\n$1,336.60"
              },
              {
                "Fracción": "II",
                "Texto": "Por la evaluación de los estudios de riesgo ambiental:\na) Por cada hectárea:\n$160.76\nb) Por estación de servicio, gasolinera, gasera y otros: $5088.91"
              },
              {
                "Fracción": "III",
                "Texto": "Por la evaluación de proyectos de desarrollo industrial y urbano, por cada hectárea:\n$803.03"
              },
              {
                "Fracción": "IV",
                "Texto": "Por estudios y evaluación de proyectos no previstos por esta sección de orden ambiental, se pagará de:\n$4,864.13"
              },
              {
                "Fracción": "V",
                "Texto": "Dictamen en materia ambiental, por cada uno:\n$215.87"
              },
              {
                "Fracción": "VI",
                "Texto": "Para las evaluaciones de impacto ambiental de las acciones urbanísticas tales como proyectos: habitacional verticales y horizontales, hoteles, centros comerciales, oficinas, bodegas, naves industriales, obras de infraestructura de agua potable, alcantarillado pluvial y sanitario, así como cualquier acción urbanística que requiera la evaluación de impacto ambiental para la mitigación de sus impactos, por etapas de:\n$9825.75"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DERECHOS NO ESPECIFICADOS",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según la importancia del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "II."
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: $933.12\nb) Poda de árboles de más de 10 metros de altura, por cada uno: $1,749.60"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno: $1,749.60"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno: $2,916.00\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del municipio: $321.45\nf) Solicitud del servicio para poda estética, por cada árbol: $291.60\ng) Recolección de residuos por la poda de árboles, dependiendo del volumen: De $349.92 a $933.12. Tratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del municipio, el servicio será gratuito. IV. Explotación de estacionamientos por parte del municipio."
              },
              {
                "Fracción": "V",
                "Texto": "Capacitación a empresas públicas o privadas, las empresas públicas quedaran exentas de pago.\n1. Por paquete; Capacitación en el tema de evacuación, búsqueda y rescate, combate de incendios y primeros auxilios:\n$3033.21\n2. Por tema o brigada:\n$758.31\n3. Otras capacitaciones en el ámbito pre hospitalario, bomberil o cualquier otro de protección civil:\n$758.31"
              },
              {
                "Fracción": "VI",
                "Texto": "Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              },
              {
                "Fracción": "VII",
                "Texto": "Cobro por Trámites de Pasaportes, por cada uno:\n$419.23"
              },
              {
                "Fracción": "VIII",
                "Texto": "Trámite de Título de Propiedad por predios de 1 a 300 m2 $4,585.35 y $13.10 más por cada m2 adicional"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones\n\nOtros no especificados."
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "-Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% a 30%\nLa falta de pago de los derechos señalados en el artículo 33, fracción V, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el ayuntamiento, previo acuerdo de ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "-La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "-Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "-Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la hacienda municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor a dos veces el valor diario de una Unidad de Medida y Actualización. (para poder costear elaboración, impresiones y personal para notificar)\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor a dos veces el valor diario de una Unidad de Medida y"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO, GOCE, APROVECHAMIENTOS O EXPLOTACIÓN DE LOSBIENES DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 84,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente:\n$42.85"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente:\n$48.46"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente: $48.46 IV. Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente:\n$8.56"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente:\n$42.73"
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "-El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "-En los casos detrás paso de giros instalados en locales de propiedad municipal de dominio público, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 65 y 74 fracción IV, segundo párrafo de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 87,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe de arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio privado, pagarán los productos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $6.33"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales para guardar animales que transiten en la vía públicas en vigilancia de sus dueños, diariamente, por cada uno: $82.98"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales de dominio privado."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del municipio no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 90,
            "Texto": "-La explotación de los basureros será objeto de concesión bajo contrato que suscriba el municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DELOSCEMENTERIOSDEDOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 91,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado para construcción fosas, los productos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado: $498.40 Las personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio privado, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción II, de este artículo."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\n$142.92"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa: $57.17 Para los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio privado, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. -Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA PRODUCTOS DIVERSOS",
        "Artículos": [
          {
            "Artículo": 92,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego:\n$131.01\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$56.50\n\nPara control y ejecución de obra civil (bitácora), cada forma: $85.87\nj) Expedición de actas del estado de Jalisco a excepción de las de este Municipio:\n$1,749.01\nk) Expedición de actas federales excluyendo las del estado de Jalisco:\n$227.51"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $56.96\n\nCredenciales, cada una:\n$60.87"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja: $55.84\ne) Por las formas impresas derivadas del trámite de aclaración administrativa de acta:\n1. - Solicitud:\n$57.14\n2. - Resolución:\n$388.26\n3. - Formato para acta ya aclarada:\n$51.93\nf) Para reposición de licencias, por cada forma: $85.87\ng) Para solicitud de matrimonio:\n1. - Por cada forma:\n$85.63\n2. - Convenio matrimonial de separación de bienes: $227.50\nh) Por las formas impresas derivadas del trámite del divorcio administrativo:\n1. Solicitud de divorcio:\n$167.50\n2. Ratificación de la solicitud de divorcio:\n$167.50\n3. Resolución:\n$388.26\n4. - Acta de divorcio administrativo y por orden judicial:$160.28\n5. - Elaboración y certificación de firmas de convenio de liquidación de la sociedad legal (siempre y cuando la sociedad no tenga en propiedad bienes muebles e inmuebles que liquidar).\n$577.75\n\nNúmeros para casa, cada pieza:\n$75.42\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de:\n$125.63"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una:\n$30.82\nb) Escudos, cada uno:\n$60.73"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el Municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del Ayuntamiento. IV.Expedición de permisos para la realización de eventos sociales privados:\na) Llevado a cabo en salones de fiestas:\n$233.28\nb) Llevado a cabo en la vía pública:\n$116.64"
              }
            ]
          },
          {
            "Artículo": 93,
            "Texto": "demás de los productos señalados en el artículo anterior, el Municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, Por día:\na) Camiones:\n$100.04\nb) Automóviles:\n$77.51"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n$18.83\n\nMemoria USB de 8 GB:\n$79.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n$6.29\n\nInformación en disco compacto (CD/DVD), por cada uno: $11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios."
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del municipio, además de requerir licencia municipal, causará un porcentaje del 10% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído; IV. Por la explotación de bienes municipales, concesión de servicios o por cualquier otro acto productivo de la administración, según los contratos celebrados por el ayuntamiento; en los casos detrás pasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 65 de esta ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada $26.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Otros productos no especificados en este título."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS PRODUCTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 94,
            "Texto": "- El municipio percibirá los productos de capital provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco. IV. Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos de capital no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO APROVECHAMIENTOS DE TIPO CORRIENTE",
        "Artículos": [
          {
            "Artículo": 95,
            "Texto": "- Los ingresos por concepto de aprovechamientos de tipo corriente son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de ejecución; IV. Otros aprovechamientos de tipo corriente no especificados."
              }
            ]
          },
          {
            "Artículo": 96,
            "Texto": "-La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 97,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor a dos veces el valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor a dos veces el valor diario de una Unidad de Medida y"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y"
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "- Las sanciones de orden administrativo, que, en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de: 6 a 10 uma.\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de: 7 a 13 uma.\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: a 13 uma.\n\nPor acarreo de carnes del rastro en vehículos que no sean del Municipio y no tengan concesión del ayuntamiento, por cada día que se haga el acarreo, IV. Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de:\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de:\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización; 1 a 170 uma.\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle, de: 1 a 2 uma.\nk) Por falta de bitácora o firmas de autorización en las mismas, de: 1 a 2 uma.\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6 de esta ley.\n\nObstruir cocheras evitando el libre acceso a las mismas: 2 a 3 uma.\nj) Estacionarse en intersecciones de calles, donde se deberá respetar la línea amarilla que indica la intersección:\nk) Estacionarse en batería cuando el estacionamiento sea en cordón o viceversa:"
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las leyes fiscales y reglamentos municipales, las que a continuación se indican y se cobraran conforme al valor diario de la Unidad de Medida y Actualización, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de: 12 a 20 uma.\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, 16 a 24 uma.\nb) Por falta de refrendo de licencia municipal o permiso, de: 6 a 17 uma."
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe, 12 a 20 uma.\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de: 3 a 4 uma.\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas, de:\n\nPor carecer de dictamen de la dependencia municipal autorizada, para colocar anuncios, elementos o instalaciones en la fachada; efectuar trabajos de instalación y mantenimiento; fijar luminarias en fincas catalogadas, de:\n4 a 16 uma.\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de: 3 a 7 uma.\n2. - Por reincidencia, de: 12 a 22 uma.\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros: 2 a 3 uma.\nf) Por estacionarse sin derecho en espacio autorizado como exclusivo:\n3 a 4 uma.\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: 7 a 8 uma\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente: 3 a 4 uma.\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes, sin la autorización correspondiente de la autoridad, con cinco veces el valor diario de la Unidad de Medida y Actualización por día que dure obstrucción del espacio. 5 uma.\nh) Por obstaculizar el espacio de un estacionamiento cubierto por parquímetros con puestos ambulantes, sin la autorización correspondiente de la autoridad: 4 a 5 uma.\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la preséntele y, según corresponda: De 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\nEn el caso de que los montos de la multa señalada en los incisos anteriores sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley. XI. Violaciones al Reglamento de Justicia Cívica del Municipio de El Grullo, Jalisco y a la Ley de Movilidad Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento\na) Las sanciones que se causen por violaciones al Reglamento de Justicia Cívica del Municipio de El Grullo, Jalisco, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a ciento veinte veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36horas."
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de:\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de:\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos,\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: 2 a 3 uma.\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, 58 a 118 uma.\n\nPor falta de resello, por cabeza, de: 3 a 4 uma.\ne) Por transportar carne en condiciones insalubres, de: 9 a 12 uma. En caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: 6 a 9 uma.\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de: 6 a 9 uma. Lo giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de: 9 a 12 uma.\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de:\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: 1 uma.\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 45 al 50 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de: 7 a 11 uma.\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de: 2 a 3 uma.\n\nPor colocar en los parámetros exteriores, materiales o elementos ajenos al contexto urbano o suprimir o alterar elementos constructivos en edificios patrimoniales, de: 4 a 16 uma.\ne) Por demoler o modificar finca catalogada como monumento, de: 81 a 323 uma.\n\nPor hoteles que funcionen como moteles de paso, de: 10 a 18 uma.\ne) Por permitir el acceso a menores de edad a lugares como cantinas, cabarets, billares, cines con funciones para adultos, por persona, de: 10 a 18 uma.\nf) A quien permita la entrada a menores de edad a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas: De 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: 10 a 18 uma.\nh) Por permitir que transiten animales en la vía pública, y caninos que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de:\n2. Ganado menor, por cabeza, de:\n3. Caninos, por cada uno, de:\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de: 3 a 7 uma.\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, de:\n9 a 14 uma.\n2. - Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, de: 14 a 24 uma.\n3. -Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de:\n31 a 38 uma.\nf) Por no cubrir los derechos de los servicios del agua por más de un bimestre, se podrá realizar la suspensión total del servicio y/o la cancelación de las descargas, debiendo cubrir el usuario en forma anticipada, los gastos que originen las cancelaciones o suspensiones y posterior regularización de acuerdo a los siguientes valores y proporción al trabajo efectuado: Por regularización: 5 uma. En caso de violaciones a las suspensiones y/o cancelaciones, por parte del usuario, la autoridad competente volverá a efectuar las suspensiones y/o cancelaciones correspondientes en cada ocasión, el usuario deberá cubrir el importe de la regularización correspondiente, además de una sanción.\ng) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la\nUnidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados. 5 a 20 uma. La anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten, así como los recargos de los últimos cinco años, en su caso. 1 a 5 uma."
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\n\nLa invasión por construcciones en la vía pública y delimitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;\n\nObstaculizar o impedir las acciones de inspección o sanción conforme al presente reglamento: 7 a 8 uma."
              },
              {
                "Fracción": "M",
                "Texto": "Cuando las infracciones señaladas en los incisos anteriores se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa, de: a 181 uma.\nn) Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: 2 a 3 uma.\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de: 6 a 10 uma.\nn) Por tener desaseados lotes baldíos y fincas deshabitadas por metro cuadrado de: 1 uma.\no) Por causar daño a fincas vecinas, además de corregir la anomalía y la reparación de los daños, de: 14 a 55 uma.\np) Por falta de presentación de licencia de construcción: 3 uma.\nq) Por falta de presentación de plano autorizado: 3 uma.\nr) Por dejar habitación sin ventilación o iluminación natural adecuada de acuerdo al reglamento: 9 uma.\ns) Por no tramitar oportunamente los permisos para urbanizaciones o lotificaciones, o no entregar con la debida oportunidad las porciones, porcentajes o aportaciones que de acuerdo al Código Urbano para el Estado de Jalisco correspondan al municipio, de uno a tres tantos de las obligaciones.\nt) Por tener vanos en muros colindantes o de propiedad vecina invadiendo privacidad, aun tratándose de áreas de servidumbre, además de tapiales:\n9 uma.\nu) Por afectar de cualquier forma pavimentos, además del costo de su reposición por la autoridad municipal de acuerdo a los costos vigentes en el mercado, por metro cuadrado: 5 uma.\n\nLimitar el ingreso de monedas al parquímetro: 7 a 8 uma.\nn) Cobrar sin derecho una cuota por permitir el estacionamiento de automóviles en la vía pública. Además, quienes incurran en esta falta serán consignados a las autoridades competentes: 7 a 8 uma. ñ) Duplicar, falsificar, alterar o sustituir indebidamente el permiso para estacionarse en la zona donde se encuentren instalados parquímetros o cambiarlo indebidamente a otro vehículo. La violación a lo dispuesto por esta fracción, será motivo de cancelación de dicho permiso, sin derecho a su renovación: 7 a 8 uma.\no) Causar un daño al poste en donde se instale el parquímetro o dañar al parquímetro, sin perjuicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: 7 a 8 uma.\np) Insultar, amenazar o agredir físicamente a los verificadores o personal de parquímetros con independencia del arresto correspondiente que se puedan hacer acreedores por dicha conducta: 7 a 8 uma.\nq) Por retirar del vehículo infraccionado, sin ser el propietario, poseedor o conductor del mismo, el folio del acta de infracción: 4 a 5 uma.\nr) Obtener una contraprestación económica, voluntaria o no, por ofrecer el depositar las monedas en el parquímetro: 4 a 5 uma.\ns) Por estacionarse sin derecho en espacio autorizado como exclusivo para personas con discapacidad: 8 a 9 uma.\nt) Por estacionarse ocupando doble espacio en espacio regulado con estacionómetros: 1 a 2 uma.\n2. -De los Descuentos: En todas las infracciones antes descritas se tomará el siguiente criterio: Descuento del 50% del 1º al 5º día posterior al día de la infracción. Descuento del 25% del 6º al 10º día posterior al día de la infracción. Pasados dos días hábiles de realizada la infracción se tomará la misma como aceptada."
              },
              {
                "Fracción": "III",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza: 8 uma.\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: 15 a 19 uma."
              },
              {
                "Fracción": "V",
                "Texto": "Por no colocar tapiales en las obras donde éstos sean necesarias, por metro lineal: 2 uma.\n\nViolaciones a las disposiciones reglamentarias municipales, referentes al centro histórico:\na) Por no respetar el alineamiento de la zona, por resentimientos, salientes o voladizos, de: 4 a 16 uma.\nb) Por modificar nomenclatura, niveles, textura, ancho de la banqueta, áreas verdes y vegetación, sin autorización de la autoridad municipal:\n4 a 16 uma."
              },
              {
                "Fracción": "VI",
                "Texto": "- Las Infracciones en materia del programa “Vialidad Segura”, implementado por el H. Ayuntamiento y emanado del Reglamento de Justicia Cívica del Municipio de El Grullo, Jalisco, sancionará a las personas que transiten con motocicletas por los siguientes motivos: no portar licencia o permiso, no contar con el equipo de seguridad adecuado, viajar más de dos personas en el vehículo, transitar a exceso de velocidad, realizar acrobacias, jugar carreras y/o arrancones, acelerar con la intención de derrapar llanta,\ncircular en sentido contrario, rebasar los vehículos por el lado derecho, no respetar semáforos y señalamientos de tránsito. Se sancionará a las personas que transiten en bicicletas por circular en sentido contrario, hacer acrobacias, pasear en parques y jardines montados en ella. La persona que por primera vez infrinja estas disposiciones serán acreedoras a una multa de la mitad del valor diario de una Unidad de Medida y Actualización ya aquellas que sean reincidentes la multa será equivalente al valor diario de una Unidad de Medida y Actualización. 1 uma.\na) Las infracciones en materia tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco. En el caso de que el servicio de tránsito lo preste directamente el ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado.\nb) c) Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del: 10% a 30%\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de: 10 a 18 uma. En caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de 10 a 18 uma.\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de: 10 a 18 uma."
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: 9 a 14 uma.\nb) Por ministrar agua a otra finca distinta de la manifestada, de: 3 a 6 uma."
              },
              {
                "Fracción": "VIII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado de Jalisco y sus Reglamentos, el municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos. IX. Violaciones al Reglamento de Servicio Público de Estacionamientos\n1. -De las Infracciones:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros: 1 a 2 uma\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro."
              },
              {
                "Fracción": "X",
                "Texto": "Las infracciones a la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se sancionarán conforme a lo siguiente:\na) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro): De 35 a 350 veces el valor diario de la Unidad de Medida y Actualización.\nb) A quien Venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento: De 35 a 350 veces el valor diario de la Unidad de Medida y Actualización."
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "- Las tarifas referentes a la materia de movilidad serán cobradas por la tesorería municipal de acuerdo con lo señalado en el Reglamento de Seguridad Vial y movilidad sustentable.",
            "Fracciones": []
          },
          {
            "Artículo": 99,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se les sancionará con una multa, de: 30 a 43 uma.",
            "Fracciones": []
          },
          {
            "Artículo": 100,
            "Texto": "- Todas aquellas infracciones por violaciones a esta ley, demás leyes y ordenamientos municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: 16 a 24 uma.",
            "Fracciones": []
          },
          {
            "Artículo": 101,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley; De20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\ne) Por carecer de bitácoras de registro en los términos de la ley; De20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\nf) Arrojara la vía pública animales muertos o parte de ellos;\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables;"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: De 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente: De 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nk) Por crear basureros o tiraderos clandestinos:"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados;"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\nn) Por el confinamiento o depósito final de residuos en estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas;\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; De 15,001 a 20,000 veces el valor diario de la Unidad de Medida y\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y De 15,001 a 20,000 veces el valor diario de la Unidad de Medida y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO SEGUNDO APROVECHAMIENTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 102,
            "Texto": "- Los ingresos por conceptos de aprovechamientos de capital son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio; IV. Depósitos;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros aprovechamientos de capital no especificados.\n\n- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO INGRESOS POR LA VENTA DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 103,
            "Texto": "- El municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "Ingresos por ventas de bienes y servicios producidos en establecimientos del gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 104,
            "Texto": "- Las participaciones federales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal de la federación.",
            "Fracciones": []
          },
          {
            "Artículo": 105,
            "Texto": "- Las participaciones estatales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal del estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LASAPORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 106,
            "Texto": "- Las aportaciones federales que a través de los diferentes fondos, le correspondan al municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOSY OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 107,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los gobiernos federales y estatales, así como de Instituciones o particulares a favor del municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los gobiernos federal y estatal, y de terceros, para obras y servicios de beneficio social a cargo del municipio; IV. Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO INGRESOS DERIVADOS DE FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 108,
            "Texto": "- El municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el ejercicio fiscal 2025.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto iniciará su vigencia el primero de enero del año 2025, después de su publicación en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se exime a los contribuyentes la obligación de anexar a los avisos traslativos de dominio de regularizaciones del Instituto Nacional del Suelo Sustentable (INSUS), antes Comisión Reguladora de la Tenencia de la Tierra (CORETT) y del PROCEDE y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), el avalúo a que se refiere el artículo 119, fracción I, de la Ley de Hacienda Municipal y el artículo 81, fracción I, de la Ley de Catastro Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Cuando en otras leyes se haga referencia al Tesorero/Tesorería, se deberá entender que se refieren al encargado de la Hacienda Municipal, de igual manera cuando se haga referencia al ayuntamiento se refiere al órgano de gobierno municipal y por último cuando se haga referencia al secretario, se deberá entender al servidor público encargado de la Secretaría General.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco en el último ejercicio fiscal. A falta de éstos, se prorrogará la aplicación de los valores vigentes en el ejercicio fiscal anterior.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.\nANEXOS:\nFORMATOS CONAC (Artículo 18 de la Ley de Disciplina Financiera de ñas Entidades Federativas y los Municipios)\nMUNICIPIO DE EL GRULLO JALISCO Resultados de Ingresos - LDF (PESOS) Concepto (b) Año del Ejercicio Vigente 2025\n1. Ingresos de Libre Disposición (1=A+B+C+D+E+F+G+H+I+J+K+L) 79,233,006.77 96,077,702.05 93,896,403.27 112,682,577.88 111,605,324.00 112,682,574.00 A. Impuestos 12,615,577.69 14,211,409.30 11,860,697.84 12,449,547.79 12,105,166.00 12,449,547.00 B. Cuotas y Aportaciones de Seguridad Social\n- C. Contribuciones de Mejoras\n- D. Derechos 19,684,129.66 27,246,831.66 25,089,199.18 28,794,844.50 26,682,982.00 28,794,843.00 E. Productos 1,466,017.68 2,151,820.89 5,126,017.91 4,891,284.68 5,911,612.00 4,891,284.00 F. Aprovechamientos 1,652,613.05 739,222.08 404,266.10 314,983.50 334,335.00 314,983.00 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- H. Participaciones 42,712,431.10 50,788,176.13 50,289,487.18 64,497,648.10 64,808,351.00 64,497,648.00",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal 1,102,237.59 940,241.99 1,126,735.06 1,734,269.31 1,762,878.00 1,734,269.00 J. Transferencias y Asignaciones\n- K. Convenios\n- L. Otros Ingresos de Libre Disposición\n2. Transferencias Federales Etiquetadas (2=A+B+C+D+E) 27,507,346.93 32,276,104.68 33,185,944.70 44,974,953.30 40,311,846.00 44,974,953.00 A. Aportaciones 22,091,414.93 21,813,047.72 24,956,810.70 30,311,846.15 B. Convenios 5,415,932.00 10,463,056.96 8,229,134.00 14,663,107.15 10,000,000.00 14,663,107.00 C. Fondos Distintos de Aportaciones\n\nIncentivos Derivados de la Colaboración Fiscal 1,734,269.00 1,786,297.07 1,875,611.92 1,969,392.52 2,067,862.15 2,171,255.25 J. Transferencias y Asignaciones\n- -\n- -\n- K. Convenios\n- -\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n- 2. Transferencias Federales Etiquetadas (2=A+B+C+D+E) 44,974,953.00 47,223,700.65 49,584,885.68 52,064,129.97 54,667,336.46 57,400,703.29 A. Aportaciones 31,827,438.30 33,418,810.22 35,089,750.73 36,844,238.26 38,686,450.18 B. Convenios 14,663,107.00 15,249,631.28 16,012,112.84 16,812,718.49 17,653,354.41 18,536,022.13 C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias Federales\n- -\n- -\n- 3. Ingresos Derivados de Financiamientos (3=A)\n- -\n- -\n- - A. Ingresos Derivados de Financiamientos\n- -\n- -\n- 4. Total de Ingresos Proyectados (4=1+2+3) 157,657,527.00 165,540,403.35 173,817,423.52 182,508,294.69 191,633,709.43 201,215,394.90 Datos Informativos\n- -\n- -\n- 1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2)\n- -\n- -\n- -\nLEY DE INGRESOS DEL MUNICIPIO DE EL GRULLO PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 29 de noviembre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. LXI\nVIGENCIA: 1 de enero de 2025"
              },
              {
                "Fracción": "D",
                "Texto": "Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamientos (3=A)\n- -\n- -\n- - A. Ingresos Derivados de Financiamientos\n4. Total de Ingresos Proyectados (4=1+2+3) 106,740,353.70 128,353,806.73 127,082,347.97 157,657,531.18 151,917,170.00 157,657,527.00 Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición\n- 2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2)\n- -\n- -\n- -\nMUNICIPIO DE EL GRULLO JALISCO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) Concepto (b) 2025 Año en Cuestión (de iniciativa de Ley) ( c) 2026 Año 1 (d) 2027 Año 2 (d) 2028 Año 3 (d) 2029 Año 4 (d) 2030 Año 5 (d)\n1. Ingresos de Libre Disposición (1=A+B+C+D+E+F+G+H+I+J+K +L) 112,682,574.00 118,316,702.70 124,232,537.84 130,444,164.73 136,966,372.96 143,814,691.61 A. Impuestos 12,449,547.00 13,072,024.35 13,725,625.57 14,411,906.85 15,132,502.19 15,889,127.30\nB. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- - C. Contribuciones de Mejoras\n- -\n- -\n- - D. Derechos 28,794,843.00 30,234,585.15 31,746,314.41 33,333,630.13 35,000,311.63 36,750,327.22 E. Productos 4,891,284.00 5,135,848.20 5,392,640.61 5,662,272.64 5,945,386.27 6,242,655.59 F. Aprovechamientos 314,983.00 330,732.15 347,268.76 364,632.20 382,863.81 402,007.00 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones 64,497,648.00 67,722,530.40 71,108,656.92 74,664,089.77 78,397,294.25 82,317,158.97"
              }
            ]
          }
        ]
      }
    ]
  }
}