{
  "0099.JSON": {
    "Decreto": "NÚMERO 29768/LXIV/24 EL CONGRESO DEL ESTADO DECRETA:\nQUE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE JAMAY, JALISCO, PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE JAMAY, JALISCO PARA EL EJERCICIO FISCAL 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO UNICO DE LA PERCEPCION DE LOS INGRESOS Y DEFINICIONES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "En el ejercicio fiscal 2025, comprendido del 1 de enero al 31 de diciembre del mismo año, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejora, derechos, productos, aprovechamientos, ingresos por ventas de bienes servicios, participaciones aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas, y tarifas que en esta Ley y otras leyes se establecen. El Municipio adopta e implementa el Clasificador por Rubros de Ingresos (CRI) aprobado por el Consejo Nacional de Armonización Contable (CONAC), conforme a la siguiente:\nCRI DESCRIPCIÓN INGRESO ESTIMADO Total $109,615,014.06 $8,650,855.40\n1. 1 IMPUESTOS SOBRE LOS INGRESOS $110,534.42\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO $5,960,562.96\n1. 2.1 Impuesto Predial $5,960,562.96\n1. 3 Impuestos sobre la producción, el consumo y las transacciones $2,285,253.34\n1. 3.1 Impuesto sobre transmisiones patrimoniales $2,174,590.38\n1. 3.2 Impuesto sobre negocios jurídicos $110,662.96\n1. 4 Impuestos al Comercio Exterior\n1. 5 Impuestos sobre nóminas y asimilables\n1. 6 Impuestos ecológicos\n1. 7 ACCESORIOS DE IMPUESTOS $294,504.67\n1. 7.1 Multas $37,919.14\n1. 7.2 Recargos $145,724.17\n1. 7.3 Gastos de Ejecución y notificación de adeudo $66,225.96\n1. 7.4 Actualización $44,635.40\n1. 7.5 Financiamiento por convenios\n1. 8 OTROS IMPUESTOS\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 Aportaciones para fondos de vivienda\n2. 2 Cuotas para la seguridad social\n2. 3 Cuotas de ahorro para el retiro\n2. 4 Otras cuotas y aportaciones para la Seguridad Social\n2. 5 Accesorios de cuotas y aportaciones de Seguridad Social\nCONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 1.1 Contribuciones por obras públicas\n3. 2 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE, CAUSADAS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\n$18,330,266.77\n4. 1 DERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO $5,325,174.73\n4. 1.1 Aprovechamiento de Bienes de dominio público $4,607,911.74\n4. 1.2 Uso de Suelo $717,262.99\n4. 2 DERECHOS POR PRESTACIÓN DE SERVICIOS $12,523,740.32\n4. 2.1 $481,981.50\n4. 2.2 Permiso de construcción, reconstrucción y remodelación $385.585.20\n4. 2.3 Otras Licencias, autorizaciones o servicios de obras públicas\n4. 2.4 Alineamientos, número oficial e inspección. $28.918.90\n4. 2.5 Aseo Público $439,567.13\n4. 2.6 Agua y alcantarillado $9,812,915.11\n4. 2.7 Rastros $616.936.32\n4. 2.8 Registro Civil $67.298.13\n4. 2.9 Certificaciones $596,638.46\n4. 2.10 Servicios de Catastro $45.362.12\n4. 2.11 Derechos por revisión de avalúos $48.537.47\n4. 2.12 Estacionamientos\n4. 2.13 Sanidad animal\n4. 3 OTROS DERECHOS $266,619.19\n4. 3.1 Derechos diversos $266,619.19\n4. 4 ACCESORIOS DE DERECHOS $214,732.52\n4. 4.1 Accesorios $214,732.52\n4. 5 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO $0.00\n$2,286.667.00\n5. 1 $2,286.667.00\n5. 1.1 Financiamiento por Convenios\n5. 1.2 Intereses y rendimientos bancarios\n5. 1.3 Productos Diversos $2,158.138.60\n5. 1.4 Servicios Proporcionados\n5. 1.5 Uso, goce, aprovechamiento o explotación de bienes de dominio privado $128,528.40\n5. 2 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\n6. 1\n6. 1.1 Multas\n6. 1.2 Indemnizaciones\n6. 1.3 Reintegros\n6. 1.4 Recargos\n6. 1.5 Gastos de ejecución\n6. 1.6 Diversos\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n6. 3 ACCESORIOS DE APROVECHAMIENTOS\n6. 4 APROVECHAMIENTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n7. 1 servicios de Instituciones Públicas de Seguridad social\n7. 2 servicios de Empresas Productivas del Estado\n7. 3 servicios de Entidades Paraestatales y Fideicomisos no Empresariales y no Financieros\n7. 4 Empresariales no Financieras con\n7. 5 Empresariales Financieras Monetarias con\n7. 6 Empresariales Financieras no Monetarias con\n7. 7 servicios de Fideicomisos Financieros Públicos con Participación Estatal Mayoritaria\n7. 8 Ingresos por ventas de bienes y prestación de servicios de los Poderes Legislativo y Judicial, y de los Órganos Autónomos\n7. 9 OTROS INGRESOS\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE APORTACIONES $78,206,814.44\n8. 1 PARTICIPACIONES $45,856,842.86\n8. 1.1 Estatales $1,168.433.56\n8. 1.2 Federales $44.688.409.30\n8. 2 Aportaciones $28,349,971.57\n8. 2.1 Fondo de aportaciones para la Infraestructura social $9,338,155.47\n8. 2.2 Fondo de aportaciones fortalecimiento municipal $19,011,816.11\n8. 3 CONVENIOS $4,000,000.00\n8. 3.1 FORTASEG\n8. 3.2 HABITAT\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\n8. 5 FONDOS DISTINTOS DE APORTACIONES\nTransferencias, Asignaciones, Subsidios y\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 SUBSIDIOS Y SUBVENCIONES\n9. 2.1 Subsidios\n9. 3 PENSIONES Y JUBILACIONES\n9. 4 Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo\nINGRESOS DERIVADOS DE FINANCIAMIENTOS\nENDEUDAMIENTO INTERNO\nENDEUDAMIENTO EXTERNO\nFINANCIAMIENTO INTERNO\nTOTAL $109,615,014.06",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal. El Ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente Ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, mediante la expedición del recibo oficial correspondiente. Los funcionarios que determine el Ayuntamiento en los términos del",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el Artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que\nestará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $85,000.00.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "-Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la Ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales. IV. Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito, además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 35%. Para los efectos de esta Ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento;"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción que realiza la autoridad municipal; y"
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta Ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares; IV. En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nEl pago de los derechos a que se refieren las fracciones anteriores deberá enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este artículo, siendo necesario únicamente el pago de los productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el Municipio, se regirán en cada caso disposiciones contenidas reglamento correspondiente; así como tratándose de los giros previstos en la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Para los efectos de esta Ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente desarrollar total parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del Ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará,\nnotificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios interurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico. Los incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla: PORCENTAJES DE REDUCCIÓN Condicionant es del Incentivo Creación Nuevos Empleos Predial Transmision es Patrimoniale Negocio Jurídico Aprovechamien to de la Infraestructura Construcció n\nadelante 75 a 99\n37. 50 %\n37. 50%\n37. 50%\n37. 50%\n18. 75% 50 a 74\n12. 50% 15 a 49 2 a 14\nQuedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que, habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años."
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que desarrollen acciones de prevención, minimización y valoración, así como para inversión en tecnología y utilización de prácticas, métodos o procesos que coadyuven a mejorar el manejo integral de los residuos sólidos, serán beneficiadas de los siguientes incentivos fiscales para el presente ejercicio fiscal, respecto del inmueble en el cual se lleven a cabo dichas acciones o inversiones:\nPara estos efectos el Departamento de Ecología Municipio con base en el Programa Municipal para la Prevención y Gestión Integral de los Residuos Sólidos Urbanos emitirá dictamen que avale estas acciones o inversiones en los términos de las normas en materia. Los incentivos señalados en la presente fracción no serán acumulables con los señalados en las fracciones anteriores del presente artículo, referentes a los incentivos por la creación de nuevos empleos.\nPORCENTAJE DE REDUCCIÓN Predial Negocios Jurídicos Construcción 35%"
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "- Para la aplicación de los incentivos señalados en el\nartículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el solo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta Ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al Ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la Ley de ingresos del Municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de diez centavos, se harán ajustando el monto del pago, al múltiplo de diez centavos más próximo dicho importe. En todo lo no previsto por la presente Ley, para su interpretación, se estará a lo dispuesto por las Leyes de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "- El Municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION PRIMERA Del impuesto predial",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección: Los contribuyentes de este impuesto, a quienes les resulte aplicable esta tasa, en tanto no se hubiesen practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal del Estado de Jalisco y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen, que una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen las fracciones",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios rústicos:\na) Para predios valuados en los términos de la Ley de Catastro Municipal del Estado de Jalisco o cuyo valor se haya determinado en cualquier operación traslativa de dominio, con valores anteriores al año 2000, sobre el valor determinado, 1.50%\nb) Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco (del terreno y las construcciones en su caso), sobre el valor fiscal determinado, el:\n0. 20% Tratándose de predios rústicos, según la definición de la Ley de Catastro Municipal Estado Jalisco, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto. A la cantidad que resulte de aplicar la tasa contenida en el inciso a), se le adicionará una cuota fija de $18.00 bimestral y el resultado será el impuesto a pagar.\nPara el caso del inciso b), la cuota fija será de $16.00 bimestral."
              },
              {
                "Fracción": "II",
                "Texto": "Predios urbanos:\na) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 28\nb) Predios no edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 28 A las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos a) y b) de esta fracción, se les adicionará una cuota fija de $18.00 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos a), de la fracción I; a) y b), de la fracción II, del artículo 22, de esta Ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las Leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $415,000.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o sean personas con discapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y adultos mayores en Estado de abandono o desamparo y personas con discapacidad de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, adultos mayores y personas con discapacidad;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación. Las instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaría del Sistema de Asistencia Social del Estado de Jalisco.\ng) Los predios baldíos que se constituyan como jardines ornamentales, tengan un mantenimiento adecuado y permanente, sean visibles desde el exterior y obtengan dictamen favorable por parte de la dependencia municipal que corresponda la atención de parques y jardines, se les aplicará a partir del siguiente bimestre de la emisión del dictamen favorable de acuerdo a lo establecido en el siguiente párrafo, un descuento del 50% al impuesto que les fue determinado. Dicha dependencia verificará que el predio de que se trate se encuentre comprendido en el supuesto a que se refiere el párrafo anterior y emitirá el dictamen respectivo. En su caso, las clasificaciones que procedan surtirán sus efectos para el presente ejercicio fiscal y únicamente estarán vigentes, en tanto prevalezcan las condiciones que hubiesen originado el beneficio"
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte. Las asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del Estado y que los mantengan en Estado de conservación aceptable a juicio del Ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero, febrero y marzo del año 2025 se les concederá una reducción del: 15%\nb) Cuando el pago se efectué durante el mes de abril del año 2025, se les concederá una reducción del: 5%",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Se otorgará el descuento en el pago del predial a los propietarios de bienes inmuebles que realicen obras de naturación de techos. 20%\nA los contribuyentes que efectúen su pago en los términos del inciso b) no causarán los recargos que se hubieren generado en ese período."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes que acrediten ser personas pensionadas, jubiladas, con discapacidad, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $420,000.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes que sean personas viudas, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\ne) Cuando se trate de madres jefas de familia, presentaran:  copia simple de acta de nacimiento de quien solicite y de sus dependientes económicos.  Cualquiera de los siguientes documentos: Acta de defunción del cónyuge o padre de los menores, Acta de Matrimonio con anotación marginal de divorcio, constancia de inexistencia de matrimonio, carta en la que, bajo protesta de decir la verdad manifieste su condición de ser jefa de familia y único sostén de una familia monoparental. Deben ser propietarias del Inmueble.\nA los contribuyentes personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 513 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país. Los beneficios señalados en este artículo se otorgarán a un solo inmueble. En ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo. En los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere el presente\ncapítulo.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 19 de esta Ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA Del impuesto sobre transmisiones patrimoniales",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nLÍMITE INFERIOR SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LIMITE INFERIOR $0.01 $207,000.00\n2. 50% $207,000.01 $360,700.00 $5,175.00\n2. 55% $360,700.01 $552,000.00 $9,094.35\n2. 60% $552,000.01 $814,000.00 $14,068.15\n2. 65% $814,000.01 $1,237,000.00 $21,011.15\n2. 70% $1,237,000.01 $1,995,000.00 $32,432.15\n2. 75% $1,995,000.01 $3,674,000.00 $53,277.15\n2. 80% $3,674,000.01 $9,450,000.00 $100,289.15\n2. 85% $9,450,000.01 $52,000,000.00 $264,905.15\n2. 90% $52,000,000.01 En adelante $1,498,855.15\n2. 95%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este Municipio y que se trate\nprimera enajenación, impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nINFERIOR SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LIMITE INFERIOR $0.01 $90,000.00\n0. 20% $90,000.01 $125,000.00 $180.00\n1. 63% $125,000.01 $250,000.00 $750.50 3%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS), o por el Programa de Certificación de Derechos Ejidales (PROCEDE), y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS CUOTA FIJA 0 a 300 $44.52 301 a 450 $66.25\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 600 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo. IV.- Para realizar el pago del impuesto por transmisión patrimonial, es necesario acompañar todos los documentos señalados en la Ley con un certificado de no adeudo del agua potable y alcantarillado actualizado, referente al inmueble respecto al cual se pretende realizar la transmisión."
              },
              {
                "Fracción": "V",
                "Texto": "- En el caso de los predios irregulares que se acogieron al Decreto 20920, previo dictamen que emita la Comisión Municipal de Regularización de Fraccionamientos (COMUR); se pagara este impuesto de acuerdo al avaluó catastral en base al terreno a regularizar de acuerdo a la primera tabla de este artículo para el pago de impuesto sobre transmisiones patrimoniales. Posterior a su registro en caso de tener construcciones, catastro municipal elaborara los avalúos tomando en cuenta la construcción para hacer los ajustes al valor real en su próximo pago. SECCIÒN TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS"
              }
            ]
          },
          {
            "Artículo": 23,
            "Texto": "- Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el\ncapítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la tasa del 1%. Quedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de artículo 131 bis, de la Ley de Hacienda",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION UNICA DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan venta boletos entrada, 4%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido boletos entrada, 6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el: 3% IV. Peleas de gallos y palenques, el:\n10%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería,\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los Municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION UNICA DE LOS IMPUESTOS EXTRAORDINARIOS",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "- El Municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las Leyes fiscales durante el\nejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente Ley, sobre el crédito omitido,\n10% a 30%",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados presente\ntítulo, será 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo: Las diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- El Municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION PRIMERA Del uso del piso",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, los derechos correspondientes,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón:\n$ 25.66\nb) En batería:\n$ 47.25"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de: $ 37.79 a $ 283.41\n2. - Fuera del primer cuadro, de: $ 31.05 a $ 260.48"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de: $ 16.20 a $ 41.85 IV. Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado, de $ 5.40 a $ 29.73"
              },
              {
                "Fracción": "V",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de: $ 14.85 a $ 65.53"
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de:$ 35.10 a $\n113. 33\nb) En el primer cuadro, en períodos ordinarios, de: $ 23.04 a $ 60.75"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de:\n$ 22.94 a $ 60.75"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de:\n$ 12.16 a $ 30.74"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de: $ 2.71 a $ 21.60"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado: $ 13.51 IV. Graderías y sillerías que se instalen en la vía pública, por metro cuadrado: $ 2.58"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $ 32.40"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA DE LOS ESTACIONAMIENTOS",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato–concesión y a la tarifa que acuerde el Ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION TERCERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio público pagarán a éste los derechos respectivos, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de:\n$ 32.40 a $ 369.79"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de:\n. $ 33.24 a $ 307.70"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de:\n$ 37.79 a $ 234.83"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de:\n$ 37.79 a $ 270.03"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente, de: $ 2.71 a $ 4.06"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de:\n$ 47.25 a $ 114.72"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "- El importe de los derechos o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "e esta Ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio, pagarán los derechos correspondientes\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$ 5.40"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$ 9.48"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales;"
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del Municipio de dominio público no especificado en el\nartículo anterior, será fijado en los contratos respectivos, a propuesta del C. presidente Municipal, aprobados por el Ayuntamiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LOS CEMENTERIOS DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "Las personas físicas o jurídicas que soliciten lotes en los cementerios municipales para la construcción de tumbas o criptas, pagaran los derechos correspondientes conforme a las Siguientes: TARIFAS:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por lote para el derecho de uso, se cobrará por metro cuadrado a razón de:\na) En la primera sección: $ 1,525.00\nb) En segunda sección: $ 1,315.82"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera sección: $ 1,009.48"
              },
              {
                "Fracción": "II",
                "Texto": "Por el traspaso de los lotes referidos en la fracción anterior, se cobrará por concepto de pago de derechos un 30% de su costo actual"
              },
              {
                "Fracción": "III",
                "Texto": "En caso de permuta se cobrará por metro cuadrado un 5% del costo actual. El pago por el refrendo de los derechos de uso transcurrido la temporalidad de los 10 años, será equivalente al pago del 5% del costo actual de un metro cuadrado de la tercera sección."
              },
              {
                "Fracción": "V",
                "Texto": "El pago por el uso de un lote en la fosa común será el valor actual de un lote en la sección tercera tomando como base un metro cuadrado"
              },
              {
                "Fracción": "VI",
                "Texto": "Para el mantenimiento de las áreas comunes de los cementerios (calles, andadores, jardines, etc.) Se cobrará una cuota anual de acuerdo a las siguientes:\na) se pagará anualmente una cuota fija anual por lote. $ 186.24"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos, conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cabarets, centros nocturnos, discotecas, salones de baile y video bares, de:\n$ 2,720.70 a $ 7,880.03"
              },
              {
                "Fracción": "II",
                "Texto": "Bares anexos a hoteles, moteles, restaurantes, centros recreativos, clubes, casinos, asociaciones civiles, deportivas, demás establecimientos similares, de: $ 2,215.97 a $ 5,623.57"
              },
              {
                "Fracción": "III",
                "Texto": "Cantinas o bares, pulquerías, tepacherías, cervecerías o centros botaneros, micheladerias de: $ 2,215.97 a $ 6,086.28 IV. Expendios de vinos generosos, exclusivamente en envase cerrado\n$ 1,454.82 a $ 4,166.06"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías, micheladas y giros de venta de antojitos, de: $1,359.64 a $ 3,893.52"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de cerveza en envase cerrado, anexa a tendejones, misceláneas y negocios similares, de: $ 1,454.82 a $ 4,166.06"
              },
              {
                "Fracción": "VII",
                "Texto": "Expendio de bebidas alcohólicas en envase cerrado de:\n$ 1,454.82 a $ 7,152.61 Las sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "VIII",
                "Texto": "Expendios de alcohol al menudeo, anexo a tendejones, misceláneas, abarrotes, mini súper y supermercados, expendio de bebidas alcohólicas en envase cerrado, y otros giros similares, de:\n$ 406.21 a $ 1,506.12 IX. Agencias, depósitos, distribuidores y expendios de cerveza, por cada uno $ 1,454.82 a $ 4,592.52"
              },
              {
                "Fracción": "X",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de:\n$ 2,672.10 a $ 7,865.14 XI. Venta y consumo de bebidas alcohólicas en salones de fiestas, centros sociales o de convenciones que se utilizan para eventos sociales, estadios arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales, municipales y otros eventos con fines de lucro, por cada evento: $ 861.46 a $ 5,848.04"
              },
              {
                "Fracción": "XII",
                "Texto": "Los giros a que se refieren las fracciones anteriores de este artículo, que requieran funcionar en horario extraordinario, pagarán diariamente, sobre el valor de la licencia:\na) Por la primera hora:\nb) Por la segunda hora: 12%\na) Por la tercera hora:\n15%"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA LICENCIAS Y PERMISOS PARA ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción. $ 106,58 a $\n153. 86\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de:\n$ 451,39 a $ 563.77"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de:\n$ 533.07 a $ 729.28\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de:\n$ 4.06 a $ 16.20 Son responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio:\n$ 70.18\n\nTableros para fijar propaganda impresa, diariamente, por cada uno,\n$ 2.71 a $ 5.40\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de: $ 52.63 a $ 236.17"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $ 1.36 a $ 2.70\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de $ 2.70 a $ 4.06"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION TERCERA LICENCIAS DE CONSTRUCCIÓN, RECONSTRUCCIÓN, REPARACIÓN O DEMOLICIÓN DE OBRAS",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a lo siguiente: TARIFA I. Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente: A. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Unifamiliar: $ 10.38\nb) Plurifamiliar horizontal: $ 11.47",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical: $ 12.56\n\nPlurifamiliar vertical: $ 16.93\n\nPlurifamiliar vertical: $ 19.12\n\nPlurifamiliar vertical: $ 24.58\n\nCentral: $ 26.21\n\nHotelero densidad media: $ 37.13\n\nPesada, riesgo alto: $ 43.68\n4. - Equipamiento y otros:\na) Institucional: $ 20.75\nb) Regional: $ 31.67\n\nEspacios verdes: $ 16.38\n\nDensidad baja:\n$ 10.82\n\nAntena telefónica, repetidora adosada a un elemento o mobiliario urbano (luminaria, poste, etc.): $ 5,496.72"
              },
              {
                "Fracción": "D",
                "Texto": "De origen ejidal: $ 13.66\n2. - Densidad media:\na) Unifamiliar: $ 14.75\nb) Plurifamiliar horizontal: $ 15.84\n\nDe origen ejidal: $ 18.02\n3. - Densidad baja:\na) Unifamiliar: $ 16.93\nb) Plurifamiliar horizontal: $ 18.02\n\nDe origen ejidal: $ 20.21\n4. - Densidad mínima:\na) Unifamiliar: $ 22.39\nb) Plurifamiliar horizontal: $ 23.48\n\nDe origen ejidal: $ 25.67\n1. - Comercio y servicios:\na) Vecinal: $ 13.10\na) Barrial: $ 17.47\nb) Distrital: $ 21.84\n\nRegional: $ 30.58\n\nServicios a la industria y comercio: $ 21.30\ne) De Origen Ejidal $ 25.67\n2. - Uso turístico:\na) Campestre: $ 28.39\nb) Hotelero densidad alta: $ 32.76\n\nHotelero densidad baja: $ 41.50\ne) Hotelero densidad mínima: $ 45.86\nf) De Origen Ejidal $ 49.14\n3. - Industria:\na) Ligera, riesgo bajo: $ 21.84\nb) Media, riesgo medio: $ 32.76\n\nInstalaciones Especiales urbanas: $ 24.96\ne) Infraestructura: $ 28.39\n\nDensidad mínima:\n$ 10.82\n\nAntena telefónica, repetidora sobre mástil no mayor a 10 metros de altura sobre nivel de piso o azotea: $ 550.63\ne) Antena telefónica, repetidora sobre estructura tipo arriostrada o monopolio de una altura máxima desde el nivel de piso de 35 metros:\n$ 7,853.02\nf) Antena telefónica, repetidora sobre estructura tipo auto soportada de una altura máxima desde nivel de piso de 30 metros: $ 8,853.04"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:\n$ 135.02"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado,\n$ 2.04 a $ 9.46 IV. Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\n$ 6.76\nb) Cubierto:\n$ 9.46"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo, el: 20%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta:\n$ 9.46\nb) b) Densidad media:\n$ 9.46"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal:"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el: 30% IX. Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este artículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el:\n20%\nb) Reparación mayor o adaptación, el: 50%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dirección de obras públicas y desarrollo urbano por metro cuadrado, por día: $ 3.39 XI. Licencias para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico: $ 6.08 XII. Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse. XIII. Licencia para colocación de estructuras para antenas de comunicación, previo dictamen por la Comisión de Dictaminación Ventanilla Única, por cada una:\na) Antena telefónica, repetidora adosada a una edificación existente (paneles o platos):\n$ 550.63\nb) Antena telefónica, repetidora sobre estructura soportante, respetando una altura máxima de 3 metros sobre el nivel de piso o azotea:\n$ 4,124.22"
              },
              {
                "Fracción": "XIV",
                "Texto": "Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de:\n$ 4.07 a $ 13.51"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION CUARTA REGULARIZACIONES DE LOS REGISTROS DE OBRA",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten. La indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION QUINTA LICENCIAS DE ALINEAMIENTO, DESIGNACIÓN DE NÚMERO OFICIAL E INSPECCIÓN",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- Los contribuyentes a que se refiere el artículo 45 de esta Ley, pagarán, además, derechos por concepto de alineamiento, designación de número oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta:\n$ 10.81\n2. - Densidad media:\n$ 18.90\n3. - Densidad baja:\n$ 36.44\n4. - Densidad mínima:\n$ 43.19\n1. - Comercio y servicios:\na) Barrial:\n$ 22.94\nb) Central:\n$ 32.75"
              },
              {
                "Fracción": "C",
                "Texto": "Regional:\n$ 43.19\n\nHotelero densidad media:\n$ 60.73\n\nPesada, riesgo alto:\n$ 75.73\n4. - Equipamiento y otros:\na) Institucional:\n$ 25.65\nb) Regional:\n\nEspacios verdes:\n\nRegional:\n$ 246.97\n\nHotelero densidad media:\n$ 229.43\n\nPesada, riesgo alto:\n$ 182.20\n4. - Equipamiento y otros:\na) Institucional:\n$ 105.27\nb) Regional:\n\nEspacios verdes:"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$ 22.99\n2. - Uso turístico:\na) Campestre:\n$ 51.20\nb) Hotelero densidad alta:\n$ 55.44\n\nHotelero densidad baja:\n$ 66.13\ne) Hotelero densidad mínima:\n$ 72.88\n3. - Industria:\na) Ligera, riesgo bajo:\n$ 29.69\nb) Media, riesgo medio:\n\nEspecial:\ne) Infraestructura:\n\nServicios a la industria y comercio:\n$ 149.80\n2. - Uso turístico:\na) Campestre:\n$ 186.24\nb) Hotelero densidad alta:\n$ 194.33\n\nHotelero densidad baja:\n$ 229.43\ne) Hotelero densidad mínima:\n$ 253.72\n3. - Industria:\na) Ligera, riesgo bajo:\n$ 149.80\nb) Media, riesgo medio:\n$ 165.99\n\nEspecial:\ne) Infraestructura:"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. - Densidad alta:\n$ 56.69\n2. - Densidad media:\n$ 91.78\n3. - Densidad baja:\n$ 130.92\n4. - Densidad mínima:\n$ 155.20\n1. - Comercios y servicios:\na) Barrial:\n$ 148.40\nb) Central:\n$ 190.29"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 45 de esta Ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, verificación valores sobre inmuebles,"
              },
              {
                "Fracción": "IV",
                "Texto": "Servicios similares no previstos en este artículo, por metro cuadrado,\n$17.57 a $\n132. 90"
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial. Para tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este Municipio. Para tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada. Quedan comprendidos en este beneficio los supuestos a que se refiere el artículo 147 de la Ley de Hacienda Municipal del Estado de Jalisco. Los términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10 % del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA LICENCIAS DE CAMBIO DE RÉGIMEN DE PROPIEDAD Y URBANIZACIÓN",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea: $ 1,646.46"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta:\n$ 2.04\n2. - Densidad media:\n3. - Densidad baja:\n4. - Densidad mínima:\n$ 4.70\n1. - Comercio y servicios:\na) Barrial:\n$ 4.74\nb) Central:\n$ 4.74"
              },
              {
                "Fracción": "C",
                "Texto": "Regional:\n$ 12.38\n\nRegional:\n$ 90.42\n\nRegional:\n$ 462.90\n\nRegional:\n$ 881.25\n\nPesada, riesgo alto:\n$ 510.13\n3. - Equipamiento y otros:\n$\n373. 83\n\nRegional: $ 609.34\n\nRegional:\n$ 2,619.47\n\nPesada, riesgo alto:\n$ 1,578.97\n3. - Equipamiento y otros:\n$ 1,578.97"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$ 6.08\n2. -. Industria\n3. - Equipamiento y otros:\n$ 2.05\n\nServicios a la industria y comercio:\n$ 73.63\n2. - Industria:\n3. - Equipamiento y otros:\n$ 48.60 IV. Para la regularización de medidas y linderos, según su categoría:\n1. - Densidad alta:\n$ 68.85\n2. - Densidad media:\n$ 213.23\n3. - Densidad baja:\n$ 295.56\n4. - Densidad mínima:\n$ 337.39\n1. - Comercio y servicios:\na) Barrial:\n$ 379.23\nb) Central:\n$ 394.08\n\nServicios a la industria y comercio:\n$ 376.52\n2. - Industria:\n$ 207.83\n3. - Equipamiento y otros:\n$ 394.08\n\nServicios a la industria y comercio:\n2. - Industria:\na) Ligera, riesgo bajo:\n$ 461.54\nb) Media, riesgo medio:\n$ 487.19\n\nServicios a la industria y comercio: $ 527.44\n2. - Industria: $ 609.34\n3. - Equipamiento y otros: $ 489.22\n\nServicios a la industria y comercio:\n$ 1,502.90\n2. - Industria:\na) Ligera, riesgo bajo:\n$ 1,442.68\nb) Media, riesgo medio:\n$ 1,527.69"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\n1. - Densidad alta:\n$ 13.51\n2. - Densidad media:\n$ 17.56\n3. - Densidad baja:\n$ 49.94\n4. - Densidad mínima:\n$ 56.69\n1. - Comercio y servicios:\na) Barrial:\n$ 72.88\nb) Central:\n$ 80.97"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$ 52.64\nb) Plurifamiliar vertical:\n$ 49.95\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$ 195.69\nb) Plurifamiliar vertical:\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$ 291.51\nb) Plurifamiliar vertical:\n$ 175.44\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$ 392.53\nb) Plurifamiliar vertical:\n$ 373.83\n1. - Comercio y servicios:\na) Barrial:\nb) Central:\n$ 445.35"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o re lotificación según su categoría, por cada lote resultante:\n1. - Densidad alta: $ 305.76\n2. - Densidad media: $ 411.68\n3. - Densidad baja: $ 582.04\n4. - Densidad mínima: $ 673.76\n1. - Comercio y servicios:\na) Barrial: $ 466.28\nb) Central: $ 489.22"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$ 192.99\nb) Plurifamiliar vertical:\n$ 180.84\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$ 480.44\nb) Plurifamiliar vertical:\n$ 456.15\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$ 576.26\nb) Plurifamiliar vertical:\n$ 603.24\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$ 1,248.33\nb) Plurifamiliar vertical:\n$ 1,186.26\n1. - Comercio y servicios:\na) Barrial:\n$ 454.79\nb) Central:\n$ 1,309.06"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social,\n1. 50% IX. Por los permisos de subdivisión y re lotificación de predios Rústicos se autorizarán de conformidad con lo señalado en el capítulo VII del"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION SEPTIMA SERVICIOS POR OBRA",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a lo siguiente: TARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado:\n$ 4.07\nPor cada una (longitud de hasta tres metros):\n1. -En terreno cerril o barrancoso montoso $ 6.76\n2. - En terreno cerril o barrancoso limpio $ 5.41\n3. - En terreno lomerío con brecha\n$ 4.07\n4. - En terreno plano o lomerío limpio $ 4.07\n5. - En terreno plano\n$ 4.07"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro cuadrado:\nTomas y/o descargas:\na) Por cada una (longitud de hasta tres metros):\n1. - Empedrado o Terracería:\n$ 12.16\n2. - Asfalto:\n$ 27.00\n3. - Adoquín:\n$ 55.33\n4. - Concreto Hidráulico:\n$ 79.63\nb) Por cada una, (longitud de más de tres metros):\n1. - Empedrado o Terracería:\n$ 18.22\n2. - Asfalto:\n$ 33.75\n3. - Adoquín:\n$ 76.93\n4. - Concreto Hidráulico:\n$ 97.17"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o Terracería:\n$ 13.46\n2. - Asfalto:\n$ 32.39\n3. - Adoquín:\n$ 66.13\n4. - Concreto Hidráulico: $ 89.76\n\nConducción eléctrica:\n$ 129.56"
              },
              {
                "Fracción": "D",
                "Texto": "La reposición de pavimento, se realizará exclusivamente por la autoridad municipal, la cual se hará con cargo al propietario del inmueble que se beneficia con la obra para la que se haya solicitado el servicio, o de la persona física o jurídica responsable de la obra, que\nobtuvo la licencia o permiso para realizar la obra a satisfacción del Municipio; dicha reposición tendrá los siguientes costos:\n1. -Empedrado por metro cuadrado:\n$ 432.48\n2. -Asfalto por metro cuadrado:\n$ 600.56\n3. -Adoquin por metro cuadrado:\n$ 736.86\n4. -Concreto Hidráulico por metro cuadrado: $ 736.86\n\nConducción de combustibles (gaseosos o líquidos): $ 180.85\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.) $ 24.30\nb) Conducción eléctrica:\n$ 16.19\n3. - Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor comercial del terreno utilizado."
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes conforme a la siguiente:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Tomas y descargas:\n$ 124.17\nb) Comunicación (telefonía, televisión por cable, internet, etc.) $ 121.65"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION OCTAVA SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales: $ 152.51\nb) En cementerios concesionados a particulares: $ 406.81"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de: $ 342.80 a $ 2,866.19\nb) De restos áridos:\n$ 380.58"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de:\n$ 950.09 a $ 2,851.61 IV. Traslado de cadáveres fuera del Municipio, por cada uno: $ 94.47"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA SERVICIO DE LIMPIA, TRASLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección y disposición final de basura, desechos o desperdicios no peligrosos en vehículos del Ayuntamiento:\na) Por tonelada, de: $ 717.44 a $ 1,572.48\nb) Por metro cúbico, de: $ 67.86 a $ 136.50"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen de la autoridad correspondiente en vehículos del Ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-2000, de: $ 65.52 a $125.58"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen de la autoridad correspondiente en vehículos del Ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-2000, de:\na) Con capacidad de hasta 5.0 litros: $ 65.52\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros $ 103.74"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros $ 158.34"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta 19.0 litros $ 273.00 IV. Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o desecho, de:\n$ 27.31 a $ 54.60"
              },
              {
                "Fracción": "V",
                "Texto": "Por limpieza y recolección de basura en tianguis, se pagará de forma anticipada, por cada metro lineal del frente del puesto:\na) Tianguis donde los comerciantes recolecten los residuos generados y los depositen en bolsas o cajas: $ 3.40\nb) Tianguis donde los comerciantes no recolecten los residuos generados:\n$ 4.07"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de: $ 655.20"
              },
              {
                "Fracción": "VII",
                "Texto": "Por permitir a los particulares que utilicen los tiraderos municipales, por cada metro cúbico:\n$ 196.56"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA DEL AGUA POTABLE, DRENAJE, ALCANTARILLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE AGUAS RESIDUALES.",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Los Precios y Tarifas por los Servicios de Agua Potable, Drenaje, Alcantarillado, Tratamiento y Disposición Final de las Aguas Residuales del Municipio de Jamay, Jalisco para el ejercicio Fiscal 2025, correspondientes a esta sección, serán determinados conforme a lo establecido por el Artículo 101-bis de la Ley del Agua para el Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales que el Sistema Municipal de Agua Potable, Alcantarillado y Saneamiento para Jamay ( Gestión Integral del agua Municipal) proporciona, bien por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán los derechos correspondientes, conforme a la tarifa mensual establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "- Los servicios que la Gestión Integral del agua Municipal proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales a que se refiere este instrumento, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural; IV. Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos. En el Reglamento para la prestación de los servicios de agua potable, alcantarillado, saneamiento municipio, detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de facturación mensual o bimestral correspondiente, conforme a lo establecido en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del municipio de Jamay, Jalisco y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\na) Mínima $ 116.92\nb) Genéric $ 138.49"
              },
              {
                "Fracción": "C",
                "Texto": "Alta $ 190.06\n\nIntensiva $ 361.98"
              },
              {
                "Fracción": "II",
                "Texto": "No Habitacional:\na) Seco $ 144.59\nb) Alta $ 293.65"
              }
            ]
          },
          {
            "Artículo": 59,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal, se basan en la clasificación establecida en el Reglamento para la prestación de los\nservicios de agua potable, alcantarillado y saneamiento del municipio de Jamay, Jalisco y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional: Cuando el consumo mensual no rebase los 10 m3, se aplicará la tarifa básica de $92.15 y por cada metro cúbico adicional se sumará la tarifa De 11 a 20 m3 $ 10.78 $ 11.61 $ 12.73 $ 14.05"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto rural: básica de $103.42 y por cada metro cúbico adicional se sumará la tarifa $ 11.59 $ 12.73 $ 14.00 $ 15.42"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto comercial: básica de $109.07 y por cada metro cúbico adicional se sumará la tarifa $ 11.96 De 21 a30 m3 $ 13.18 De 31 a50 m3 $ 14.48\nDe 51 a70 m3 $ 15.95 De 71 a100 m3 De 101 a150 m3\nComercial: básica de $110.11 y por cada metro cúbico adicional se sumará la tarifa $ 12.20 De 21 a30 m3 $ 13.42 De 31 a50 m3 $ 14.75 De 51 a70 m3 $ 16.21 De 71 a100 m3 De 101 a150 m3"
              },
              {
                "Fracción": "V",
                "Texto": "En Instituciones Públicas o que presten servicios públicos: básica de $122.95 y por cada metro cúbico adicional se sumará la tarifa $ 12.00 $ 13.19 $ 14.53 $ 15.97 $ 17.54 $ 18.44 en $ 22.31"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería: básica de $129.40 y por cada metro cúbico adicional se sumará la tarifa\nDe 13 a 20 m3 $ 14.28 $ 15.29 $ 16.39 $ 17.50 $ 18.72 $ 20.05"
              },
              {
                "Fracción": "VII",
                "Texto": "Industrial: básica de $131.92 y por cada metro cúbico adicional se sumará la tarifa $ 13.22 $ 14.56 $ 16.00 $ 17.57 $ 19.36 $ 21.31"
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "- En las localidades las tarifas para el suministro de agua potable para uso Habitacional, administradas bajo el régimen de cuota fija serán la que apruebe la Comisión Tarifaria correspondiente:\nLocalidad Tarifa Mensual San Miguel de la Paz San Agustín Maltaraña\nA las tomas destinadas para uso diferente al habitacional, se les incrementará un 20% de las tarifas que se apruebe para la localidad señalada en el párrafo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "- Cuando los edificios sujetos al régimen de propiedad en condominio, tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "- En la cabecera municipal y en las localidades, los predios baldíos pagarán mensualmente la tarifa base de servicio medido para usuarios de tipo Habitacional.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado pagarán, adicionalmente, un 20% sobre las tarifas que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales. Para el control y registro diferenciado de este derecho, la Gestión Integral del agua Municipal debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 3% sobre la cantidad que resulte de sumar la tarifa de agua, más la cantidad que resulte del 20% por concepto del saneamiento referido en el artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable y alcantarillado existentes. Para el control y registro diferenciado de este derecho, la Gestión Integral del agua Municipal debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva\npara el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "- En la cabecera municipal y en las delegaciones, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por la Gestión Integral del agua Municipal, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "- En la cabecera municipal y en las delegaciones, cuando existan propietarios o poseedores de predios o inmuebles para uso diferente al Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por la Gestión Integral del agua Municipal, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes descuentos:\na) Si efectúan el pago antes del día 1° de abril del año 2025, el 15%.\nb) Si efectúan el pago antes del día 1° de mayo del año 2025, el 5%. El descuento se aplicará a los meses que efectivamente se paguen por anticipado.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- A los usuarios de los servicios de uso Habitacional que acrediten con base en lo dispuesto en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del Municipio, tener la calidad de pensionados, jubilados, discapacitados, personas viudas, que tengan 60 años o más; serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios que en esta\nSección se señalan, siempre y cuando; estén al corriente en sus pagos y sean poseedores o dueños del inmueble de que se trate y residan en él.\nPara el caso de las personas viudas, el subsidio se aplicará mientras no cambie su estado de viudez. Tratándose de usuarios a los que el suministro de agua potable se administra bajo el régimen de servicio medido, gozarán de este beneficio siempre y cuando no exceden de 10 m3 su consumo mensual, además de acreditar los requisitos establecidos en el párrafo anterior. En todos los casos, el beneficio antes citado se aplicará a un solo inmueble. En los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía. Las Instituciones consideradas de beneficencia social, en los términos de las leyes en la materia, serán beneficiadas con un subsidio del 50% de las tarifas por el uso de los servicios, siempre y cuando estén al corriente en sus pagos y previa petición expresa de estas.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- Las cuotas por incorporación a la infraestructura de agua potable, alcantarillado y saneamiento para la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales, o por la conexión de predios ya urbanizados, que por primera vez demanden los servicios, pagarán por única vez, una contribución especial por cada litro por segundo demandado requerido por cada unidad de consumo, de acuerdo a las siguientes características:\n1. $ 5,188.29 con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que:\na) No cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción no rebase los 60m2. Para el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n2. $10,953.49 con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\na) Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción sea superior a los 60 m2. Para el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie del predio rebase los 200 m2, o la superficie construida sea mayor a 100 m2.\n3. $13,092.79 con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m2, o\nb) Jardín con una superficie superior a los 50 m2.\nPara el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, aplicando la cuota de $848,318.48 pesos por cada litro por segundo demandado. Cuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo de la demanda adicional en litros por segundo, por la cuota señalada en el párrafo anterior. Cuando un usuario demande agua potable en mayor cantidad de la autorizada, deberá pagar el volumen de agua excedente a razón de $ 882,251.22 pesos por cada litro por segundo, además de sufragar las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, las cuotas que apruebe la Comisión Tarifaria:\nToma de agua:\n1. Toma de ½”: (Longitud 6 metros):\n$ 1,013.25\n2. Toma de ¾” (Longitud 6 metros):\n$ 1,283.62\n3. Medidor de ½”:\n$ 950.62\n4. Medidor de ¾”:\n$ 1,423.40 Descarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros): $ 1,245.37\n2. Diámetro de 8” (Longitud 6 metros): $ 1,338.14\n3. Diámetro de 10” (Longitud 6 metros): $ 1,967.41 Las cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el la Gestión Integral del agua Municipal, en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "-Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión o reconexión de cualesquiera de los servicios:\n$ 811.34"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descargas provisionales: $ 2,346.98"
              },
              {
                "Fracción": "III",
                "Texto": "Limpieza de fosas y extracción de sólidos o desechos químicos, por m³: $137.80 Venta de aguas residual tratadas, por cada m3: $ 4.96"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de agua en bloque, por cada pipa con capacidad de 10,000 litros $ 738.20"
              },
              {
                "Fracción": "VI",
                "Texto": "Expedición de certificado de factibilidad: $ 585.17"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedición de constancia de no adeudo: $ 81.84"
              },
              {
                "Fracción": "VIII",
                "Texto": "Solicitud de cambio de propietario:\n$ 53.31 IX. Expedición de constancia o copias certificadas de recibo oficial:\n$ 77.94"
              },
              {
                "Fracción": "X",
                "Texto": "Copia simple por cada hoja:\n$ 3.66 XI. Copia certificada por cada una:\n$ 7.42\nSECCIÒN DECIMA PRIMERA RASTRO"
              }
            ]
          },
          {
            "Artículo": 72,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las CUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno:\n$ 174.72\n2. - Terneras:\n$ 87.36\n3. - Porcinos:\n$ 120.12\n4. - Ovicaprino y becerros de leche: $ 87.36\n5. - Caballar, mular y asnal:\n$ 120.12\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res: $ 21.60\nj) Por cada piel de res:\nk) Por cada piel de cerdo:"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza:\n$ 95.83\n2. - Ganado porcino, por cabeza:\n$ 52.64\n3. - Ganado ovicaprino, por cabeza:\n$ 31.73\n\nGanado ovicaprino, por cabeza:\n$ 12.16\n\nGanado ovicaprino, por cabeza:\n\nPor cada cuarto de res o fracción:\n$ 10.80\n\nEnmantado de canales de ganado vacuno, por cabeza: $ 25.22"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del Municipio:\na) Ganado vacuno, por cabeza:\n$ 16.19\nb) Ganado porcino, por cabeza:\n$ 16.19"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\n$ 12.16\nb) Ganado porcino, por cabeza:\n$ 5.40 IV. Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\n$ 5.40\nb) Ganado porcino, por cabeza:\n$ 5.40"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros Municipios:\n1. - De ganado vacuno, por kilogramo:\n2. - De ganado de otra clase, por kilogramo:\n\nPor cada cerdo, dentro de la cabecera municipal: $ 16.21\ne) Por cada cerdo, fuera de la cabecera municipal: $ 30.54\nf) Por cada fracción de cerdo:\n$ 8.10\ng) Por cada cabra o borrego:\n$ 4.06\nh) Por cada menudo:\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza $\n12. 16\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n$ 27.00\n2. - Ganado porcino y ovicaprino, por cabeza: $ 16.19\nf) Salado de pieles, aportando la sal el interesado, por piel: $ 10.81\ng) Fritura de ganado porcino, por cabeza: $ 13.51\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del Municipio:\na) Por cada res, dentro de la cabecera municipal: $ 27.00\nb) Por cada res, fuera de la cabecera municipal: $ 53.99"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío: $ 2.70"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el Ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n$ 74.22\n2. - Porcino, por cabeza:\n$ 53.99\n3. - Ovicaprino, por cabeza:\n$ 32.39\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\n$ 8.10\n2. - Ganado porcino, por cabeza:\n$ 5.40\n3. - Embarque y salida de ganado porcino, por cabeza: $ 28.10"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\n$ 5.40\nb) Estiércol, por tonelada:\n$ 22.94"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\n$ 1.35\nb) Pollos y gallinas:\n$ 1.35 Este derecho se causará aún si la matanza se realiza en instalaciones particulares; y\n\nPor otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de:\n$ 16.20 a $ 68.84 Para los efectos de la aplicación esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será de lunes a viernes, de 9:00 a las 15:30 horas.\nSECCIÒN DECIMA SEGUNDA REGISTRO CIVIL"
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente: TARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, en horario normal:\na) Matrimonios, cada uno:\n$ 284.76\nb) Los demás actos, excepto defunciones, cada uno: $ 112.95"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno: $ 531.73\nb) Matrimonios en horas inhábiles de oficina, cada uno: $ 740.90"
              },
              {
                "Fracción": "C",
                "Texto": "Matrimonios fuera de la cabecera en horas inhábiles de oficina:\n$ 796.23"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas hábiles de oficina, cada uno: $0.00\ne) Los demás actos en horas inhábiles de oficina, cada uno: $0.00\nf) Los registros normales o extemporáneos de Nacimiento, y el primer certificado de inexistencia de registro de nacimiento en caso de ser necesario tramitarlo serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. De igual forma cuando registro normal tenga que hacer hecho fuera del horario de oficina por\ncause de fuerza mayor, este será gratuito. También estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimiento."
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) cambio régimen patrimonial matrimonio:\n$ 228.07\nb) De actas de defunción de personas fallecidas fuera del Municipio o en el extranjero, de:\n$ 228.07 a $ 665.33 IV. Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección. Los registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. También estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimientos. Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será de lunes a viernes de 9:00 a 15:00 horas\nSECCIÒN DECIMA TERCERA CERTIFICACIONES"
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una: $ 75.58\n\nHoteles y otros Servicios, de: $ 1,690.61 a $ 10,398.27\nj) Otros servicios, en lugares o especificados anteriormente, de: $ 1,771.12 a $ 11,384.80 XXIII. Por la expedición de constancias de certificación individual por concepto de capacitación en materia de Protección Civil:\na) Primeros auxilios, de: $ 705.82 a $ 910.95\nb) Formación de unidades internas, de: $ 705.82 a $ 910.95"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias inclusive de actos del registro civil, por cada uno:\n$ 59.38"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:\n$ 78.27 IV. Extractos de actas, por cada uno: $ 57.20"
              },
              {
                "Fracción": "V",
                "Texto": "SE DEROGA."
              },
              {
                "Fracción": "VI",
                "Texto": "Certificado de residencia, por cada uno: $ 57.20"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificados residencia fines naturalización, regularización de situación migratoria y otros fines análogos, por cada uno: $ 576.26"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de: $ 124.17 a $ 418.36 IX. Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de:\n$ 311.75 a $ 767.23"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno:\n$ 217.86\nb) En horas inhábiles, por cada uno:\n$ 226.47 XI. Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta:\n$ 13.50\nb) Densidad media:\n$ 20.44"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja:\n$ 33.75\n\nPara negocios trans regionales (grandes): $ 1,728.77 XV. Dictamen de trazo, usos y destinos específicos:\na) Para urbanizaciones, estaciones servicio, antenas telecomunicaciones, tiendas departamentales: $ 3,557.41\nb) Para comercios medianos:\n$ 959.52\n\nPara comercios pequeños:\n$ 645.09\n\nDe más de 1,000 a 5,000 personas: $ 1,556.04\n\nDe más de 30 hojas, por cada hoja adicional: $ 337.39 XXI. Por la expedición de constancias de siniestro por la dependencia competente, a solicitud de parte:\na) Casa habitación o departamento, por cada uno: $ 1,191.66\nb) Comercio y Oficinas: $ 2,391.41\n\nEdificios, de: $ 2,429.19 a $ 7,186.35\n\nEstacionamientos, de: $ 1,859.68 a $ 2,959.57\n\nManejo y control de Incendios, de: $ 1,624.85 a $ 1,767.91\n\nAsesor en Materia de Protección Civil, de: $ 7,017.66 Los derechos de la presente fracción, no se causarán cuando las copias sean solicitadas por autoridades federales, estatales o municipales para fines oficiales.\nLos documentos a que alude el presente artículo se entregarán en un plazo de 5 días contados a partir del día siguiente al de la fecha de recepción solicitud acompañada recibo pago correspondiente. A petición del interesado, dichos documentos se entregarán en un plazo no mayor de 48 horas, cobrándose el doble de la cuota correspondiente.\nSECCIÒN DECIMA CUARTA SERVICIOS DE CATASTRO"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$ 39.14 XII. Expedición de planos por la dependencia municipal de obras públicas, por cada uno:\n$ 113.36 XIII. Certificación de planos, por cada uno: $ 116.05 XIV. Dictámenes de usos y destinos:\na) Para urbanizaciones comercios, servicios e industria: $ 851.76\nb) Para edificación (casa habitación): $ 371.28\n\nPara edificación (casa habitación): $ 455.12\ne) Para edificación (remodelación, ampliación): $ 364.38\nf) Para edificación (bardado en colindancia): $ 291.50\ng) Para subdivisión o Re lotificación según su categoría:\n1. - Habitacional $ 793.54\n2. -Comercios y Servicios $ 834.03\n3. -Servicios a la industria $ 919.04\n4. - Industrial $ 965.24\n5. - Turístico Hotelero $ 1,172.76\n6. - Turístico Campestre $ 1,013.51\n7. - Granjas y Huertos $ 919.04\n8. -Turistico Ecológico $ 834.05\nEn el caso de que la edificación sea mixta es decir comercio y habitacional se cobrara el costo más alto.\n\nDe más de 5,000 a 10,000 personas: $ 2,222.70\ne) De más de 10,000 personas:\n$ 3,112.05 XVII. Certificado de operatividad expedido por la unidad de protección civil, para espectáculos pirotécnicos en espacios abiertos o públicos y en establecimientos particulares o destinados a presentar espectáculos públicos, de: $ 328.63 a $ 731.46 XVIII. De la resolución administrativa derivada del trámite de divorcio administrativo:\n$ 120.11 XIX. Los certificados o autorizaciones especiales no previstos en esta\nsección, causarán derechos, por cada uno: $ 117.42\n\nIndustrias o fábricas, de: $ 4,888.07 a $ 14,360.55\ne) Vehículo y/o árbol caído sobre vehículo $ 761.26 a $ 2,391.41 XXII Por la expedición de constancias de supervisión de medidas de seguridad y equipo contra incendios a solicitud de parte:\na) Escuelas, colegios e instituciones educativas particulares, de: $ 569.51 a $ 2,959.57\nb) Centros nocturnos, de: $ 1,859.68 a $ 2,959.57\n\nEstaciones de servicio, de: $ 1,859.68 a $ 4,205.20\ne) Edificios, de: $ 1,859.68 a $ 5,433.28\nf) Fuegos pirotécnicos, de: $ 1,859.68 a $ 5,433.28\ng) Tlapalerías, de: $ 1,859.68 a $ 4,561.47\nh) Centros comerciales, de: $ 1,859.68 a $ 10,398.27\n\nBrigada de incendios para giros pequeños, de:\n$ 1,094.49 a $ 1,313.11\ne) Brigada de búsqueda y rescate, de: $ 875.87 a $ 1,094.49\nf) Programa de emergencia escolar, de: $ 218.63 a $ 372.48 XXIV. Los certificados o autorizaciones especiales no previstos en este\ncapítulo, causarán derechos, por cada uno: $ 696.37 XXV. Por la expedición de Registros en materia de Protección Civil:\na) Capacitador en Materia de Protección Civil, de: $ 7,017.66\nb) Gestor en Materia de Protección Civil, de: $ 7.017.66"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dictámenes de usos y destinos:\na) Para negocios barriales o vecinales (pequeños): $ 305.00\nb) Para negocios regionales (medianos): $ 510.13"
              },
              {
                "Fracción": "XVI",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 6, fracción VI, de esta Ley, según su capacidad:\na) Hasta 250 personas:\n$ 862.37\nb) De más de 250 a 1,000 personas: $ 1,112.03"
              },
              {
                "Fracción": "XX",
                "Texto": "Expedición de copias certificadas de documentos no señalados en la presente sección:\na) De 1 a 10 hojas pago único por:\n$ 95.83\nb) De 11 a 30 hojas pago único de:\n$ 191.63"
              }
            ]
          },
          {
            "Artículo": 75,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina:\n$ 151.15\nb) Plano general de población o de zona catastral, por cada lámina.\n$ 175.44"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de ortofoto:\n$ 297.59\n\nPor certificación en copias, por cada hoja: $ 57.10\n\nInformes catastrales, por datos técnicos, por cada predio: $ 126.19 IV. Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a1,000 metros cuadrados:\n$ 174.09\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente:\n$ 6.75\nb) Por la práctica de deslindes urbanos por personal de catastro u obras públicas se cobrara el doble de las tarifas anteriores.\n\nPor la revisión de deslindes de predios rústicos:\n1. - De 1 a10,000 metros cuadrados: $ 300.94\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $ 456.98\n3. - De más de 50,000 hasta 100,000 metros cuadrados: $ 604.59\n4. - De más de 100,000 metros cuadrados en adelante: $ 758.45\n\nDe $ 1'000,000.01 a $ 5'000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $ 1'146,600.00\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el Municipio:\n$ 380.58 Cuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de la cuota prevista $\n125. 51\n\nPor certificación en planos:\n$ 125.51\nA las personas pensionadas, jubiladas, con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados reducción los derechos correspondientes:\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\ne) Por la supervisión de personal de catastro u obras públicas de las medidas realizadas por peritos en la materia en predios rústicos en el lugar se cobrará el importe de 3 veces las tarifas anteriores.\n\nDe $ 5'000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $ 5,733,000.00\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $ 83.68 Si además se solicita historial, se cobrará por cada búsqueda de antecedentes adicionales: DEROGADO\nb) Certificado de no-inscripción de propiedad: $ 59.38"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio:\n$ 59.38\nb) Expedición de fotocopias del microfilme, por cada hoja simple: $ 59.38"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor: $ 605.96\nb) De $ 30,000.01 a $ 1'000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a\n$ 45,679.65"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro: $ 175.45 Estos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente. A solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota correspondiente."
              },
              {
                "Fracción": "VII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN UNICA",
        "Artículos": [
          {
            "Artículo": 76,
            "Texto": "Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, con forme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las personas físicas o jurídicas, que requieran de la Dirección de Servicios Públicos, a través de Parques y Jardines, previo dictamen del Departamento de Ecología, pagarán los derechos señalados a continuación, en un 100% en propiedad privada y un 50% en vía pública:\na) Por podas: De hasta 10 metros de altura c/u: $ 167.02 a $ 3,218.68\nSiempre y cuando el trabajo no implique la utilización de herramienta especial para el corte, traslado de ramas tronco y follaje, cuando para la poda se tenga que utilizar grúa canastilla u otra herramienta con la que no cuente el departamento de ecología, el interesado deberá contratar una empresa especializada y solo se le expedirá el permiso con el costo de ley.\nb) Por derribos: De hasta 10 metros de altura c/u: $ 804.34 a $ 4,827.57\nDependiendo el grado de dificultad y del tiempo empleado en el trabajo, de igual forma en el caso que se requiera herramientas o maniobras especiales que no puedan realizar los departamentos involucrados o que el interesado no pueda realizar, este último deberá contratar una empresa capacitada para realizar el derribo, cobrándole solo el permiso por derribo de acuerdo a la ley. Tratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del Municipio, el servicio será gratuito."
              },
              {
                "Fracción": "C",
                "Texto": "Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal del Departamento de Ecología del Municipio:\na) Por poda:\n1. Por árbol: $ 161.95 a $ 625.25\nb) Por derribo:\n1. Por árbol: $ 487.19 a $ 812.43"
              },
              {
                "Fracción": "II",
                "Texto": "Las personas físicas o jurídicas que requieran los servicios de ambulancias, en traslado de pacientes que no sean urgencia, por cada uno, pagaran de:\n$ 527.69 a $ 1,234.83"
              },
              {
                "Fracción": "III",
                "Texto": "Quienes hagan uso de las instalaciones deportivas en forma parcial pagaran los derechos correspondientes por persona: $ 8.79 a $ 27.00 IV. Por derecho de uso de campo de fútbol de tierra para ligas no municipales, por juego:\n$ 97.17"
              },
              {
                "Fracción": "V",
                "Texto": "Por derecho de uso de campo de fútbol empastado para ligas no municipales, por juego:\n$ 48.59"
              },
              {
                "Fracción": "VI",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "VII",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "VIII",
                "Texto": "Cuando se requieran servicios de camiones, pipas u otros vehículos del Ayuntamiento en forma exclusiva, por cada flete:\na) En la cabecera municipal de: $ 483.14 a $ 1,287.47\nb) Fuera de la cabecera municipal de: $ 6343.74 a $ 1,608.66\n\nExplotación de estacionamientos por parte del Municipio; IX. Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 78,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente Ley, sobre el crédito omitido,\n10% a 30% De igual forma, la falta de pago de los derechos señalados en el artículo 33, fracción IV, de este ordenamiento, se sancionará de acuerdo con el\nReglamento respectivo y con las cantidades que señale el Ayuntamiento, previo acuerdo de Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo: Las diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nlegales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION PRIMERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 83,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes: TARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de: $ 32.40 a $ 368.43"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de: $ 36.44 a $ 442.66"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de:\n$ 36.44 a $ 272.62"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente, de: $ 2.04 a $ 3.39"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de:\n$ 47.24 a $ 114.72"
              },
              {
                "Fracción": "VII",
                "Texto": "Renta de maquinaria por hora, de. $ 192.80 a $ 642.10"
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda",
            "Fracciones": []
          },
          {
            "Artículo": 85,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 65 y 74, fracción IV, segundo párrafo de esta Ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 87,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio privado, pagarán los productos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$ 4.73"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$ 93.12"
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del Municipio de dominio privado no especificado en el\nartículo anterior, será fijado en los contratos respectivos, a propuesta del C. presidente Municipal, aprobados por el Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 89,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba el presidente municipal, previo acuerdo del Ayuntamiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA DE LOS CEMENTERIOS DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 90,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado, para la construcción de fosas, pagarán los productos correspondientes de acuerdo a las siguientes:\nTARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase:\n$ 145.75\nb) En segunda clase:\n$ 125.51"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase:\n$ 96.50\n\nEn tercera clase:\n$ 44.53 Las personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio privado, que traspasen la propiedad de las mismas, pagarán los productos\nequivalentes a las cuotas que, por uso temporal, correspondan como se señalan en la fracción II, de este artículo.\n\nEn tercera clase:\n$ 20.25 Para los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho.\nSECCIÒN TERCERA PRODUCTOS DIVERSOS"
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase:\n$ 96.50\nb) En segunda clase:\n$ 64.12"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase:\n$ 56.69\nb) En segunda clase:\n$ 40.49"
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "- Los productos por concepto de formas impresas, copias, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego: $ 76.92\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$ 76.92\n\nPara control y ejecución de obra civil (bitácora), cada forma: $ 85.03\nj) Para Aviso de Transmisión de la propiedad o derechos sobre inmuebles, cada forma:\n$ 48.32"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $ 89.08\n\nCredenciales, cada una:\n$ 79.63"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja: $ 28.34\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una:\n$ 76.93\nf) Para reposición de licencias, por cada forma: $ 85.03\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal:\n$ 85.03\n2. - Sociedad conyugal:\n$ 85.03\n3. - Con separación de bienes:\n$ 155.20\nh) Por las formas impresas derivadas del trámite del divorcio administrativo:\n1) Solicitud de divorcio:\n$ 149.80\n2) Ratificación de la solicitud de divorcio: $ 149.80\n3) Acta de divorcio:\n$ 149.80\n\nNúmeros para casa, cada pieza:\n$ 52.63\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de:\n$ 22.94 a $ 76.93"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una:\n$ 43.47\nb) Escudos, cada uno:\n$ 62.08"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el Municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 92,
            "Texto": "- Además de los productos señalados en el artículo anterior, el Municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones:\n$ 17.54\nb) Automóviles:\n$ 9.44\n\nViaje de material pétreo $ 1,343.13\nj) Camión de 7-14 m3 $ 321.33\nk) Camión Pipa $ 1,156.76"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n$ 8.10\n\nTracto Bulldozer $ 899.70\n\nMemoria USB de 8gb: $79.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n$ 6.75\n\nVolteo $ 899.70\ne) Excavadora $ 1,156.76\nf) Retro martillo $ 899.70\ng) Rodillo Compactador $ 578.39\nh) Moto Niveladora $ 1,285.28\n\n. Información en disco compacto (CD/DVD), por cada uno: $ 11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios."
              },
              {
                "Fracción": "II",
                "Texto": "Por la renta de maquinaria para trabajos realizados a particulares por hora.\na) Retroexcavadora $ 578.38\nb) Moto-conformadora $ 899.70"
              },
              {
                "Fracción": "III",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del Municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción. IV. La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las Leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído;"
              },
              {
                "Fracción": "V",
                "Texto": "Por la explotación de bienes municipales, concesión de servicios o por cualquier otro acto productivo de la administración, según los contratos celebrados por el Ayuntamiento;\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 67 de esta Ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal; IX. Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$ 1.00\nb) Hoja certificada $ 26.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Las personas físicas o jurídicas que requieran los servicios de ambulancias, en traslado de pacientes que no sean urgencia, por cada uno, pagaran de:\n$ 526.32 a $ 1,230.80"
              },
              {
                "Fracción": "X",
                "Texto": "Otros productos no especificados en este título."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LOS PRODUCTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "-El Municipio percibirá los productos de capital provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el Municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda IV. Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda"
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos de capital no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I APROVECHAMIENTOS DE TIPO CORRIENTE",
        "Artículos": [
          {
            "Artículo": 94,
            "Texto": "- Los ingresos por concepto de aprovechamientos de tipo corriente, son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de Ejecución; IV. Otros aprovechamientos de tipo corriente no especificados."
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 96,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo: Las diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se"
              }
            ]
          },
          {
            "Artículo": 97,
            "Texto": "- Las sanciones de orden administrativo, que, en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de:\n$ 1,173.90 a $ 1,251.04\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de: $ 1,174.12 a $ 1,251.04\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: $ 480.44 a $ 1,251.04\n\nPor acarreo de carnes del rastro en vehículos que no sean del Municipio y no tengan concesión del Ayuntamiento, por cada día que se haga el acarreo, de: $ 137.68 a $ 1,854.30 IV. Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de:\n$ 222.68 a $ 371.13\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de:\n$ 137.68 a $ 291.51\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas, de:\n$ 54.00 a $ 238.89\nk) Por falta de bitácora o firmas de autorización en las mismas, de:\n$ 137.54 a $ 860.17\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de:\n$ 27.67 a $ 24.52\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6° de esta Ley."
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación indican, señalándose sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de:\n$ 959.54 a $ 2,2668.74\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, de:\n$ 3,205.19 a $ 10,831.48\nb) Por falta de refrendo de licencia municipal o permiso, de:\n$ 458.86 a $ 2,824.61"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la Ley, se sancionará con el importe, de: $ 909.60 a $ 2,668.07\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de: $ 214.58 a $ 371.13\n\nPor tener en mal Estado la banqueta de fincas, en zonas urbanizadas, de:\n$ 75.60 a $ 183.56\n\nDEROGADO\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de: $ 683.55 a $ 977.08\n2. - Por reincidencia, de:\n$ 977.09 a $ 3,846.65\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionó metros:\n$ 2074.84\n\nA quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento. $ 3,933.32 a $ 40,486.45"
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de:\n$ 53.32 a $ 183.55\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de:\n$ 54.00 a $ 183.55\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del:\n10% al 30%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $ 56.02 a $ 183.55\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, de:\n$ 715.26 a $ 1,827.29\n\nPor falta de resello, por cabeza, de: $ 371.14 a $ 518.23\ne) Por transportar carne en condiciones insalubres, de:\n$ 377.88 a $ 1,473.71 En caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $ 244.28 a $ 968.99\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de:\n$ 234.84 a $ 358.99 Los giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de:\n$ 1,130.18 a $ 1,950.09\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de: $ 79.64 a $ 291.51\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: $ 99.88\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 45 al 50 de esta Ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de:\n$ 1,247.00 a $ 2,402.90\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de:\n$ 300.28 a $ 430.54\n\nPor violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del:\n10% al 30%\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de:\n$ 244.29 a $ 1,574.26 En caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de:\n$ 244.29 a $ 1,574.94\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de:\n$ 244.29 a $ 1,948.10\ne) Por hoteles que funcionen como moteles de paso, de:\n$ 244.29 a $ 1,948.10\nf) Por permitir el acceso a menores de edad a lugares como billares y cines con funciones para adultos, por persona, de:\n$ 909.60 a $ 2,771.32\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: $ 909.60 a $ 2,771.32\nh) Por permitir que transiten animales en la vía pública y canina que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de: $ 27.67 a $ 116.75\n2. Ganado menor, por cabeza, de:\n$ 29.70 a $ 116.75\n3. Caninos, por cada uno, de:\n$ 27.68 a $ 242.92\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de: $ 457.50 a $ 1,059.41\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros, desechos orgánicos, animales muertos y follajes, de:\n$ 878.57 a $ 4,804.42\n2. - Líquidos, productos o sustancias fétidas que causen molestia o peligro para la salud, de: $ 977.09 a $ 9,612.84\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de: $ 9,795.02 a $ 32,055.83\nf) Por no cubrir los derechos de los servicios del agua por más de un bimestre, se podrá realizar la suspensión total del servicio y/o la cancelación de las descargas, debiendo cubrir el usuario en forma anticipada, los gastos que originen las cancelaciones o suspensiones y posterior regularización de acuerdo a los siguientes valores y en proporción al trabajo efectuado Por regularización:\n$ 480.45 En caso de violaciones a las suspensiones y/o cancelaciones, por parte del usuario, la autoridad competente volverá a efectuar las suspensiones y/o cancelaciones correspondientes, en cada ocasión, el usuario deberá cubrir el importe de la regularización correspondiente, además de una sanción.\ng) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados. $ 570.87 a $ 2,282.09 La anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten, así como los recargos de los últimos cinco años, en su caso. $ 114.06 a $ 191.65\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\n$ 176.81\ne) Por introducir objetos diferentes a la moneda del aparato de estacionó metro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: $ 207.84\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente: $ 207.84\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionó metro con material de obra de construcción y puestos ambulantes:\n$ 207.84 IX. Por violaciones a la Ley para Regular la Venta y Consumo de las Bebidas Alcohólicas del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Cuando las infracciones señaladas en la fracción segunda se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa, de: . $ 13,574.56 a $ 26,160.99\nEn el caso de que los montos de la multa señalada en el inciso anterior sean menores a los determinados en la Ley para Regular la Venta y el\nConsumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\nb) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida alcoholímetro)\n. $ 3,993.33 a $ 39,934.50\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente Ley, según corresponda.\n$ 16,620.76 a $ 31,393.16"
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\n\nLa invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;"
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de:\n$ 10.81 a $ 183.55\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de:\n$ 2,256.46 a $ 5,875.95"
              },
              {
                "Fracción": "III",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza, de: $ 445.36 a $ 1,176.81\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: $ 1,954.16 a $ 3,896.47"
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley de Movilidad y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones en materia de tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad y Transporte del Estado de Jalisco y su Reglamento: En el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VI",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: $ 683.55 a $ 1,950.09\nb) Por ministrar agua a otra finca distinta de la manifestada, de: $ 89.44 a $ 388.70"
              },
              {
                "Fracción": "VII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el Municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "VIII",
                "Texto": "Violaciones Reglamento Servicio Público Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionó metros:\n$ 176.81\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionó metro. $ 207.84"
              }
            ]
          },
          {
            "Artículo": 98,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se les sancionará con una multa, de:\n$ 978.42 a $ 61,388.25",
            "Fracciones": []
          },
          {
            "Artículo": 99,
            "Texto": "-Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\n$ 2,282.10 a $ 5,614.14\nb) Por carecer de las autorizaciones correspondientes establecidas en la Ley;\n$ 8,883.10 a $ 42.105.91",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la Ley; $ 2,594.10 a $ 5,622.22"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la Ley.\n$ 2,282.10 a $ 42,105.91\ne) Por carecer de bitácoras de registro en los términos de la Ley.\n$ 2,282.10 a $ 5,622.22\nf) Arrojar a la vía pública animales muertos o parte de ellos;\n$ 2,282.10 a $ 5,622.22\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco $ 2,282.10 a $ 49,123.57\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables; $ 2,282.10 a $ 49,123.57"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas salud pública aquellos que despidan olores desagradables: $ 2,024.34 a $ 47,234.19\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente: $ 2,105.31 a $ 49,123.57\nk) Por crear basureros o tiraderos clandestinos:\n$ 5,614.13 a $ 70,176.51"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados;\n$ 5,614.13 a $ 70,176.51"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\n$ 2,105.30 a $ 21,052.96\nn) Por el confinamiento o depósito final de residuos en Estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos normas oficiales mexicanas;\n$2,105.30 a $ 21,052.96\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\n$ 7,017.67 a $ 50,068.25\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes;\n$ 7,017.67 a $ 50,068.25\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y\n$ 4,210.60 a $ 42,105.91"
              }
            ]
          },
          {
            "Artículo": 100,
            "Texto": "- Por violaciones en materia de ecología se impondrán las siguientes multas:\na) A quien infrinja cualquier disposición reglamentada en el Reglamento de Ecología del Gobierno y Administración Pública de Jamay, Jalisco. $ 1,075.60 a $ 10,764.00\nb) A quien no recoja los excrementos de los animales domésticos de su propiedad que saquen a pasear plazas o jardines, para realizar sus necesidades fisiológicas. $ 1,076.96 a $ 2,152.54",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "A quien no barra ni tenga aseado el frente de su casa, patios, azoteas y los costados de las casas habitación; así como edificios de otro tipo que limiten con la vía pública. $ 1,076.96 a $ 2,152.54"
              },
              {
                "Fracción": "D",
                "Texto": "A quien extraiga y disperse los residuos sólidos depositados en botes y contenedores que se encuentren en la vía pública, así como la basura que se encuentre acumulada en las esquinas con motivo de la próxima parada del camión recolector municipal. $ 2,152.54 a $ 5,380.66\ne) A quien se sorprenda dañando, maltratando, ensuciando o haciendo uso indebido de las fachadas de inmuebles públicos o privados,\nestatuas, monumentos, postes, árboles, semáforos, buzones, teléfonos públicos, tomas de agua, señales viales o de obras, plazas, parques, jardines u otros bienes semejantes, etc.\n$ 2,360.36 a $ 5,918.73\nf) A quien tenga vacas, zahúrdas (chiqueros) caballos o cualquier tipo de animales exóticos dentro de las zonas urbanas del Municipio, estos deberán estar ubicados a una distancia de 1.5 km de la última casa de los poblados. $ 5,380.66 a $ 10,764.01\ng) A quien mantenga substancias putrefactas dentro de sus propiedades cuando se encuentren dentro de la zona poblacional y que expidan olores desagradables y nocivos para la salud. $ 2,152.54 a $ 5,380.66\nh) A los propietarios de los salones de eventos que depositen su basura la vía pública debiendo contratar en forma particular este servicio.\n$ 2,152.54 a $ 16,146.01"
              },
              {
                "Fracción": "I",
                "Texto": "A los quien tale árboles sin contar con el permiso correspondiente, tomando para ello, en consideración la altitud y diámetro de cada árbol derribado, por árbol: $ 3,230.84 a $ 6,458.94\nj) A quien desmonte ramas menores a 3 metros de longitud y no Cuente con el permiso correspondiente de uso común ejidal, zona federal o pequeña propiedad. $ 3,218.56 a $ 6,458.94\nk) A todo establecimiento comercial que no cuente con el dictamen de impacto ambiental y de uso de suelo emitidos por las direcciones o en su caso jefaturas de Ecología y Urbanismo municipal. Se impondrán las siguientes multas por infracciones al Reglamento Municipal del Servicio de Aseo Público\n1. A quien infrinja los artículos 17, 20, 35, 36, 37, 42, 54,57 y 60 fracción\n$ 107.97 a $ 1,076.94\n2. A quien infrinja los artículos 44, 47, 51,52 y 53.\n$ 107.97 a $ 2,152.55\n3. A quien infrinja los artículos 20, 23,50, y 60 fracciones V, VIII, IX, XV: $ 107.97 a $ 3,018.20\n4. A quien infrinja los artículos 25, 30, 46, 48,49 y 60 fracciones I, XI, XII y XIII:\n$ 107.97 a $ 4,305.06\n5. A quien infrinja los artículos 39, 51,55, y 60 fracciones II, III, IV, VII, X:\n$ 107.97 a $ 5,382.00\n6. A quien infrinja los artículos 26 y 29 y para aquellas infracciones que a juicio de la jefatura municipal de Ecología, dañen seriamente la sanidad del medio ambiente.\n$ 5,382.00 a $ 107,369.97"
              },
              {
                "Fracción": "L",
                "Texto": "A las fileteadoras que no cuenten con las coladeras adecuadas para evitar la descarga de las escamas de pescado a la red de drenaje municipal.\n$ 107.97 a $ 12,916.53"
              },
              {
                "Fracción": "M",
                "Texto": "A los establecimientos que por su actividad comercial emitan residuos tóxicos tales como herbicidas, venenos, solventes o cualquier otro que por su naturaleza requiera de un tratamiento especial para su destino final y que no cuenten en el establecimiento o negocio con los recipientes adecuados ello\n. $ 107.97 a $ 10,764.00\nn) A los dueños o representantes legales de los establecimientos a quienes se les sorprenda vertiendo al medio ambiente sea aire, agua o tierra; residuos tóxicos de cualquier tipo que causen un daño a la ecología ser humano.\n$ 107.97 a $ 107,639.97\no) A quien se sorprenda arrojando basura, residuos sólidos en cuerpos y corrientes de agua como son arroyos, canales, ríos y lagos. $ 107.97 a $ 10,763.98\np) A quien se sorprenda realizando la clasificación manual de residuos en los vertederos o rellenos sanitarios, así como extrayéndolos de los mismos. $ 5,382.00 a $ 16,146.00\nq) A quien se sorprenda arrojando o depositando residuos sólidos o basura en la vía pública fuera de los días y los horarios establecidos oficialmente ello.\n$ 1,076.94 a $ 3,229.47\nr) Por violaciones varias a ley y reglamento de ecología según lo siguiente\n1. Por utilizar altavoces para efectuar propaganda, sin el permiso correspondiente, de: $ 416.82 a $ 688.78\n2. Por provocar incendios, derrumbes y otras acciones análogas en lugares públicos o privados, de: $ 11,166.55 a $ 2,233,309.48\n3. Por instalar en las casas comerciales bocinas o amplificadores que emitan sonidos hacia la calle que sean superiores a lo establecido por la norma oficial mexicana, de: $ 514.11 a $ 1,794.83\n4. Por emitir por medio de fuentes fijas vibraciones, energía térmica, lumínica o que generen olores desagradables, o que rebasen los límites máximos contenidos en las normas oficiales y otras que afecten de forma similar a la ecología y a la salud y que están previstas en los ordenamientos correspondientes, siempre y cuando existan los dictámenes, que obliguen a la intervención de las autoridades, de: $ 2,073.75 a $ 77,635.75\n5. Por arrojar a espacios públicos o al sistema de drenaje desechos o sustancias sólidas, inflamables, corrosivas o explosivas, de: $ 5,583.18 a $ 279,163.68\n6. Por arrojar en la vía pública, lotes baldíos o fincas, animales muertos, escombro, basura, desechos orgánicos o sustancias fétidas, de: $ 1,116.66 a $ 11,166.55\n7. Por contaminar las aguas de las fuentes y demás lugares públicos, de: $ 1,116.66 a $ 11,166.55\n8. Por derramar combustibles fósiles, tales como aceites quemados, Diesel, gasolina o sustancias tóxicas al suelo, o al medio ambiente, de $ 11,166.55 a $ 44,666.19\n10. Por incinerar desperdicios de hule, llantas, plásticos o similares, cuyo humo cause molestias, alteren la salud o trastorne la ecología de:\n$ 2,233.32 a $ 22,333.10\n11. Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: $ 873.55 a $ 1,837.25\n12. Por resistirse por cualquier medio a las visitas de inspección o auditoría, o por no suministrar los datos, informes, documentos o demás registros que legalmente puedan exigir los inspectores, auditores y supervisores, de: $ 1,537.20 a $ 12,297.60\n13. El incumplimiento de la especificación de intervención emitida en el permiso municipal expedida por el Departamento de Ecología de: $ 307.44 a $ 30,744.00\n14. Suplantación de identidad de árbol con respecto al permiso oficial del H. Ayuntamiento emitido por el Departamento de Ecología de: $ 4,611.61 a $ 122,975.98\n15. Por realizar desmonte (20 cm de la capa superficial vegetal) sin permiso municipal ya sea finalidad agrícola o de urbanización por m2 de: $16.20 a $153.73\n16. Permiso para desmonte o despalme (20 cm de la capa superficial vegetal) para uso agrícola, por metro cuadrado: $ 3.86\n17. Permiso para desmonte o despalme (20 cm de la capa superficial vegetal) para uso de urbanización, por metro cuadrado: $ 16.71\n18. Por Violación de convenios celebrados con el H. Ayuntamiento, en materia de Ecología con fines de mitigar, resolver o nulificar impactos ambientales o acciones de responsabilidad del ciudadano, habiendo agotado hasta dos prórrogas de cumplimento con 72 horas de duración cada una de (independiente de las acciones jurídicas que correspondan incumplimiento sanción corresponderá\n$ 2,305.81a $ 153,719.97\n19. Por incineración de material de cualquier tipo para mantenimiento de jardín de: $ 3,843.01 a $ 76,859.99\n20. Por incineración de plásticos, llantas o basura en general de:\n$ 12,297.61 a $ 184,463.97\n21. Por falta de mantenimiento de lotes baldíos como corte de maleza, desmonte o limpieza por m2: $ 38.57\n22. Desacato de obligación de cercado y delimitación de predio, por metro lineal: $ 922.34\n23. Por ejecución de cercado por medios y recursos municipales con cargo al recibo predial por metro lineal: $ 1,537.21\n24. Por propiciar lugares de reproducción de moscos por falta de mantenimiento o desatención y negligencia de:\n$ 1,537.21 a $ 23,058.00\n25. Por venta de animales en vía pública sin permiso municipal de: $ 90.28 a $ 1,919.79\n26. Por venta de animales en peligro de extinción, o protegido por normas ambientales y ecológicas de: $ 15,372.00 a $ 384,495.11\n27. Por violación de sellos de clausura en materia de ecología de: $ 15,372.00 a $ 76,859.99\n28. Por retiro de sellos de clausura y autorización de reanudación de actividades a establecimiento clausurado de: $ 3,074.40 a $ 76,859.99"
              }
            ]
          },
          {
            "Artículo": 101,
            "Texto": "- Por violaciones en materia de contaminación auditiva\na) A quien infrinja los artículos 13, y 23 fracción II del Reglamento de Giros Restringidos del Municipio de Jamay, Jalisco, tomando en cuenta que la medición del decibelímetro se tomará a 1 metro de distancia de la puerta de entrada del local. $ 145.37 a $ 10,350.00\nb) A toda persona que por causa de su actividad comercial o recreativa, emita sonidos o ruidos que excedan de 80 decibeles en la vía pública, tomando en cuenta que la medición del decibelímetro se tomará a 4 metros de distancia de la unidad que se encuentre en movimiento. $ 145.37 a $ 12,916.53",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "A quien no cuente con el permiso correspondiente previsto en los artículos 3º transitorio del Reglamento de Giros Restringidos Municipal que tenga como objeto operar en eventos especiales que requieran exceder los límites del sonido reglamentados en el artículo 2 de esta\nsección, llámense Bares, Restaurantes, Salones de Eventos, Fiestas Particulares y cualquier otro que se les asemeje. $ 107.98 a $ 10,762.97"
              }
            ]
          },
          {
            "Artículo": 102,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad infracción, una multa, de.\n$ 219.98 a $ 2,187.62",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II APROVECHAMIENTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 103,
            "Texto": "- Los ingresos por concepto de aprovechamientos de capital son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del Municipio; IV. Depósitos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros aprovechamientos de capital no especificados."
              }
            ]
          },
          {
            "Artículo": 104,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 105,
            "Texto": "-El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "Ingresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 106,
            "Texto": "- Las participaciones federales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 107,
            "Texto": "- Las participaciones estatales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 108,
            "Texto": "- Las aportaciones federales que a través de los diferentes fondos, le correspondan al Municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 109,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio; IV. Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DECIMO INGRESOS DERIVADOS DE LOS FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 110,
            "Texto": "- El Municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal 2025.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Tercero",
            "Texto": "Cuando otras leyes haga referencia Tesorero/Tesorería, se deberá entender que se refieren al Encargado de la Hacienda Municipal, de igual manera cuando se haga referencia al Ayuntamiento se refiere al Órgano de Gobierno del Municipal y por último cuando se haga referencia al secretario, se deberá entender al servidor público encargado de la Secretaría.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco en el último ejercicio fiscal. A falta de éstos, se prorrogará la aplicación de los valores vigentes en el ejercicio fiscal anterior.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.\nANEXOS:\nFORMATO 7 a) Proyecciones de Ingresos - LDF Concepto Año en cuestión de (de iniciativa de Ley)\n1. Ingresos de Libre Disposición $ 79,064,189.59 $ 81,265,042.49 $ - $ - A. Impuestos $ 8,034,952.61 $ 8,650,855.40 $ - $ - B. Cuotas y Aportaciones de Seguridad Social C. Contribuciones de Mejoras D. Derechos $ 17,625,256.51 $ 18,330,266.77 $ - $ - E. Productos $ 2,198,718.27 $ 2,286,667.00 $ - $ - F. Aprovechamientos $ 2,058,086.98 $ 2,140,410.46 $ - $ - G. Ingresos por Venta de Bienes y Prestación de Servicios H. Participaciones $ 44,093,118.13 $ 45,856,842.86 $ - $ -",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal J. Transferencias y Asignaciones K. Convenios $ 5,054,057.09 $ 4,000,000.00 $ - $ - L. Otros Ingresos de Libre Disposición $ - $ - $ -\n2. Transferencias Federales Etiquetadas $ 27,259,588.05 $ 28,349,971.57 $ - $ - A. Aportaciones $ 27,259,588.05 $ 28,349,971.57 $ - $ - B. Convenios C. Fondos Distintos de Aportaciones D. Transferencias, Asignaciones, Subsidios y E. Otras Transferencias Federales Etiquetadas\n- -\n- - $ -\n3. Ingresos Derivados de Financiamientos A. Ingresos Derivados de Financiamientos\n4. Total de Ingresos Proyectados $ 106,323,777.64 $ 109,615,014.06 $ - $ - Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales Etiquetadas\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n- -\n- - Formato 7 c) Resultados de Ingresos - LDF Concepto Año del Ejercicio Vigente\n1. Ingresos de Libre Disposición $ - $ - $ 87,654,573.44 $ 69,943,824.00 A. Impuestos $ - $ - $ 7,295,793.94 $ 7,551,112.00 B. Cuotas y Aportaciones de Seguridad Social C. Contribuciones de Mejoras D. Derechos $ - $ - $ 3,836,090.36 $ 16,345,168.00 E. Productos $ - $ - $ 1,278,185.18 $ 2,094,017.00 F. Aprovechamientos $ - $ - $ 1,781,893.49\nG. Ingresos por Venta de Bienes y Prestación de Servicios H. Participaciones $ - $ - $ 73,462,610.47 $ 41,993,445.00\n\nIncentivos Derivados de la Colaboración Fiscal J. Transferencias y Asignaciones K. Convenios L. Otros Ingresos de Libre Disposición $ - $ - $ - $ 1,960,082.00\n2. Transferencias Federales Etiquetadas $ - $ - $ 30,580,882.42 $ 30,774,899.00 A. Aportaciones $ - $ - $ 26,205,075.42 $ 25,961,512.00 B. Convenios $ - $ - $ 4,375,807.00 $ 4,813,387.00 C. Fondos Distintos de Aportaciones D. Transferencias, Asignaciones, Subsidios y E. Otras Transferencias Federales Etiquetadas\n- -\n- -\n3. Ingresos Derivados de Financiamientos A. Ingresos Derivados de Financiamientos\n4. Total de Resultados de Ingresos $ - $ - $ 118,235,455.86 $ 100,718,723.00 Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales Etiquetadas\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n- -\n- -\n2. Los importes corresponden a los ingresos devengados al cierre trimestral más reciente disponible y estimados para el resto del ejercicio. FORMATOS CONAC (Artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios) MUNICIPIO DE JAMAY, JALISCO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) MUNICIPIO DE JAMAY, JALISCO Proyecciones de Ingresos - LDF (PESOS)\nLEY DE INGRESOS DEL MUNICIPIO DE JAMAY PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 29 de noviembre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. LXVII\nVIGENCIA: 1 de enero de 2025"
              }
            ]
          }
        ]
      }
    ]
  }
}