{
  "0105.JSON": {
    "Decreto": "NÚMERO 29714/LXIII/24 EL CONGRESO DEL ESTADO DECRETA\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE LA BARCA, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE LA BARCA, JALISCO PARA EL EJERCICIO FISCAL 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LA PERCEPCIÓN DE LOS INGRESOS Y DEFINICIONES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "En el ejercicio fiscal 2025, comprendido del 1 de enero al 31 de diciembre del mismo año, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejora, derechos, productos, aprovechamientos, ingresos por ventas de bienes y servicios, participaciones y aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas, y tarifas que en esta Ley y otras leyes se establecen. El Municipio adopta e implementa el Clasificador por Rubros de Ingresos (CRI), con fundamento en los artículos 9, fracción I, 14 y 61 fracción I de la Ley General de Contabilidad Gubernamental y a lo dispuesto por el Consejo Nacional de Armonización Contable (CONAC); dicho clasificador contempla los recursos para sufragar los gastos contenidos en el presupuesto de egresos del ejercicio fiscal correspondiente, con el objeto de atender las necesidades de la administración, los servicios y obras públicas y demás obligaciones a cargo del Municipio de La Barca Jalisco\nCRI DESCRIPCIÓN INGRESO ESTIMADO TOTAL $240’747,064.00 $15’477,077.00\n1. 1 Impuestos sobre los ingresos\n1. 1.1 Espectáculos públicos\n1. 2 Impuestos sobre el patrimonio $11’989,196.00\n1. 2.1 Impuesto predial $11’989,196.00\n1. 3 Impuestos sobre la producción, el consumo y las transacciones $3’211,363.00\n1. 3.1 Impuesto sobre transmisiones patrimoniales $3’151,174.00\n1. 3.2 Impuesto sobre negocios jurídicos $60,189.00\n1. 4 Impuestos al comercio exterior\n1. 5 Impuestos sobre nóminas y asimilables\n1. 6 Impuestos ecológicos\n1. 7 Accesorios de impuestos $276,518.00\n1. 7.1 Multas\n1. 7.2 Recargos $276,518.00\n1. 7.3 Gastos de Ejecución y notificación de adeudo\n1. 7.4 Actualización\n1. 7.5 Financiamiento por convenios\n1. 8 Otros impuestos\n1. 9 Impuestos no comprendidos en la ley de ingresos vigente, CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 Aportaciones para fondos de vivienda\n2. 2 Cuotas para la seguridad social\n2. 3 Cuotas de ahorro para el retiro\n2. 4 Otras cuotas y aportaciones para la Seguridad Social\n2. 5 Accesorios de cuotas y aportaciones de Seguridad Social CONTRIBUCIONES DE MEJORAS\n3. 1 Contribución de mejoras por obras públicas\n3. 1.1 Contribuciones por obras públicas\n3. 2 Contribuciones de mejoras no comprendidas en la Ley de Ingresos vigente, causadas en ejercicios fiscales anteriores pendientes de liquidación o pago DERECHOS $17’203,716.00\n4. 1 Derechos por el uso, goce, aprovechamiento o explotación de bienes de dominio público $5’052,473.00\n4. 1.1 Aprovechamiento de Bienes de dominio público $928,995.00\n4. 1.2 Uso de Suelo $4’123,478.00\n4. 1.3 Del piso\n4. 2 Derechos por prestación de servicios $10’974,517.00\n4. 2.1 Licencias $3’839,843.00\n4. 2.2 Permiso de construcción, reconstrucción y remodelación $2’972,781.00\n4. 2.3 Otras Licencias, autorizaciones o servicios de obras públicas\n4. 2.4 Alineamientos $12,387.00\n4. 2.5 Aseo Público $222,959.00\n4. 2.6 Agua y alcantarillado\n4. 2.7 Rastros $557,397.00\n4. 2.8 Registro Civil $148,639.00\n4. 2.9 Certificaciones $2’229,586.00\n4. 2.10 Servicios de Catastro $359,211.00\n4. 2.11 Derechos por revisión de avalúos\n4. 2.12 Estacionamientos\n4. 2.13 Sanidad animal o Servicios de Sanidad $631,714.00\n4. 3 Otros derechos\n4. 3.1 Derechos diversos\n4. 4 Accesorios de derechos $1’176,726.00\n4. 4.1 Accesorios $1’176,726.00\n4. 5 Derechos no comprendidos en la Ley de Ingresos vigente, PRODUCTOS\n5. 1 Productos\n5. 1.1 Financiamiento por Convenios\n5. 1.2 Intereses y rendimientos bancarios\n5. 1.3 Productos Diversos\n5. 1.4 Servicios Proporcionados\n5. 1.5 Uso, goce, aprovechamiento o explotación de bienes de dominio privado\n5. 2 Productos no comprendidos en la Ley de Ingresos vigente, APROVECHAMIENTOS\n6. 1 Aprovechamientos\n6. 1.1 Multas\n6. 1.2 Indemnizaciones\n6. 1.3 Reintegros\n6. 1.4 Recargos\n6. 1.5 Gastos de ejecución\n6. 1.6 Diversos\n6. 2 Aprovechamientos patrimoniales\n6. 3 Accesorios de aprovechamientos\n6. 4 Aprovechamientos no comprendidos en la Ley de Ingresos vigente, causados en ejercicios fiscales anteriores pendientes de liquidación o pago INGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n7. 1 Instituciones Públicas de Seguridad social\n7. 2 Empresas Productivas del Estado\n7. 3 Entidades Paraestatales y Fideicomisos no Empresariales y no Financieros\n7. 4 Entidades Paraestatales Empresariales no Financieras con Participación Estatal Mayoritaria\n7. 5 Entidades Paraestatales Empresariales Financieras Monetarias con Participación Estatal Mayoritaria\n7. 6 Entidades Paraestatales Empresariales Financieras no Monetarias con Participación Estatal Mayoritaria\n7. 7 Fideicomisos Financieros Públicos con Participación Estatal Mayoritaria\n7. 8 Ingresos por ventas de bienes y prestación de servicios de los Poderes Legislativo y Judicial, y de los Órganos Autónomos\n7. 9 Otros ingresos PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE APORTACIONES $201’253,647.00\n8. 1 Participaciones $121’714,046.00\n8. 1.1 Estatales $4’475,436.00\n8. 1.2 Federales $117’238,610.00\n8. 2 Aportaciones $79’539,601.00\n8. 2.1 Fondo de aportaciones para la Infraestructura social $18’793,327.00\n8. 2.2 Fondo de aportaciones para el fortalecimiento municipal $60’746,274.00\n8. 3 Convenios\n8. 3.1 FORTASEG\n8. 3.2 HABITAT\n8. 4 Incentivos derivados de la colaboración fiscal\n8. 4.1 Impuesto Sobre Tenencia o Uso de Vehículos\n8. 4.2 Impuesto Sobre Automóviles Nuevos\n8. 4.3 Fondo de Compensación del Impuesto Sobre Automóviles Nuevos\n8. 5 Fondos distintos de aportaciones TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, Y PENSIONES Y JUBILACIONES\n9. 1 Transferencias y asignaciones\n9. 2 Subsidios y subvenciones\n9. 2.1 Subsidios\n9. 3 Pensiones y jubilaciones\n9. 4 Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo INGRESOS DERIVADOS DE FINANCIAMIENTOS\n0. 00 Endeudamiento interno Endeudamiento externo Financiamiento interno",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Para efectos de esta ley, son contribuciones, los impuestos, derechos y contribuciones por mejoras. Son accesorios de las contribuciones y conservan la misma naturaleza de éstas, los recargos, actualizaciones, multas, gastos de ejecución, intereses por la celebración de convenios de prórrogas o parcialidades y las indemnizaciones por concepto de cheques devueltos.\nConsiderando lo establecido en la Ley de Hacienda Municipal del Estado de Jalisco, son créditos fiscales, las cantidades que tenga derecho a percibir el Municipio por concepto de impuestos, derechos, contribuciones de mejoras, aprovechamientos y accesorios.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Los impuestos y derechos previstos en la Ley de Hacienda Municipal del Estado de Jalisco que deban quedar en suspenso, en virtud de la vigencia del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, suscrito por la Federación y el Estado de Jalisco, no son objeto de las previsiones de la presente Ley, por lo que no será aplicable el cobro de los ingresos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas, sobre matanza de ganado, aves y otras especies y sobre posesión y explotación de carros fúnebres, a que se refieren los capítulos\nII, III, IV y V del Libro Segundo de la Ley de Hacienda Municipal del Estado de Jalisco\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco, en sus fracciones I, II, y III, con las excepciones y salvedades que se precisan en el",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "de la Ley de Coordinación Fiscal; de igual forma aquellos que como aportaciones, donativos u otros cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios.\nEl Municipio, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.\nEn caso de registrarse ingresos excedentes derivados de ingresos de libre disposición, estos ingresos se destinarán para la autorización de la Deuda Pública, el pago de adeudos de ejercicios fiscales anteriores, pasivos circulantes y otras obligaciones, así como el pago de sentencias definitivas y/o laudos emitidos por la autoridad competente, conforme a los términos establecidos en el artículo 14 de la Ley de Disciplina Financiera de las Entidades Federativas y sus Municipios.\nEn el presupuesto de egresos se establecerán las partidas específicas para dar cumplimiento a lo señalado en el párrafo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "Los pagos realizados por los contribuyentes en los términos de la presente Ley, se realizan de manera voluntaria, espontánea y consentida, por lo que se consideran como definitivos, por lo cual no dará lugar a la devolución de los mismos, ello conforme a lo establecido en el artículo 56 de la Ley de Hacienda Municipal del Estado de Jalisco\nCuando se trate de error aritmético o el pago se hizo indebidamente se estará en lo dispuesto por el Artículo 57 de la Ley de Hacienda Municipal del Estado de Jalisco",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS ATRIBUCIONES DE LAS AUTORIDADES FISCALES",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "El Funcionario Encargado de la Hacienda Municipal, es la autoridad competente para determinar y aplicar, entre los mínimos y máximos, las cuotas que, conforme a la presente Ley, deben cubrir los contribuyentes al Erario Municipal, y estos deberán efectuar su pago en efectivo, cheque certificado a nombre del “Municipio de La Barca”, cheque de caja, con tarjeta de crédito o débito, o a través de transferencias electrónicas o el portal del internet del Municipio, en los Departamentos de Administración de Ingresos del Municipio, tiendas departamentales o sucursales de las Instituciones Bancarias acreditadas por el Ayuntamiento.\nEn todos los casos, se expedirá el comprobante o recibo oficial correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "Los funcionarios que determine el Ayuntamiento en los términos del artículo 10 Bis. de la Ley de Hacienda Municipal del Estado de Jalisco y del artículo 71 de la Ley de Fiscalización Superior y Auditoria Pública del Estado de Jalisco y sus Municipios, deben\ncaucionar el manejo de fondos, en cualquiera de las formas previstas por el artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $85,000.00.\nCuando se encomiende la recaudación o el manejo de fondos a otras y otros servidores públicos, éstos deberán caucionar su manejo a satisfacción del Municipio, por las cantidades que éste determine en los términos del artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.\nAsí mismo, las responsabilidades pecuniarias que cuantifique la Auditoría Superior del Estado de Jalisco en contra de servidores públicos municipales se equipararán a créditos fiscales. En consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos previa aprobación del Congreso del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "Queda estrictamente prohibido a las autoridades municipales, modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, 38 Fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia. No se considerará como modificación de cuotas o tarifas, para los efectos del párrafo anterior, la condonación parcial o total de multas que se realice conforme a las disposiciones legales y reglamentadas aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "Queda facultado el Presidente Municipal apego a la Constitución del Estado de Jalisco, Leyes y Reglamentos correspondientes, para celebrar convenios con los particulares respecto a la prestación de los servicios públicos que éstos requieran, además se faculta al Encargado de la Hacienda Municipal para fijar la cantidad que se pagará en la Hacienda Municipal cuando no esté señalado por la Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO DE LOS DERECHOS Y OBLIGACIONES DE LOS CONTRIBUYENTES",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "Son derechos y obligaciones de los contribuyentes, además de los señalados en la presente Ley, los establecidos en la Ley de Hacienda Municipal del Estado de Jalisco o en cualquiera otra disposición legal federal, estatal o municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "Es derecho de los contribuyentes exigir de las autoridades competentes, la entrega de los recibos oficiales por todos los pagos que realicen.\nCuando sea procedente la generación de saldos a favor de la o el contribuyente, se estará a lo siguiente:\na) Se compensará por oficio o a solicitud de la o el contribuyente, cualquier importe de las contribuciones que se adeuden al Municipio;\nb) Cuando después de lo que se menciona en el inciso anterior, subsistiere alguna diferencia, la misma podrá ser solicitada en devolución, de conformidad con lo establecido en el artículo 60 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "Los contribuyentes deberán otorgar las garantías de obligaciones fiscales en los términos y plazos que señalen las leyes y autoridades competentes.\nLos depósitos en garantía de obligaciones fiscales que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del Municipio.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA De los espectáculos públicos",
        "Artículos": [
          {
            "Artículo": 13,
            "Texto": "Se entiende por espectáculo público todo evento que se ofrece con la finalidad de congregar a un número definido de personas espectadoras, brindado por quienes se dedican de forma profesional o no, a ofrecer sus servicios para el entretenimiento de quienes asisten, en sitios públicos o privados, independientemente de que se cobre o no por ingresar a presenciarlo, con excepción de las salas cinematográficas; el cual solo con licencia, permiso o autorización expresa de la autoridad municipal, podrá llevarse a cabo la presentación o evento.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "Las personas físicas o jurídicas que organicen, promuevan o intervengan en la realización de espectáculos, deberán sujetarse a las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cubrir previamente el importe de los honorarios de los vigilantes, supervisores, inspectores o interventores y/o gastos de servicios médicos o protección civil, que la autoridad municipal competente determine para atender la solicitud realizada, cuando no se cuente con personal propio en los términos de la reglamentación de la materia.\nDichos honorarios y gastos no serán reintegrados en caso de no efectuarse el evento programado, excepto cuando fuere por causa de fuerza insuperable a juicio de la autoridad municipal, notificada con 24 horas de anticipación a la realización del evento."
              },
              {
                "Fracción": "II",
                "Texto": "En todos los establecimientos en donde se presenten espectáculos en los que se cobre el ingreso, deberán contar con el boletaje previamente autorizado por la autoridad municipal competente, ya sean boletos de venta o de cortesía, el cual en ningún caso será mayor al aforo autorizado del lugar donde se realice la actividad por cada función, presentación o evento a realizar."
              },
              {
                "Fracción": "III",
                "Texto": "Para los efectos de la definición de los aforos en los lugares en donde se realicen eventos, espectáculos o diversiones públicas, se tomará en cuenta el dictamen que para el efecto emita la autoridad municipal, como es Reglamentos, Oficialía Mayor de Padrón y Licencias, o autoridad municipal competente."
              },
              {
                "Fracción": "IV",
                "Texto": "Se considerarán eventos o espectáculos, aquellos cuya presentación no constituya parte de la actividad común del lugar en donde se presenten."
              },
              {
                "Fracción": "V",
                "Texto": "En los casos de eventos o espectáculos, los organizadores previamente a la obtención del permiso previamente a la obtención del permiso correspondiente, invariablemente, deberán depositar en la Tesorería Municipal, para garantizar el interés fiscal, el equivalente a un tanto de las contribuciones correspondientes, tomando como referencia el boletaje autorizado, aun cuando esté en trámite la no causación del pago del impuesto sobre espectáculos públicos.\nPara los efectos de la devolución de la garantía establecida en el párrafo anterior, los titulares contarán con un término de 120 días naturales a partir de la realización del evento o espectáculo para solicitar la misma."
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando se obtengan ingresos por la realización de espectáculos públicos, cuyos fondos se canalicen a instituciones de asistencia social privada o pública, universidades públicas, partidos políticos, la persona física o jurídica organizadora del evento podrá solicitar la exención del impuesto, presentando la solicitud, por escrito, con ocho días naturales de anticipación a la venta de los boletos propios del evento, acompañada de la siguiente documentación:\na) Para el caso de Instituciones de asistencia social y universidades públicas\n1. Copia del acta constitutiva o Decreto que autoriza su fundación\n2. Copia de la inscripción al Registro Federal de Contribuyentes ante la Secretaría de Hacienda y Crédito Público o su última declaración de pago de impuestos federales del ejercicio fiscal en curso o del inmediato anterior según sea el caso.\n3. Copia del contrato de arrendamiento del lugar donde se realizará el evento, cuando se trate de un local que no sea propio\n4. Para el caso de las instituciones de asistencia social, copia del registro ante e la Secretaría del Sistema de Asistencia Social del Estado de Jalisco.\nb) Para el caso de partidos políticos\n1. Copia de los estatutos donde conste su fundación o constancia del registro ante el Instituto Nacional Electoral o el Instituto Electoral y de Participación Ciudadana del Estado de Jalisco.\n2. Copia del documento celebrado entre quién organiza y el partido político que estipule el destino de los fondos recaudados\n3. Copia del contrato de arrendamiento del lugar donde se realizará el evento, cuando se trate de un local que no sea propio\nVII Las personas físicas o jurídicas que resulten beneficiadas con la exención de este impuesto, deberán comprobar documentalmente en un plazo de quince días ante la Hacienda Municipal, que los fondos por la celebración del espectáculo público fueron canalizados a las instituciones de asistencia, las universidades públicas o los partidos políticos o cuando menos el equivalente a cinco veces el monto del impuesto sobre espectáculos públicos o en su caso la comprobación de que no se hubiesen obtenido utilidades por la realización del evento."
              },
              {
                "Fracción": "VIII",
                "Texto": "Las personas físicas o jurídicas, que organicen espectáculos públicos deberán informar previamente a la celebración de dichos eventos el número de cortesías que serán emitidas, las cuales no podrán exceder del 20% del aforo autorizado en el permiso correspondiente.\nCuando por causas fortuitas se requiera emitir un mayor número de cortesías, el excedente del porcentaje señalado en el párrafo anterior, será considerado en la base para el pago de este impuesto. Para estos efectos, se tomará en cuenta el valor o costo de las zonas o lugares de las cuales fueron emitidas dichas cortesías."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De las licencias o permisos de giros y anuncios de actividades comerciales, industriales o prestación de servicios",
        "Artículos": [
          {
            "Artículo": 15,
            "Texto": "Para los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento; y",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal."
              },
              {
                "Fracción": "D",
                "Texto": "Giro: En todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento"
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "Las licencias para giros nuevos que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previa a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:\na) Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%.\nb) Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 35%."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "Las personas físicas o jurídicas que realicen actividades comerciales, industriales o de prestación de servicios en establecimientos o espacios de propiedad privada o pública, quedarán sujetas a las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de altas, modificaciones o bajas al padrón municipal, permisos y/o autorizaciones, así como para refrendo de licencias, será necesario que la persona física o\njurídica y/o el domicilio fiscal, se encuentre al corriente en el pago de las contribuciones municipales, salvo las excepciones establecidas en la presente Ley.\n\nTratándose de giros comerciales, industriales o de prestación de servicios, que sean objeto del Convenio de Coordinación Fiscal, no causarán el pago de los derechos a que se refieren los incisos b), d), e) y h de esta fracción, estando obligados únicamente al pago de los productos correspondientes y a la autorización municipal.\nj) La autorización de suspensión de actividades será discrecional, a juicio de la autoridad municipal, previa justificación de las causas que las motiven. En ningún caso la autorización será por período distinto al que contempla la presente Ley.\nk) Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará el pago de los derechos a que se refieren los incisos b), d), e) y h) de esta fracción."
              },
              {
                "Fracción": "II",
                "Texto": "Las personas titulares de licencias para giros y anuncios nuevos, así como para los casos en que se adicione algún anexo a la licencia original, pagarán la tarifa de acuerdo al derecho correspondiente en proporción anual, de acuerdo al mes en que inicien actividades."
              },
              {
                "Fracción": "III",
                "Texto": "En los actos que den lugar a modificaciones al padrón municipal, el Municipio por medio de la autoridad competente se reserva la facultad de autorizarlos, procediéndose conforme a las siguientes bases:\na) Presentar dictamen de trazos, usos y destinos específicos expedido por la Comisión de Dictaminación de Ventanilla Única o dictamen de uso de suelo expedido por la dependencia competente en materia de padrón y licencias.\nb) Los cambios de domicilio, denominación o razón social, fusión o escisión de sociedades, o rectificación de datos atribuible al contribuyente, causarán derechos del 50% por cada licencia, de la cuota correspondiente."
              },
              {
                "Fracción": "C",
                "Texto": "Los cambios en las características de los anuncios excepto ampliaciones de área, causarán derechos del 50% por cada anuncio."
              },
              {
                "Fracción": "D",
                "Texto": "En los casos de ampliación de área en anuncios, se deberán cubrir los derechos correspondientes de acuerdo a la fecha en que se efectúe la ampliación.\ne) Cuando se pretenda dar de baja la licencia otorgada para funcionamiento de giros o instalación de publicidad, se presentará el aviso correspondiente ante la autoridad municipal correspondiente, previa verificación de que se haya cubierto el pago de los derechos. Las bajas deberán realizarse durante los meses de enero y febrero del presente ejercicio fiscal, y cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado en los términos de ley.\nPara el caso de que los titulares de licencias o permisos de giros o anuncios, omitan el aviso de baja ante la autoridad municipal, no procederá el cobro de los adeudos generados desde la fecha en que dejó de operarse una licencia de giro o de anuncio, siempre y cuando reúna alguno de los siguientes supuestos:\n1. Que el titular de la licencia acredite fehacientemente su baja o suspensión de actividades ante la Secretaría de Hacienda y Crédito Público, en cuyo caso se otorgará la baja a partir de dicha fecha.\n2. Que se demuestre que en un mismo domicilio la autoridad responsable otorgó una o varias licencias posteriores, respecto de la que este tramitando la baja.\n3. Que se realice una supervisión física por la autoridad municipal competente en el domicilio correspondiente a la licencia, mediante la cual se constate que el giro dejó de operar.\n4. Que el deudor sea un arrendatario y no exista ningún vínculo de parentesco o sociedad con el propietario del inmueble. En caso de omisión, simulación o engaño a la autoridad, el dueño del inmueble asumirá la responsabilidad solidaria y por consecuencia, la obligación del pago.\nLa baja procederá a partir de la fecha en la que se acredite cualquiera de los cuatro supuestos de procedencia anteriormente citados.\nf) Las ampliaciones de giro o actividad causarán los derechos en la parte proporcional al valor de licencias similares establecidas en el artículo 45 de esta Ley.\ng) Las reducciones de giros o actividad no causaran derechos.\nh) En los casos de traspaso de licencias de giros o anuncios, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir los derechos correspondientes de acuerdo a la proporción anual del valor de la licencia municipal.\nEl pago de los derechos a que se refieren los numerales anteriores deberá enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no realizado el pago, quedarán sin efecto los trámites realizados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del arrendamiento o concesión de bienes propiedad del municipio",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "A las personas físicas o jurídicas que tomen en arrendamiento o concesión bienes propiedad del Municipio, les serán aplicables las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Para los efectos de la recaudación, los concesionarios y arrendatarios de locales en mercados deberán enterar mensualmente las cuotas correspondientes, a más tardar el día 12 de cada mes al que corresponda la cuota, o el día hábil siguiente si éste no lo fuera en cualquier Departamento de Administración de Ingresos Municipal. A los locatarios que cubran las cuotas a más tardar el quinto día hábil de cada mes a que corresponda, se le aplicará una tarifa de factor 0.90 respecto de la cuota mensual que en los términos de esta Ley le corresponda. La falta de pago de cuatro o más mensualidades, será causal para la revocación, por conducto de la autoridad competente."
              },
              {
                "Fracción": "II",
                "Texto": "En los casos de cesión de derechos u otorgamiento de concesiones de locales propiedad municipal, la autoridad municipal competente se reserva la facultad de autorizar éstos, previo el pago de los productos correspondientes por cada local, de acuerdo a lo siguiente:\na) Mercados de Municipales, el equivalente a 6 meses de la cuota mensual por concepto de\narrendamiento o concesión que tengan asignada.\nb) En caso de otorgamiento directo, el equivalente a un mes de la cuota mensual por concepto de arrendamiento o concesión que tenga asignada."
              },
              {
                "Fracción": "C",
                "Texto": "En caso de traspasos por consanguinidad en línea recta hasta el cuarto grado o entre cónyuges, se aplicará una tarifa de factor 0.5 respecto de lo señalado en los incisos a), b),\n\ny d) de esta fracción."
              },
              {
                "Fracción": "D",
                "Texto": "En caso de traspasos por consanguinidad en línea colateral hasta el cuarto grado se aplicará una tarifa de factor 0.80 respecto de lo señalado en los incisos a), b), y c) de esta fracción."
              },
              {
                "Fracción": "III",
                "Texto": "El gasto de la luz y fuerza motriz, de los locales otorgados en concesión o arrendamiento en los mercados o en cualquier otro lugar de propiedad municipal, será a cargo de los concesionarios o arrendatarios, según sea el caso. En tanto los locatarios no efectúen los contratos correspondientes con la Comisión Federal de Electricidad, dicho gasto será calculado de acuerdo con el consumo visible de cada uno y se pagará mensualmente, dentro de los primeros cinco días posteriores a su vencimiento."
              },
              {
                "Fracción": "IV",
                "Texto": "El gasto por la recolección de basura, servicios de agua y cualquier otro que requieran los locales en los mercados, sanitarios públicos, fuentes de sodas o cualquier otro bien inmueble propiedad del Municipio otorgados en concesión, arrendamiento o comodato a personas físicas o jurídicas, será a cargo exclusivo del concesionario, arrendatario o comodatario según sea el caso."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "En los casos de cesión de derechos de puestos que se establezcan en lugares fijos de la vía pública, la autoridad municipal competente, se reserva la facultad de autorizar éstos, debiendo devolver el cedente el permiso respectivo y el cesionario deberá obtener su propio permiso y pagar los derechos respetivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De la construcción, reconstrucción, modificación o demolición de obras",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, modificación o demolición de obras, quedarán sujetas a las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de personas físicas, en la construcción de obras destinadas a casa habitación para uso del propietario que no exceda de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tales efectos se requerirá peritaje de la dependencia competente, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nPara tener derecho al beneficio señalado será necesaria, la presentación del certificado catastral, acompañado de los comprobantes de pago del impuesto predial del año fiscal inmediato anterior, en donde conste que el patrimonio inmobiliario del interesado en el estado de Jalisco, no supera los 15,000 veces el valor diario de la Unidad de Medida y Actualización, así como certificados de no propiedad del interesado (a) y de su cónyuge\nsupérstite si es casado(a), del Municipio de La Barca, Jalisco.\nQuedan comprendidas en este beneficio las instituciones señaladas en el artículo 147 de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "Los términos de vigencia de las licencias y permisos a que se refiere el artículo 34, excepto las fracciones VII, serán hasta de 24 meses, transcurrido este término el solicitante deberá refrendar su licencia para continuar construyendo, pagando el 2.5% del costo de la licencia o permiso por cada mes refrendado.\nEl número máximo de refrendos que se autorizará a las licencias o permisos mencionados en el párrafo anterior y que se encuentren en proceso de obra, quedará condicionado a que la suma de la vigencia original, más la prórroga, más la suspensión, más los refrendos que se autoricen, no rebase los cinco años, ocurrido lo anterior, deberá de solicitarse una nueva licencia o permiso.\nLas construcciones que por causas atribuibles a los particulares nunca se iniciaron y que cuenten con su licencia o permiso correspondiente, cuya vigencia haya expirado, podrán solicitar el refrendo en tanto no se modifiquen los planes parciales bajo los cuales se emitieron los mismos, ajustándose a lo señalado en los primeros párrafos de esta fracción.\nEn caso de que los planes parciales se hubiesen modificado, deberá someterse el proyecto a una nueva revisión, para fin de autorizar el refrendo, debiéndose verificar que cumpla con la nueva normatividad, la cual tendrá un costo adicional del 10% sobre la licencia en comento, además de la suma a pagar por los correspondientes periodos refrendados, lo cual también quedará condicionado a que la suma de la vigencia original, más la prórroga, más la suspensión, más el pago por los refrendos que se autoricen, no rebase los tres años, pues ocurrido lo anterior, deberá de solicitarse una nueva licencia.\nLas prórrogas se otorgarán a petición de los particulares sin costo alguno solo si éstos la requieren antes de concluir la vigencia de la licencia y será como máximo por el 50% del tiempo autorizado originalmente. La suma de plazos otorgados de la vigencia original más las prórrogas no excederán de 30 meses.\nSi el particular continúa con la construcción de la obra sin haber efectuado el refrendo de la licencia, le serán cobrados los refrendos omitidos de las mismas, a partir de la conclusión de su vigencia, independientemente de las sanciones a que haya lugar.\nCuando se suspenda una obra antes de que concluya el plazo de vigencia de la licencia o permiso, el particular deberá presentar en la dependencia competente, el aviso de suspensión correspondiente; en este caso, no estará obligado a pagar por el tiempo pendiente de vigencia de la licencia cuando reinicie la obra.\nPara suspender los trabajos de una obra durante la vigencia de la licencia, se deberá dar aviso de suspensión.\nLa suma de plazos de suspensión de una obra será a lo máximo de 2 años, de no reiniciarse la obra antes de este término el particular deberá pagar el refrendo de su licencia a partir de que expira la vigencia inicial autorizada."
              },
              {
                "Fracción": "III",
                "Texto": "Se aplicará una tarifa de factor 0.10 en el de pago de los derechos de alineamiento, designación de número oficial, licencias de construcción e impuesto sobre negocios\njurídicos a aquellas obras que se destinen para la prestación del servicio público de estacionamientos; así como las acciones urbanísticas encausadas a la conservación y rehabilitación de construcciones ubicadas dentro de los límites de los perímetros A y B de protección patrimonial, así como en las zonas y barrios tradicionales del Municipio, sin embargo si estará obligado a obtener las licencias correspondientes."
              },
              {
                "Fracción": "IV",
                "Texto": "En la construcción de obras nuevas o ampliaciones de fincas existentes ubicadas en el Centro Histórico y Barrios Tradicionales, que armonicen con la morfología de la zona, previo dictamen de la autoridad competente, pagarán una tarifa de factor 0.5 de los derechos de la licencia respectiva, de esta Ley y con una tarifa de factor de 0.5 en lo referente al Impuesto sobre Negocios Jurídicos.\nLos contribuyentes que acrediten ser personas pensionadas, jubiladas, personas con discapacidad, viudas o que tengan 60 años o más y que sean ciudadanos mexicanos, serán beneficiados con la aplicación de una tarifa de factor 0.5 sobre el valor de las autorizaciones, permisos y del impuesto sobre negocios jurídicos, respecto de la casa que habiten, de la cual se compruebe que sean propietarios y que ésta sea su única propiedad mediante un certificado catastral.\nTambién se aplicara la tarifa señalada en el párrafo que antecede a las instituciones privadas, sociedades o asociaciones civiles dedicadas a las labores de asistencia o beneficencia social, siempre y cuando estén debida y legalmente autorizadas por las leyes correspondientes y a su vez, acrediten dedicarse a la atención a personas que por sus carencias socioeconómicas o por problemas de invalidez, se vean impedidas para satisfacer sus propias necesidades básicas de subsistencia y desarrollo, así como la atención especializada a menores, ancianos e inválidos."
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se haya otorgado permisos de urbanización, y no se haga el pago de los derechos correspondientes, ni se deposite la fianza, dentro de los 90 días siguientes a la fecha de notificación del acuerdo de la Dependencia Municipal, el permiso quedará cancelado."
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando no se utilice el permiso de urbanización en el plazo señalado en el mismo y ya se hubiese hecho el pago de los derechos, el permiso quedará cancelado sin que tenga el urbanizador derecho a devolución alguna, salvo en los casos de fuerza insuperable a juicio de la autoridad municipal."
              },
              {
                "Fracción": "VII",
                "Texto": "Cuando los urbanizadores no entreguen con la debida oportunidad las porciones, porcentajes o aportaciones que de acuerdo al Código Urbano para el Estado de Jalisco le correspondan al Municipio, la Autoridad Municipal competente, deberá cuantificarlas de acuerdo con los datos que obtenga al respecto; exigirlas a los propios contribuyentes y ejercitar en su caso, el procedimiento administrativo de ejecución, cobrando su importe en efectivo."
              },
              {
                "Fracción": "VIII",
                "Texto": "Para los efectos del pago de áreas de cesión para destinos de los predios irregulares que se acogieron a los Decretos 16664, 19580 y 20920 emitidos por el Congreso del Estado de Jalisco, se aplicará una tarifa de factor de hasta 0.10, de acuerdo a las condiciones socioeconómicas de la zona donde se encuentre dicho asentamiento."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "Podrán gozar y acceder a los incentivos fiscales para el desarrollo municipal durante el ejercicio fiscal 2025, las personas físicas o jurídicas que estando al corriente en el cumplimiento de sus obligaciones fiscales, como contribuyentes ante el Municipio, durante el ejercicio fiscal vigente, inicien o amplíen actividades industriales, comerciales o de servicios en el Municipio de La Barca, Jalisco, conforme a la legislación y normatividad aplicables y que generen nuevas fuentes de empleo permanentes directas y que a su vez realicen inversiones en activos fijos destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por la dependencia municipal competente o a las que en estos proyectos contraten personas de 60 años o personas con discapacidad gozarán de los siguientes incentivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impuestos:\na) Impuesto Predial: Reducción por el presente ejercicio fiscal del impuesto predial, respecto del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre Transmisiones Patrimoniales: Devolución del porcentaje a reducción del impuesto correspondiente a la adquisición de inmuebles destinados a las actividades que sean aprobadas en el proyecto respectivo.\nLa solicitud de devolución deberá realizarse en un plazo no mayor de 3 meses a partir de la aprobación del proyecto, siempre y cuando la adquisición del inmueble no sea mayor a 24 meses de la fecha de presentación del proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Impuesto sobre Negocios Jurídicos: Reducción del impuesto correspondiente en los actos o contratos relativos a la construcción, reconstrucción, ampliación o remodelación de las unidades industriales o establecimientos comerciales, en donde se encuentre la empresa.\n\nCopia certificada del documento que acredite la personería cuando trámite la solicitud a nombre de otro y en todos los casos en que el solicitante sea una persona jurídica."
              },
              {
                "Fracción": "II",
                "Texto": "Derechos:\na) Derechos por Aprovechamiento de Infraestructura: Reducción del pago de estos derechos a los propietarios de predios intraurbanos localizados dentro de la Zona de Reserva Urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de Licencia de Construcción: Reducción de los derechos de licencia de construcción, reconstrucción, ampliación, remodelación o demolición para inmuebles de uso no habitacional destinados a la industria, comercio y servicio o uso turístico."
              },
              {
                "Fracción": "III",
                "Texto": "Los incentivos fiscales señalados en razón del número de empleos permanentes directos generados o de las inversiones efectuadas o empleos para personas de 60 años o más, o personas con discapacidad que estén relacionadas con estos proyectos, se aplicarán de conformidad con las siguientes tablas:\nTABLA APLICABLE A LA GENERACIÓN DE EMPLEOS\nNúmero de empleos Porcentaje fijo de Incentivos\ninferior\nTASA APLICABLE A LAS INVERSIONES EN UMA Inversión en UMA Porcentaje fijo de Incentivos\ninferior\n60,000\n60,001\nLa suma de los resultados de la aplicación de las tablas anteriores, constituirán la reducción total de los impuestos y derechos a que se refieren las fracciones I y II de este artículo.\nQuedan comprendidos dentro de estos incentivos fiscales, las personas, físicas o jurídicas que, habiendo cumplido con los requisitos de inversión y creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de cinco años."
              },
              {
                "Fracción": "IV",
                "Texto": "Procedimiento para la aplicación de los incentivos establecidos en el presente artículo:\n1. Presentar solicitud de incentivos a la Hacienda Municipal, misma que deberá contener como mínimo los siguientes requisitos formales:\na) Nombre, denominación o razón social según el caso, clave del registro federal de contribuyentes, domicilio fiscal manifestado a la Secretaría de Hacienda y Crédito Público y si éste se encuentra en lugar diverso al de la municipalidad, deberá señalar domicilio dentro de la circunscripción territorial del Municipio para recibir notificaciones.\nb) Si la solicitud es de una persona jurídica, deberá promoverse por su representante legal o apoderado, que acredite plenamente su personería en los términos de la legislación común aplicable.\n2. A la solicitud de otorgamiento de incentivos, deberán acompañarse los siguientes documentos:\na) Copia certificada de la escritura constitutiva debidamente inscrita en el Registro Público de Comercio, si se trata de persona jurídica.\nb) Copia certificada de la cédula de identificación fiscal."
              },
              {
                "Fracción": "D",
                "Texto": "Copia certificada de la última liquidación del Instituto Mexicano del Seguro Social o copia\ncertificada del registro patronal ante el mismo, en caso de inicio de actividades.\nEn el caso de inicio de actividades, se otorgará un plazo de 2 meses a partir de que se autoricen los incentivos, para el cumplimiento de este inciso.\ne) Declaración bajo protesta de decir verdad en la que consten claramente especificados los siguientes conceptos:\n1. Cantidad de empleos directos y permanentes que se generarán en los próximos doce meses a partir de la fecha de la solicitud.\n2. Monto de inversión en maquinaria y equipo.\n3. Monto de inversión en la obra civil por la construcción, reconstrucción, ampliación, remodelación o demolición de las unidades industriales o establecimientos comerciales. Para este efecto el solicitante presentará un informe, bajo protesta de decir verdad, del proyecto con los datos necesarios para calificar el incentivo correspondiente.\n4. Cantidad de empleos para personas de 60 años o más, o personas con discapacidad que estén relacionados con estos proyectos.\nSi la solicitud no cumple con los requisitos o no se anexan los documentos antes señalados, la autoridad municipal requerirá al promovente a fin de que en un plazo de 10 días cumpla con el requisito o documento omitido. En caso de no subsanarse la omisión en dicho plazo, la solicitud se tendrá por no presentada.\nCumplimentada la solicitud, la Hacienda Municipal resolverá y determinará los porcentajes de reducción con estricta observancia de lo que establecen las tablas previstas en el presente artículo."
              },
              {
                "Fracción": "V",
                "Texto": "Los contribuyentes que hayan sido beneficiados con los incentivos fiscales a que se refiere este artículo, acreditarán ante la Dirección General de Promoción Económica, en la forma y términos que la misma determine:\na) La generación de nuevos empleos permanentes directos, con la copia certificada del pago al Instituto Mexicano del Seguro Social.\nb) El monto de las inversiones, con copias de las facturas correspondientes a la maquinaria y equipo o con el pago del Impuesto sobre Negocios Jurídicos y el pago del Impuesto sobre Transmisiones Patrimoniales, tratándose de las inversiones en obra civil."
              },
              {
                "Fracción": "VI",
                "Texto": "A los contribuyentes que acrediten ser ciudadanos mexicanos que tengan 60 años o más y que inicien actividades que generen nuevas fuentes de empleo permanentes, directas, relacionadas con el autoempleo y que sean propietarios del inmueble destinado a estos fines, gozarán de un beneficio adicional del 10%, además de los beneficios señalados en las fracciones anteriores de este artículo.\nEn el supuesto de que la generación de empleos este a cargo de una persona física o jurídica y la realización de las inversiones recaiga en otra directamente relacionada con la anterior, deberán acreditar con documento fehaciente, la vinculación de ambas en el proyecto en cuestión."
              },
              {
                "Fracción": "VII",
                "Texto": "A los urbanizadores y constructores que lleven a cabo obras de urbanización y edificación en el Municipio de La Barca, destinadas a la construcción de vivienda de tipo habitacional, durante la vigencia de esta ley, se les otorgarán, por cada acción urbanística los incentivos fiscales conforme a los porcentajes de reducción de la siguiente tabla:\nDERECHOS Mínimo viviendas construid as Sobre Negoci os Jurídico s Transmision es Patrimoniale s Licencia Urbanizaci ón Supervisi ón de Obra Alineamien to y Designació n de\nNúmero Oficial Licencia Construcci ón\nSerá improcedente la pretensión del urbanizador para obtener respecto de un mismo proyecto los descuentos previstos en el artículo 147 de la Ley de Hacienda Municipal del Estado de Jalisco y los incentivos estipulados en la presente Ley."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "No se considerará que existe el inicio o ampliación de actividades o una nueva inversión de las personas jurídicas, si ésta estuviere ya constituida antes del ejercicio fiscal inmediato anterior por el hecho de que cambie su nombre, denominación o razón social y en caso de los establecimientos que con anterioridad a la entrada en vigor de esta Ley ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.\nNo se considera creación de nuevos empleos cuando se dé la sustitución patronal o los empleados provengan de centros de trabajo de la misma empresa.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas con incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las fuentes de empleo permanentes directas correspondientes al esquema de incentivos fiscales que promovieron o no realizaron las inversiones previstas en activos fijos por el monto establecido o no presenten la declaración bajo protesta de decir verdad a que se refiere la fracción IV, numeral 2, inciso e) del artículo 14 de esta Ley, deberán enterar a la Hacienda Municipal, las cantidades que conforme a la Ley de Ingresos del Municipio de La Barca, Jalisco, debieron haber pagado por los conceptos de impuestos, derechos y productos causados originalmente, además de los accesorios que procedan conforme a la presente Ley de Ingresos del Municipio de La Barca, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "El Municipio percibirá ingresos por los impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "Se entenderán por impuestos las contribuciones establecidas en Ley que deben pagar las personas físicas y jurídicas que se encuentran en la situación jurídica o de hecho prevista por la misma y que sean distintas de las contribuciones de mejoras y derechos, mismos que se relacionan a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impuesto predial;"
              },
              {
                "Fracción": "II",
                "Texto": "Impuesto Negocios Jurídicos;"
              },
              {
                "Fracción": "III",
                "Texto": "Impuesto sobre sobre Transmisiones Patrimoniales;"
              },
              {
                "Fracción": "IV",
                "Texto": "Impuesto sobre Espectáculos Públicos;"
              },
              {
                "Fracción": "V",
                "Texto": "Impuestos Extraordinarios."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "Los impuestos se liquidarán y pagarán de conformidad con las bases, tasas, cuotas y tarifas en los plazos y términos establecidos en la presente Ley,",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del impuesto predial",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "Este impuesto se causará y pagará de conformidad con las disposiciones contenidas en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, y de acuerdo a lo que resulte de aplicar bimestralmente la base fiscal, tasas, cuotas y tarifas a que se refiere esta sección y demás disposiciones establecidas en la presente Ley, de acuerdo a lo siguiente:\n. Para predios rústicos y urbanos sobre el valor determinado, se aplicará la tabla\nTARIFA BIMESTRAL BASE FISCAL Límite Inferior Cuota Fija Tasa para aplicarse sobre el excedente del límite inferior $0,01 $183.818,00 $18,00\n0. 000250 $183.818,01 $284.110,00 $63,95\n0. 000255 $284.110,01 $384.972,00 $89,53\n0. 000260 $384.972,01 $512.026,00 $115,75\n0. 000265 $512.026,01 $729.900,00 $149,42\n0. 000270 $729.900,01 $1.295.666,00 $208,25\n0. 000275 $1.295.666,01 $2.858.250,00 $363,83\n0. 000280\n$2.858.250,01 $8.010.092,00 $801,36\n0. 000285 $8.010.092,01 $23.804.554,00 $2.269,63\n0. 000290 $23.804.554,01 $6.850,03\n0. 000295\nPara el cálculo del Impuesto Predial bimestral, al Valor Fiscal se le disminuirá el Límite Inferior que corresponda y a la diferencia de excedente del Límite Inferior, se le aplicará la tasa sobre el excedente del Límite Inferior, al resultado se le sumará la Cuota Fija que corresponda, y el importe de dicha operación será el Impuesto Predial a pagar en el bimestre. Para el cálculo del Impuesto Predial bimestral se deberá aplicar la siguiente fórmula:\n((VF-LI)*T)+CF = Impuesto Predial a pagar en el bimestre\nEn donde: VF = Valor Fiscal LI = Límite Inferior correspondiente T = Tasa para aplicarse sobre el excedente del Límite Inferior correspondiente CF = Cuota Fija correspondiente\nTratándose de predios no edificados que no reúnan las características que se señalan en los artículos 99 y 100 de la Ley de Hacienda Municipal del Estado de Jalisco; y artículo 5 fracción IV de la Ley de Catastro Municipal del Estado de Jalisco, sobre el valor determinado, se les aplicará por razones extrafiscales, una sobre tasa del 100% respecto de la que le corresponda al aplicar lo establecido en este artículo. La anterior sobre tasa se aplica para contribuir a los fines establecidos en el párrafo tercero del Artículo 27 de la Constitución Política de los Estados Unidos Mexicanos y en congruencia con las políticas públicas en materia de desarrollo urbano cuyo propósito busca la desincentivación de ciertos usos sociales, tales como la prevalencia de predios baldíos dentro de la zona urbana del municipio, los cuales son usados como tiraderos clandestinos de residuos, focos de infección y que deterioran la salud pública además de propiciar inseguridad; así entonces esta sobre tasa busca motivar a los propietarios de esos predios para que hagan un mejor uso y aprovechamiento de estos y que deriven en un impacto ambiental positivo, así como también, coadyuven al desarrollo armónico de la población, mejorando así la calidad de vida de los habitantes del municipio.\nLos predios que se ubiquen en los supuestos de acuerdo al párrafo anterior, y en cuyo caso se utilicen como accesorios del predio edificado colindante, previo dictamen de la Dirección de Catastro y a solicitud del interesado; así como, tratándose de predios constituidos como jardín ornamental, previa presentación del dictamen favorable por parte de la dependencia municipal que corresponda y cumpliendo con los requisitos establecidos en el siguiente párrafo, se les aplicará por el presente ejercicio fiscal el factor del 0.50, al importe determinado conforme al párrafo anterior.\nLa dependencia verificará que el predio de que se trate, se encuentra comprendido dentro de los supuestos que se refiere al párrafo anterior y emitirá dictamen respectivo, previo pago del mismo y cumpliendo con los siguientes requisitos:\na) Que el predio a dictaminar cuente con por lo menos dos árboles (dependiendo las medidas del terreno, se aumentará el número de sujetos forestales) según tengan cabida en dicho espacio, sin amenazar el entorno y/o los límites privativos y con una separación no menor a 2.0 metros de distancia.\nb) Contar con plantas de ornato distribuidas en la superficie del terreno.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Contar con césped en buen estado.\n\nQue no se haya tramitado cambio de uso de suelo en el predio del cual se está solicitando el beneficio."
              },
              {
                "Fracción": "D",
                "Texto": "Tener delimitada la propiedad a dictaminar para poder identificar medidas y linderos.\ne) El interior del predio deberá de estar siempre visible desde el exterior y sin ninguna obstrucción para poder constatar el mantenimiento constante.\nf) No tener ningún tipo de construcción.\ng) Anexar croquis del predio.\nh) Adjuntar fotografías que comprueben los incisos a) al f).\n\nQue al menos el 90% de la superficie total del predio se encuentre destinada a fines agropecuarios.\ne) Los predios de uso agropecuario y en producción que se encuentren dentro del Plan Parcial de Desarrollo Urbano, deberán acreditar que el uso de suelo es para fines agropecuarios, de lo contrario perderán automáticamente el beneficio de descuento del que se manifiesta en el presente artículo.\nf) Los predios que hayan sido fraccionados durante el presente ejercicio fiscal y el anterior, no serán objeto de dicho beneficio, a excepción de aquellos predios que hayan sido subdivididos por causa de cesiones familiares y demuestre mantener la vocación agropecuaria permanente, perdiendo el beneficio los terrenos arbolados, ajardinados o cuya actividad productiva no constituya un soporte económico preponderante para la o el contribuyente.\nNo se otorgarán los beneficios establecidos en esta fracción, a los inmuebles que sean aportados en propiedad fiduciaria cuando los fines del fideicomiso sean distintos a los de producción agropecuaria. Para lo dispuesto en esta fracción, es necesario que la Dependencia Municipal competente, realice en el predio la supervisión correspondiente y constate que la actividad agropecuaria es realizada por el productor agropecuario de manera permanente y en su caso se emita el dictamen favorable, mismo que solo tendrá vigencia durante el presente ejercicio fiscal. El beneficio establecido en esta fracción, sólo podrá aplicarse respecto del impuesto del presente ejercicio fiscal. Tratándose de ejercicios anteriores que no se haya realizado el pago de este impuesto, deberán acreditar de manera fehaciente ante la Dependencia Municipal competente, que la actividad agropecuaria fue realizada por el productor agropecuario de manera permanente y en su caso se emita el dictamen favorable para gozar de este beneficio respecto de ejercicios anteriores."
              },
              {
                "Fracción": "I",
                "Texto": "Solicitar la petición por escrito y/o por los medios que el Municipio autorice, adjuntando todos los requisitos mencionados y previo pago del dictamen correspondiente. En su caso, las clasificaciones que procedan, surtirán sus efectos para el presente ejercicio fiscal y únicamente estarán vigentes, en tanto prevalezcan las condiciones que hubiesen originado el beneficio. Aquellos predios, que sean entregados en comodato al Municipio, destinados a algún uso público, pagarán una tarifa de factor del 0.01 del impuesto predial, durante la vigencia del contrato. En caso de que se haya hecho un pago anticipado al momento de celebrar el contrato, la o el contribuyente tendrá un saldo a su favor sin derecho a reembolso, mismo que se aplicará al inmueble, una vez concluido el mismo y sin actualizar dicho anticipo."
              },
              {
                "Fracción": "II",
                "Texto": "A las y los contribuyentes del Impuesto Predial, cuyos predios estén destinados a fines agropecuarios en producción y que se encuentren tributando con las tasas a que se refieren la fracción I de este artículo se les aplicará un descuento del 50% cincuenta al impuesto determinado, siempre y cuando reúnan los siguientes requisitos:\na) Que estén registrados en el padrón de la Dependencia Municipal competente, como personas productoras agropecuarias.\nb) Que la actividad agropecuaria sea realizada de manera permanente."
              }
            ]
          },
          {
            "Artículo": 28,
            "Texto": "A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican, se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $415,000.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o personas con discapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y adultos mayores en estado de abandono o desamparo y personas con discapacidad de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, adultos mayores y personas con discapacidad;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación del incentivo fiscal establecido, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaría del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará el beneficio\nestablecido dentro del artículo 105 de la Ley de Hacienda Municipal del Estado de Jalisco.\nLas asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación del incentivo fiscal al que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del Ayuntamiento, cubrirán el impuesto predial, con la aplicación de un incentivo fiscal del 60%."
              },
              {
                "Fracción": "IV",
                "Texto": "A las jefas madres de familia se les otorgará un incentivo fiscal del 50% del impuesto que les resulte siempre y cuando cumplan con los siguientes requisitos de manera enunciativa mas no limitativa: a) Copia simple de Acta de nacimiento de quien lo solicite y de sus dependientes económicos. b) Cualquiera de estos documentos: Acta de defunción del cónyuge o padre de los menores, acta de matrimonio con anotación marginal de divorcio, constancia de inexistencia de matrimonio, carta en la que, bajo protesta de decir verdad manifieste su condición de ser jefa de familia y único sostén de una familia monoparental."
              }
            ]
          },
          {
            "Artículo": 29,
            "Texto": "A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá un incentivo fiscal del 15%;\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá un incentivo fiscal del 5%.\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- A los contribuyentes de este impuesto, siempre y cuando presenten y acrediten su derecho con los documentos correspondientes, se les otorgara el siguiente beneficio el cual se aplicara para el presente ejercicio fiscal:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Los contribuyentes propietarios de inmuebles destinados a casa habitación, gozaran de la reducción del 25% del impuesto predial, sobre el monto del impuesto predial que resulte de la aplicación de las bases y tasas a que se refiere el presente capitulo, sobre el primer $ 750,000.00, del valor fiscal del inmueble, y que acrediten ante la Dirección y/o Jefatura de la Ecología de Medio Ambiente adaptar a sus inmuebles tecnologías amigables con el medio ambiente, mismas que podrán consistir en:\na) Calentador solar\nb) Sistema para la capacitación, filtración, almacenamiento y uso de aguas pluviales"
              },
              {
                "Fracción": "C",
                "Texto": "Celdas solares fotovoltaicas"
              },
              {
                "Fracción": "II",
                "Texto": "- Los contribuyentes propietarios de inmuebles, gozaran de la reducción del 25% del impuesto predial, sobre el monto del impuesto predial que resulte de la aplicación de las bases y tasas a que se refiere el presente capitulo, sobre el primer $ 750,000.00, del valor fiscal del inmueble, y que acrediten ante la Dirección y/o Jefatura de la Ecología de Medio Ambiente que instalen un sistema de aprovechamiento de agua de lluvia tanto en predio\nrustico como urbano con la necesidad de motivar a la sociedad en buscar alternativas para contribuir en una mejoría ecología en beneficio de nuestra sociedad.\nDicho beneficio se aplicará por todo el año.\nPara constatar la instalación y operación de dicha tecnología, bastara la verificación a través de los medios tecnológicos y materiales que se estimen pertinentes, y dictamen que al respecto realice y emita la Dirección y/o Jefatura de Ecología, previo pago de los derechos correspondiente a la cantidad de $ 50.00.\nSe exceptúan del beneficio de esta fracción los condominios verticales.\nEn los casos que le contribuyente del impuesto predial, acredite el derecho a más de un beneficio, solo se otorgara el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "A los contribuyentes mexicanos que acrediten ser personas pensionadas, jubiladas, personas con discapacidad, viudas o que tengan 60 años o más, serán beneficiados con un incentivo fiscal del 50% del impuesto a pagar sobre los primeros $420,000.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará el incentivo fiscal antes citado, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como persona pensionada, jubilada o de persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2025, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nA los contribuyentes que sean personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el"
              }
            ]
          },
          {
            "Artículo": 513,
            "Texto": "e la Ley Federal del Trabajo.\nPara tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 19 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Del impuesto sobre negocios jurídicos",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal, aplicando la tasa del 1%.\nEl porcentaje se aplicará sobre la base fiscal del impuesto, es decir los valores unitarios totales de las obras materiales, publicadas en las tablas de valores unitarios de suelo y construcciones del Municipio de La Barca, debidamente aprobadas mediante decreto por el H. Congreso del Estado de Jalisco.\nQuedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de",
            "Fracciones": []
          },
          {
            "Artículo": 131,
            "Texto": ", de la Ley de Hacienda Municipal del Estado de Jalisco. Quedan exentos, además de lo anterior, los actos o contratos de inmuebles de interés social, unifamiliar y de tipo popular, entendiéndose por ello lo que determine la Ley de Hacienda Municipal en el\nartículo antes referido.\nTratándose de predios rústicos, dedicados preponderantemente a fines agropecuarios en producción, previa constancia de la dependencia que la Hacienda Municipal designe y cuya construcción sea para el mismo uso agropecuario (casetas, bodegas, silos y demás similares) tendrá una reducción del 50% en el pago de este impuesto.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA Del impuesto sobre transmisiones patrimoniales",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "Este impuesto se causará y pagará de conformidad con lo previsto en el\ncapítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nSUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE $0,01 $183.818,00 $100.00\n2. 00% $183.818,01 $284.110,00 $3,776.36\n2. 20% $284.110,01 $384.972,00 $5,982.78\n2. 27% $384.972,01 $512.026,00 $8,272.35\n2. 30% $512.026,01 $729.900,00 $11,194.59\n2. 35% $729.900,01 $1.295.666,00 $16,314.63\n2. 40% $1.295.666,01 $2.858.250,00 $29,893.02\n2. 50% $2.858.250,01 $68,957.61\n2. 60%\nI Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00 previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nINFERIOR SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE $0.01 $90,000.00\n0. 20% 90,000.01 125,000.00\n180. 00\n1. 63% 125,000.01 250,000.00\n750. 50\n3. 00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable.",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS), por el Programa de Certificación de Derechos Ejidales (PROCEDE), y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), por la comisión de regularización urbana (COMUR, así mismo del Programa de Regulación de Predios Rústicos de la Pequeña Propiedad se le aplicará un factor del 0.10 sobre el monto del impuesto de transmisiones patrimoniales que le corresponda pagar a los regularizados o titulados conforme la primer tabla de este artículo, independientemente de su superficie o terreno.\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 600 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA Del impuesto sobre espectáculos públicos",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el: 4%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el:\n6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el: 3%"
              },
              {
                "Fracción": "IV",
                "Texto": "Peleas de gallos y palenques, el: 10%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el: 10%\nEn caso de que un evento sea cancelado y se efectúe la devolución íntegra de las entradas no se causará el impuesto, en caso contrario, el impuesto a pagar se calculará en base al importe de las entradas no devueltas.\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de este impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los impuestos extraordinarios",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": ". El municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el ejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación, en los términos de los artículos 129 y 130 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 37,
            "Texto": "Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en el presente título, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:30% al 50%"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 38,
            "Texto": "Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados de la falta de pago de los impuestos señalados en el presente título, será del\n1. 3% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "Cuando se conceda mediante convenio prórroga o plazos para cubrir los créditos fiscales en parcialidades, derivados de la falta de pago de los impuestos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "Los gastos de ejecución y de embargo derivados de la falta de pago de los impuestos señalados en el presente título, se cubrirán a la Hacienda Municipal,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente.\nel Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se\nNo procederá el cobro de gastos de notificación y ejecución, cuando las diligencias practicadas resulten improcedentes, porque ya estuviera cumplida la obligación, o ésta hubiese quedado insubsistente por resolución de autoridad competente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "Es objeto de la contribución especial de mejoras por obras públicas, la realización de obras públicas municipales de infraestructura hidráulica, vial y de equipamiento, construidas por la administración pública municipal, que benefician en forma directa a personas físicas o jurídicas.\nEl Ayuntamiento propondrá aquellas obras que sean susceptibles de realizarse bajo el esquema de contribución especial de mejoras.\nLos sujetos obligados al pago de la contribución especial de mejoras son los propietarios o poseedores a título de dueño de los predios que se beneficien por las obras públicas municipales de infraestructura hidráulica, vial y de equipamiento. Se entiende que se benefician de las obras públicas municipales, cuando pueden usar, aprovechar, explotar, distribuir o descargar aguas de las redes municipales, la utilización de índole público de las vialidades o beneficiarse de las obras que tiene como objeto el mejoramiento del equipamiento.\nLa base de la contribución especial de mejoras por obras públicas será el costo total recuperable de la obra ejecutada.\nEl costo total recuperable de la obra pública municipal se integrará con las erogaciones a efectuarse con motivo de la realización de las mismas, las indemnizaciones que deban cubrirse y los gastos de financiamiento generados hasta el momento de la publicación del costo total recuperable; sin incluir los gastos de administración, supervisión, inspección, operación, conservación y mantenimiento de la misma.\nAl costo total recuperable integrado que se obtenga se le disminuirá:\na) el monto de los subsidios que se le destinen por el gobierno federal o de los presupuestos determinados por el estado o el Municipio;\nb) el monto de las donaciones, cooperaciones o aportaciones voluntarias;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "las aportaciones a que están obligados los urbanizadores de conformidad con el artículo 214 del Código Urbano para el Estado de Jalisco;"
              },
              {
                "Fracción": "D",
                "Texto": "las recuperaciones por las enajenaciones de excedentes de predios expropiados o adjudicados que no hubieren sido utilizados en la obra, y\ne) las amortizaciones del principal del financiamiento de la obra respectiva, efectuadas con anterioridad a la publicación del valor recuperable.\nLas erogaciones llevadas a cabo con anterioridad a la fecha en que se publique el valor recuperable de la obra y se ponga total o parcialmente en servicio la misma o beneficie en forma directa a los contribuyentes, se actualizarán por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\nDicho factor se obtendrá dividiendo el índice Nacional de Precios al Consumidor (l.N.P.C.) del mes más reciente a la fecha en que se publique el valor recuperable entre el respectivo índice que corresponda a cada uno de los meses en que se realizó la erogación correspondiente.\nEl costo total recuperable de la obra se dividirá en tres zonas de influencia, las cuales se ponderarán de conformidad con los siguientes porcentajes de aplicación de dicho costo:\nLa cuota a pagar por cada contribuyente (Cz) se determinará multiplicando el valor por metro cuadrado correspondiente a la zona de influencia en la que se encuentre el predio\n(Vz), por los metros cuadrados de superficie individual de cada predio beneficiado por la obra (X1)\nEl valor por metro cuadrado (Vz) se determinará dividiendo el monto a recuperar de cada zona de influencia (Mz) entre la superficie total de los terrenos influenciados en cada zona (Sz)\nEl monto a recuperar de cada zona de influencia (Mz) se determinará multiplicando el costo total recuperable de la obra (CTR) por el porcentaje asignado a cada zona (Z%), de conformidad con la tabla de ponderación por zona de influencia y tipo de obra pública.\nLa obra a ejecutarse bajo la modalidad de contribución de mejoras, las zonas de influencia por cada obra pública, así como el costo total recuperable de la obra, y las características generales de la misma, deberán ser aprobadas mediante acuerdo por el pleno del Ayuntamiento tomando en cuenta las leyes, normas y reglamentos aplicables en la materia y publicado en la Gaceta Municipal.\nEl importe de la contribución a cargo de cada propietario se cubrirá en el plazo que apruebe el Ayuntamiento y no antes de que la obra se encuentre ya en formal proceso de construcción en la zona correspondiente al contribuyente. Los plazos señalados no deberán ser inferiores a seis meses para toda clase de obras.\nLa resolución determinante del monto de la cuota por concepto de contribución especial de mejoras por obras públicas deberá contener al menos:"
              },
              {
                "Fracción": "L",
                "Texto": "El nombre del Propietario;\nll. La ubicación del Predio;\nlll. La debida fundamentación y motivación;\n\nLa superficie de cada Predio;\nll. La longitud de los frentes a calles o plazas;\nlll. La distancia del predio al foco o eje de la obra;"
              },
              {
                "Fracción": "LV",
                "Texto": "Cuando se trate de obras viales, se incluirá la medida del frente de la propiedad, el ancho de la calle, la superficie sobre la cual se calcula el pago y la cuota por metro cuadrado;\n\nEl uso del predio; y"
              },
              {
                "Fracción": "V",
                "Texto": "En caso de obras de agua y drenaje, la superficie total de cada predio beneficiado y cuota por metro cuadrado;\nVl. En caso de adquisición de inmuebles y obras de equipamiento urbano, la superficie total de cada predio beneficiado y la cuota por metro cuadrado, determinada conforme las bases que se establecen en esta Ley;\nVll. Número de exhibiciones bimestrales de igual cantidad en que deberá pagarse el importe total de la cuota de contribución especial por mejora de obra pública;\nVlll. El importe de cada pago parcial; y\n\nTodos los demás datos determinantes en la mejoría de la propiedad objeto de la contribución especial.\nTratándose de acciones de infraestructura o de equipamientos especiales que impliquen un mejoramiento general a los predios comprendidos zona beneficio, independientemente de la ubicación de las obras, como colectores, acueductos, parques urbanos, unidades deportivas y otras análogas, la derrama se calculará en base a la superficie de los predios beneficiados, conforme a los estudios técnicos elaborados.\nEl pago de esta contribución deberá efectuarse en las oficinas recaudadoras de la Tesorería Municipal dentro del plazo establecido en la resolución."
              },
              {
                "Fracción": "LX",
                "Texto": "El plazo para efectuar el primer pago y las fechas límites para los subsecuentes.\nSe consideran bases técnicas generales, a fin de lograr una derrama equitativa del costo de la obra mediante la contribución especial de mejoras por obras públicas las siguientes:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Las contribuciones que perciba el Municipio por concepto de derechos originados por la prestación de servicios, o por el uso, goce, aprovechamiento o explotación de sus bienes de dominio público, provendrán de los siguientes conceptos:\nA. Derechos por prestación de servicios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencias, permisos y autorizaciones para el funcionamiento de giros comerciales, industriales y de prestación de servicios\n. Licencias, permisos y autorizaciones b. Permisos de giros c Licencias o permisos de anuncios\n\nDel uso del piso.\n\nDerechos no especificados."
              },
              {
                "Fracción": "II",
                "Texto": "Licencias o permisos de obras públicas\na) Construcción, reconstrucción, remodelación o demolición de obras públicas b. Alineamiento, designación de número oficial e inspección\n\nDe los estacionamientos"
              },
              {
                "Fracción": "C",
                "Texto": "Obras de Urbanización d. Servicios por obra\nIIII. Servicios de sanidad\n. IV. Aseo público contratado.\n\nOtros Derechos:"
              },
              {
                "Fracción": "V",
                "Texto": "Agua potable, alcantarillado, tratamiento y disposición final de aguas residuales"
              },
              {
                "Fracción": "VI",
                "Texto": "Rastro."
              },
              {
                "Fracción": "VII",
                "Texto": "Registro civil."
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificaciones. IX. Servicios de catastro.\nB. Del uso, goce, aprovechamiento o explotación de bienes muebles e inmuebles de dominio público:"
              },
              {
                "Fracción": "III",
                "Texto": "De los cementerios IV. Del uso, goce aprovechamiento o explotación de otros bienes de dominio público"
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "- Las contribuciones por concepto de derechos establecidas en el presente\nTítulo, derivados de la prestación de servicios públicos a excepción de agua y otros que se determinen, deberán ser pagados previamente a la recepción del servicio que deba prestar la Autoridad Municipal, previo consentimiento expreso de los contribuyentes, quienes deberán solicitar la prestación del mismo en las formas aprobadas por las Autoridades competentes para proporcionarlo.\nCuando no exista forma oficial, la solicitud se efectuará en formato libre, donde manifiesten el servicio que pretendan recibir y su consentimiento expreso con el pago de las contribuciones que se generan para estar en posibilidad de recibirlo. Si el contribuyente manifiesta su inconformidad con dicho pago, se considerará que desiste sobre su solicitud para recibir el servicio solicitado.\nLos pagos por el uso, goce, aprovechamiento o explotación de los bienes de dominio público del municipio deberán de pagarse en forma diaria o mensualmente conforme a los términos que se establezcan en los artículos correspondientes",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA De las licencias, permisos y autorizaciones para el funcionamiento de giros comerciales, industriales y de prestación de servicios",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "Quienes realicen actividades comerciales, industriales, o de prestación de servicios en los locales de propiedad privada o pública, que pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en\ngeneral, deberán obtener licencia, permiso o autorización para su funcionamiento y pagar anualmente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Venta de bebidas de baja graduación, cuyo contenido de alcohol sea hasta 12º G. L. en envase cerrado por cada uno:\na) En abarrotes, tendejones, misceláneas y negocios similares, de: $2,559.02 a $4,866.88\nb) En Mini supermercados y negocios similares, de: $3,731.28 a $7,296.83\n\nVenta y consumo de bebidas alcohólicas de baja graduación, cuyo contenido de alcohol sea de 12° G.L. Acompañado de alimentos en centro botanero y giros similares, por cada uno, de: $6,977.60 a $16,258.36\nj) Venta de bebidas alcohólicas de alta graduación, cuyo contenido de alcohol sea superior a los 12° G.L. en moteles, y giros similares por cada uno, de: $8,722.01 a $52,332.00\nk) Consumo y venta de bebidas alcohólicas de alta graduación, cuyo contenido de alcohol sea superior a los 12° G.L. en hoteles, centros recreativos, teatros, clubes sociales, clubes privados con membresía, salones de juego, asociaciones civiles y deportivas y demás departamentos similares, por cada uno, de: $ 9,594.21 a $26,166.02"
              },
              {
                "Fracción": "C",
                "Texto": "Supermercados, tiendas de autoservicio y negocios similares, de: $5,798.39 a $10,968.80\n\nMinisúper y negocios similares, de:\n$4,181.32 a $14,827.41\n\nBar cabaret, centro nocturno giros similares, uno, $21,805.01 a $83,877.94"
              },
              {
                "Fracción": "II",
                "Texto": "Venta y consumo de bebidas de baja graduación cerveza, o vinos generosos en fondas, cenadurías, loncherías, cocinas económicas, y negocios similares, excluyendo a restaurantes, por cada uno, de: $2,442.19 a $5868.31"
              },
              {
                "Fracción": "III",
                "Texto": "Venta consumo bebidas baja graduación, restaurante, $6,279.83 a $13,083.01"
              },
              {
                "Fracción": "IV",
                "Texto": "Venta de cerveza en botella cerrada, en depósitos, auto baños y giros similares, por cada uno, de: $4,838.81 a $9,142.40"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de bebidas de alta graduación cuyo contenido de alcohol sea mayor a los 12º G.L. en botella cerrada, por cada uno:\na) En abarrotes, de:\n$3,133.48 a $ 6,628.72\nb) En vinaterías, de:\n$6,977.60 a $14,827.41"
              },
              {
                "Fracción": "D",
                "Texto": "En supermercados, tiendas autoservicio tiendas especializadas,\n$8,722.01 a $26,166.02\n\nCantina y giros similares, por cada uno, de: $6,803.17 a $26,166.02\ne) Bar y giros similares, por cada uno, de: $6,803.17 a $26,166.02\nf) Bar en video bar, discoteca, donde se consuma bebidas alcohólicas y giros similares, por cada uno, de: $13,083.01 a $41,865.61\ng) Salones para eventos donde se consuman bebidas alcohólicas de: $6,977.60 a $20,932.79\nh) Bares en establecimientos que ofrezcan entretenimiento con sorteos de números, juegos de apuestas con autorización legal, centro de apuestas remotas, terminales o máquinas de juegos y apuestas autorizados a: $122,108.01"
              },
              {
                "Fracción": "VI",
                "Texto": "Giros que a continuación se indiquen:\na) Bar en restaurante y giros similares, por cada uno, de: $5,930.97 a $14,829.09\nb) Bar en restaurante folklórico o con música en vivo, de: $5,930.97 a $14,827.41"
              },
              {
                "Fracción": "L",
                "Texto": "Venta y consumo de cerveza en instalaciones deportivas de: $2,559.02 a $7,680.59\nLas sucursales o agencias de los giros que se señalan en este inciso, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "M",
                "Texto": "Venta y consumo de bebidas alcohólicas de baja graduación de hasta 6° G.L. en billares, por cada uno, de $2,616.61 a $10,466.39\nn) Producción, elaboración o destilación, ampliación, mezcla o transformación de alcohol, tequila, mezcal, cerveza y de otras bebidas alcohólicas con tiendas abiertas al público tanto en su interior como en su exterior, por cada uno de: $31,905.09 a $63,811.89\nñ) En locales, establecimientos para la venta, preparación o mezcla de cerveza en envase abierto únicamente para llevar a: $4,361.01"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los permisos de giros",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "Para la realización de las actividades que en esta sección se enumeran, se deberá obtener previamente el permiso respectivo y, pagar los derechos que se señalan conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Bailes, conciertos, tertulias, tardeadas, ferias, kermeses, música en vivo o cualquier otro espectáculo o diversión pública, en bares, restaurantes, casinos, centros deportivos, culturales y de recreo, auditorios, centros de espectáculos con un aforo inferior a 1,000 personas y similares así como en la vía pública, en forma eventual, con venta o consumo de bebidas alcohólicas de alta y baja graduación, pagarán por evento, excluyendo las actividades de beneficio social, independientemente del pago correspondiente a lo dispuesto en el artículo 104 de la presente ley.\na) Bebidas alcohólicas de alta graduación, de:\n$5,722.02\nb) Bebidas alcohólicas de baja graduación, de: $3,255.90"
              },
              {
                "Fracción": "II",
                "Texto": "Centros de espectáculos, auditorios y similares de mayor aforo a partir de 1,000 personas:\na) Bebidas alcohólicas de alta graduación, de: $13,872.98\nb) Bebidas alcohólicas de baja graduación, de: $9,290.22"
              },
              {
                "Fracción": "III",
                "Texto": "Permisos para venta o consumo de bebidas alcohólicas de alta y baja graduación por cada día se aplicará el 10% del valor que corresponde al permiso provisional:"
              },
              {
                "Fracción": "IV",
                "Texto": "Permiso para degustaciones de bebidas alcohólicas de alta y/o baja graduación en forma promocional, por evento hasta por 7 días: $743.76"
              },
              {
                "Fracción": "V",
                "Texto": "Giros donde se utilicen vinos y licores para preparar bebidas a base de café, jugos, frutas, por cada uno:\n$2,914.36"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta y consumo de bebidas alcohólicas de baja graduación de hasta 6° G.L. en billares, por cada uno:\n$2,914.36"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta y consumo de bebidas alcohólicas de alta graduación en billares, por cada un $2,914.36"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De las licencias o permisos de anuncios",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "A los propietarios, arrendadores, arrendatarios, agencias publicitarias o anunciantes, así como a las personas físicas o jurídicas cuyos productos y servicios sean anunciados permanentemente deberán obtener previamente licencia municipal, y pagar anualmente los derechos por la autorización o refrendo correspondiente conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de:\n$114.88 a $223.12\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de:\n$276.48 a $380.19"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente,\n$589.99 a $770.20\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente,\n$1.56 a $3.65"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio de:\n$69.24\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de: $40.86 a $159.59\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de: $54.50 a $149.88\nSon sujetos responsables solidarios del pago de este derecho, establecido en esta fracción, los propietarios del inmueble, propietarios de los giros, así como las empresas de publicidad que instalen anuncios.\nLos sujetos de este derecho o responsables solidarios que no cumplan con los requisitos establecidos en el Reglamento de Anuncios o por lo establecido en esta ley, y sean instalados de forma irregular, además de cubrir los derechos correspondientes por el tiempo que lo hubieren ejercido, deberán cubrir la multa correspondiente, y los anuncios serán retirados por el Municipio a costa del propietario u obligado solidario."
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días diarios:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $1.56 a $3.65\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de:\n$1.56 a $3.65"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De la construcción, reconstrucción, remodelación o demolición de obras",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reconstrucción, remodelación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nA. INMUEBLES DE USO HABITACIONAL:\n1. Densidad alta:\na) Unifamiliar:\n$5.00\nb) Plurifamiliar horizontal:\n$5.50"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical:\n$6.00\n2. Densidad media:\na) Unifamiliar:\n$6.50\nb) Plurifamiliar horizontal:\n$7.50\n\nPlurifamiliar vertical:\n$8.00\n3. Densidad baja:\na) Unifamiliar:\n$13.00\nb) Plurifamiliar horizontal:\n$13.00\n\nPlurifamiliar vertical:\n$14.00\n4. Densidad mínima:\na) Unifamiliar:\n$22.00\nb) Plurifamiliar horizontal:\n$23.00\n\nPlurifamiliar vertical:\n$24.00\nB. INMUEBLES DE USO NO HABITACIONAL:\n1. Comercio y servicios:\na) Vecinal y Barrial:\n$17.00\nb) Distrital\n$17.50\n\nCentral:\n$18.00\n\nHotelero densidad media:\n$20.50\n\nPesada, riesgo alto:\n$41.00\n4. Equipamiento y otros:\na) Institucional:\n$8.00\nb) Regional:\n$9.50\n\nEspacios verdes:\n$3.50\n\nd)\n\nRegaderas, monomandos, manerales y sanitarios de bajo o nulo consumo de agua, luminarias o lámparas L.E.D. instaladas en el total de la vivienda.\n\nd) Densidad mínima:\n$18.50"
              },
              {
                "Fracción": "D",
                "Texto": "Regional:\n$18.50\ne) Servicios a la industria y comercio:\n$17.00\n2. Uso turístico:\na) Campestre:\n$27.00\nb) Hotelero densidad alta:\n$18.00\n\nHotelero densidad baja:\n$22.50\ne) Hotelero densidad mínima:\n$26.50\n3. Industria:\na) Ligera, riesgo bajo:\n$27.50\nb) Media, riesgo medio:\n$34.00\n\nEspecial:\n$12.00\ne) Infraestructura:\n$14.50\n\nCalentador solar."
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad: $87.00"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado, de: $6.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\n$12.50\nb) Cubierto:\n$17.00"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se\nDeterminen de acuerdo a la fracción I, de este artículo el: 21%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) b)"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal: $25.50"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el:\n53%"
              },
              {
                "Fracción": "IX",
                "Texto": "Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este artículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el:\n21%\nb) Reparación mayor o adaptación, el:\n53%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dirección de obras públicas desarrollo urbano metro cuadrado, día: $27.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Licencias para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico: $20.50"
              },
              {
                "Fracción": "XII",
                "Texto": "Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse."
              },
              {
                "Fracción": "XIII",
                "Texto": "Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de:\n$59.00 XIV. Licencias para construir rampas o escalones en banquetas por metro cuadrado:\n$68.50"
              },
              {
                "Fracción": "XV",
                "Texto": "En las construcciones, podrán obtener un incentivo fiscal sobre el costo de la licencia de construcción, consistente en un 10% por cada inciso al que se dé cumplimiento de los citados a continuación, que sea incorporado a la construcción:\na) Sistema para la captación, filtración, almacenamiento, y uso de aguas pluviales;\nb) Celdas solares fotovoltaicas;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Por la ampliación de licencias de construcción.\na) Habitacional: de un 27% del valor de la Licencia de Construcción.\nb) Industria y comercio: de un 39% del valor de la Licencia de Construcción."
              },
              {
                "Fracción": "XVII",
                "Texto": "Por permiso para la construcción de planchas de concreto o asfalto, por metro cuadrado:\n1. Habitacional\na) Asfalto\n$10.50\nb) Concreto\n$13.50\n2. Industria y Comercio:\na) Asfalto\n$12.50\nb) Concreto\n$17.00"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Por la reactivación de la Licencia de Construcción, se deberá pagar una cuota adicional la cual será de un 21% del valor de la Licencia de Construcción."
              },
              {
                "Fracción": "XIX",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) b)"
              },
              {
                "Fracción": "XX",
                "Texto": "Licencia para la construcción de estructuras para montaje de anuncios, por metro cuadrado: $506.00\nLa Tesorería Municipal aplicará el incentivo fiscal, previa verificación y dictamen procedente por parte de la Dirección de Obras Publicas y/o la Jefatura de Urbanismo, señalando claramente cuantos de los elementos ecológicos fueron incorporados y a cuantos incisos se dio el debido cumplimiento.\nLa autoridad competente podrá negar el certificado de habitabilidad en el caso de que previa verificación y dictamen correspondiente, se constate que el proyecto arquitectónico no coincide con los planos originales y por los cuales se autorizaron los correspondientes descuentos señalados en esta fracción.\nAsí mismo, en las viviendas donde se lleva a cabo la saturación del techo de su propiedad en cumplimiento con la norma y lo acredite con la constancia expedida por la Dirección y/o Jefatura de Ecología podrán obtener el descuento sobre el pago establecido en el artículo 100 bis de la Ley de Hacienda Municipal del Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 49,
            "Texto": "En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten.\nLa indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          },
          {
            "Artículo": 50,
            "Texto": "Por el registro de director responsable de la obra.\n. a. Primera Vez:\n$3,370.00 b. Actualización:\n$1,685.00 c. Obra Única:\n$4,495.00 d. Registro Eventual:\n$1,123.00",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA Del alineamiento, designación de número oficial e inspección",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "Los contribuyentes a que se refiere el artículo 34 de esta Ley pagarán, además, derechos por concepto de alineamiento, designación de número oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. Densidad alta:\n$15.50\n2. Densidad media:\n$21.00\n3. Densidad baja:\n$44.00\n4. Densidad mínima:\n$44.00\n1. Comercio y servicios:\na) Vecinas y Barrial:\n$32.00\nb) Distrital\n$32.50"
              },
              {
                "Fracción": "C",
                "Texto": "Central:\n$34.00\n\nHotelero densidad media:\n$39.00\n\nPesada, riesgo alto:\n$36.00\n4. Equipamiento y otros:\na) Institucional:\n$19.00\nb) Regional:\n$18.00\n\nEspacios verdes:\n$18.00\n\nCentral:\n$230.00\n\nHotelero densidad media:\n$286.00\n\nPesada, riesgo alto:\n$275.00\n4. Equipamiento y otros:\na) Institucional:\n$145.00\nb) Regional:\n$137.00\n\nEspacios verdes:\n$137.00\n\nInmuebles ubicados en comunidad:\n1. Inmuebles de uso habitacional: $196.00\n2. Inmuebles de uso no habitacional:\na) Comercios y servicios:\nb) Uso turístico:\n$260.00\n\nIndustrial:"
              },
              {
                "Fracción": "D",
                "Texto": "Regional:\n$36.00\ne) Servicios a la industria y comercio: $29.50\n2. Uso turístico:\na) Campestre:\n$42.00\nb) Hotelero densidad alta:\n$37.00\n\nHotelero densidad baja:\n$42.00\ne) Hotelero densidad mínima:\n$42.50\n3. Industria:\na) Ligera, riesgo bajo:\n$27.50\nb) Media, riesgo medio:\n$29.50\n\nEspecial:\n$17.00\ne) Infraestructura:\n$17.00\n\nRegional:\n$280.00\ne) Servicios a la industria y comercio: $217.00\n2. Uso turístico:\na) Campestre:\n$286.00\nb) Hotelero densidad alta:\n$275.00\n\nHotelero densidad baja:\n$300.00\ne) Hotelero densidad mínima:\n$313.00\n3. Industria:\na) Ligera, riesgo bajo:\n$235.00\nb) Media, riesgo medio:\n$248.00\n\nEspecial:\n$137.00\ne) Infraestructura:\n$137.00\n\nEquipamiento y otros:"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. Densidad alta:\n$99.00\n2. Densidad media:\n$130.00\n3. Densidad baja:\n$142.00\n4. Densidad mínima:\n$93.00\n1. Comercios y servicios:\na) Vecinal y Barrial:\n$217.00\nb) Distrital:\n$217.00"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I del artículo 48 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el:\n10. 50%"
              },
              {
                "Fracción": "IV",
                "Texto": "Servicios similares no previstos en este artículo, por metro cuadrado, de: $38.00"
              }
            ]
          },
          {
            "Artículo": 52,
            "Texto": "Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 3% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y\nnúmero oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un\nsolo inmueble en este municipio.\nPara tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el artículo 147 de la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el artículo 48, serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10% del costo de su licencia o permiso por cada bimestre de prórroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA De las obras de urbanización",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Por revisión Preliminar de Anteproyecto correspondiente al proyecto definitivo de urbanización cumpliendo los requisitos del artículo 253 del Código Urbano, por hectárea:\n$1,250.00\nb) Del proyecto definitivo de urbanización por hectárea: $1,981.00\n\nRevisión del expediente de aprovechamiento de infraestructura básica existente:\n$458.00"
              },
              {
                "Fracción": "C",
                "Texto": "Cambio del proyecto definitivo de urbanización, ya autorizado por hectárea: $1,734.00\n\nCentral:\n\nCentral:\n$57.50\n\nCentral:\n$316.00\n\nCentral:\n$118.00\n\nPesada, riesgo alto:\n$316.00\n3. Equipamiento y otros:\n$242.00\n\nPor la autorización de obras preliminares, se cobrará a razón del 11% sobre el total del derecho correspondiente es esta fracción por bimestre solicitado.\n\nCentral:\n$325.00\n\nPor subdivisión de predios rústicos de conformidad con lo señalado en el Capítulo VII, del"
              },
              {
                "Fracción": "D",
                "Texto": "Del proyecto de integración urbana, por hectárea o fracción: $1,240.00\ne) Del proyecto geométrico, por hectárea o fracción: $1,240.00\nf) Del proyecto ejecutivo, por hectárea o fracción: $1,240.00\ng) Del proyecto para construir en Régimen de Propiedad en condominio o relotificación de lotes o predios: $656.00\nh) Por revisión del proyecto de modificación para subdivisión: $656.00\n\nRegional:\ne) Servicios a la industria y comercio:\n2. Industria:\n3. Equipamiento y otros:\n$6.00\n\nRegional:\n$58.00\ne) Servicios a la industria y comercio:\n$52.50\n2. Industria:\n$59.00\n3. Equipamiento y otros: $27.50 IV. Para la regularización de medidas y linderos, según su categoría por metro cuadrado:\n1. Densidad alta:\n$87.00\n2. Densidad media:\n$103.00\n3. Densidad baja:\n$299.00\n4. Densidad mínima:\n$340.00\n1. Comercio y servicios:\na) Vecinal y Barrial:\n$299.00\nb) Distrital:\n$299.00\n\nRegional:\n$342.00\ne) Servicios a la industria y comercio:\n$300.00\n2. Industria:\n$346.00\n3. Equipamiento y otros: $178.00\n\nRegional:\n$130.00\ne) Servicios a la industria y comercio: $112.00\n2. Industria:\na) Ligera, riesgo bajo:\n$274.00\nb) Media, riesgo medio: $299.00\n\nRegional:\n$345.00\ne) Servicios a la industria y comercio: $300.00\n2. Industria:\n$300.00\n3. Equipamiento y otros:\n$176.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. Densidad alta:\n2. Densidad media:\n$5.00\n3. Densidad baja:\n$5.50\n4. Densidad mínima:\n$6.00\n1. Comercio y servicios:\na) Vecinal y Barrial:\nb) Distrital:"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría por metro cuadrado:\n1. Densidad alta:\n$18.00\n2. Densidad media:\n$52.50\n3. Densidad baja:\n$60.00\n4. Densidad mínima:\n$105.00\n1. Comercio y servicios:\na) Vecinal y Barrial:\n$52.50\nb) Distrital:\n$52.50"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. Densidad alta:\na) Plurifamiliar horizontal:\n$101.00\nb) Plurifamiliar vertical:\n$99.00\n2. Densidad media:\na) Plurifamiliar horizontal:\n$124.00\nb) Plurifamiliar vertical:\n$112.00\n3. Densidad baja:\na) Plurifamiliar horizontal: $316.00\nb) Plurifamiliar vertical:\n$273.00\n4. Densidad mínima:\na) Plurifamiliar horizontal:\n$558.00\nb) Plurifamiliar vertical:\n$484.00\n1. Comercio y servicios:\na) Vecinal y Barrial:\n$105.00\nb) Distrital:\n$112.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o relotificación según su categoría, por cada lote resultante:\n1. Densidad alta:\n$86.00\n2. Densidad media:\n$99.00\n3. Densidad baja:\n$260.00\n4. Densidad mínima:\n$300.00\n1. Comercio y servicios:\na) Vecinal y Barrial:\n$294.00\nb) Distrital:\n$300.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA De los servicios por obra",
        "Artículos": [
          {
            "Artículo": 54,
            "Texto": "Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado: $9.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y descargas:\na) Por toma corta (hasta tres metros):\n1. Empedrado o Terracería:\n$52.00\n2. Asfalto:\n$124.00\n3. Adoquín:\n$170.00\n4. Concreto Hidráulico:\n$325.00\nb) Por toma larga, (más de tres metros):\n1. Empedrado o Terracería:\n$100.00\n2. Asfalto:\n$170.00\n3. Adoquín:\n$195.00\n4. Concreto Hidráulico:\n$210.00"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. Empedrado o Terracería:\n$52.50\n2. Asfalto:\n$124.00\n3. Adoquín:\n$170.00\n4. Concreto Hidráulico:\n$180.00\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\n\nConducción eléctrica:\n$130.00\n\nEmpedrado y Terracería:\n$618.00\nSECCÍÓN OCTAVA De los servicios de sanidad"
              },
              {
                "Fracción": "D",
                "Texto": "Conducción de combustible:\n1. Empedrado o Terracería:\n$38.00\n2. Asfalto:\n$66.00\n3. Adoquín:\n$52.00\n4. Concreto Hidráulico:\n$112.00\n5. Banquetas:\n$20.00\n6. Machuelos:\n$27.00\n\nConducción de combustibles (gaseosos o líquidos): $170.00\n2. Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $25.00\nb) Conducción eléctrica:\n$18.00\n3. Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor comercial del terreno utilizado."
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes\n1. Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Tomas y descargas:\n$130.00\nb) Comunicación (telefonía, televisión por cable, internet, etc.): $130.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Por la reparación de vialidades las cuales se afectaron por motivo de autorización para instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\na) Concreto Hidráulico:\n$955.00\nb) Asfalto:\n$764.00"
              }
            ]
          },
          {
            "Artículo": 55,
            "Texto": "Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales:\n$192.12\nb) En cementerios concesionados a particulares: $424.68"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de:\n$488.72\nb) De restos áridos:\n$123.59"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota de: $3,909.78"
              },
              {
                "Fracción": "IV",
                "Texto": "Traslado de cadáveres fuera del municipio, por cada uno:\na) . Traslado de cadáveres, por cada uno: $207.85"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA Del aseo público contratado",
        "Artículos": [
          {
            "Artículo": 56,
            "Texto": "Las personas físicas o jurídicas, a quienes se presten los servicios que en esta\nsección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del Ayuntamiento, en los términos de lo dispuesto en los reglamentos municipales respectivos, por cada metro cúbico: $825.77"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen de la autoridad correspondiente en vehículos del Ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087-ECOL/SSA12000: $460.64"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen de la autoridad correspondiente en vehículos del Ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA12000:\na) Con capacidad de hasta 5.0 litros: $106.72\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros: $123.59"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros: $141.56"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta 19.0 litros: $168.53"
              },
              {
                "Fracción": "IV",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o desecho:\n$42.69"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete: $1,117.88"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico: $129.20"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de:\n$589.84"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA Del agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, alcantarillado y saneamiento, que el Sistema proporciona, bien por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán las cuotas y tarifas mensuales establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "- Los servicios que el Sistema proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales a que se refiere esta Ley, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural; Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten otros servicios públicos.\nEn el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio, se detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de la facturación mensual o bimestral correspondiente, conforme a lo establecido en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento de Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio de La Barca y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\na) Mínima:\nb) Genérica:"
              },
              {
                "Fracción": "C",
                "Texto": "Alta:\n\nIntensiva:\nLas tarifas de agua potable para el ejercicio fiscal 2025 en el municipio, serán determinadas conforme a lo establecido en el artículo 101-bis de la Ley del Agua para el Estado de Jalisco y sus Municipios."
              },
              {
                "Fracción": "II",
                "Texto": "No Habitacional:\na) Secos:\nb) Alta:"
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal se basan en la clasificación establecida en el Reglamento de Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio de La Barca, Jalisco, y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;\nCuando el consumo mensual no rebase los 10 m3, se aplicará la tarifa básica y por cada\nDe 11 a 20 m3:"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto rural;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto comercial;\nCuando el consumo mensual no rebase los 12 m3, se aplicará la tarifa básica por cada"
              },
              {
                "Fracción": "IV",
                "Texto": "Comercial:"
              },
              {
                "Fracción": "V",
                "Texto": "En Instituciones Públicas o que presten servicios públicos:"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería:"
              },
              {
                "Fracción": "VII",
                "Texto": "Industrial:"
              }
            ]
          },
          {
            "Artículo": 63,
            "Texto": "En las localidades las tarifas para el suministro de agua potable para uso Habitacional, bajo la modalidad de cuota fija, serán:\nLOCALIDAD SAN JOSÉ CASAS CAIDAS:\nPORTEZUELO:\nEL CARMEN:\nSAN ANTONIO DE RIVAS:\nSAN JOSE DE LAS MORAS:\nVILLA GARCÍA MARQUEZ:\nSAN FRANCISCO DE RIVAS:\nLA PAZ DE ORDÁZ:\nZALAMEA:\nLORETO OCCIDENTAL:\nGUADALUPE DE LERMA:\nCANALES:\nCONDIRO:\nSAN RAMON:\nSANTA LUCÍA:\nGUAYABOS:\nSAN PEDRO DE RUÍZ:\nGABRIEL LEYVA:\nLA PROVIDENCIA:\nEL GUAMUCHIL:\nEL MIRTO:\nEL LIMÓN:\nLOPEÑO:\nCARRASQUEÑO:\nLOS ÁNGELES:\nTARENGO:\nA las tomas que den servicio para un uso diferente al Habitacional, se les incrementará un 20% de las tarifas referidas en la tabla anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "En las localidades, el suministro de agua potable, bajo la modalidad de servicio medido, se aplicará la tarifa básica del uso mensual que corresponda y por cada metro cúbico adicional se sumará la tarifa correspondiente de acuerdo a los rangos establecidos para cada uno, mismos que se consignan en la siguiente tabla:\nRANG consu mo en m3 HABIT A- CIONA L RANG consu mo en m3 MIXT A RUR MIXTA COMERCI COMERCI OTR\nUSO HOTELER IA Y SIMILARE S INDUSTRI\n1- 10\n1- 12\n11- 20\n13- 20\n21- 30\n21- 30\n31- 50\n31- 50\n51- 70\n51- 70\n71- 100\n71- 100\n151 en adelant e\n151 en adelant e",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "Cuando los edificios sujetos al régimen de propiedad en condominio, tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "En la cabecera municipal y las delegaciones, los predios baldíos pagarán mensualmente la tarifa base deservicio medido para usuarios de tipo Habitacional.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "Quienes se beneficien directa o indirectamente de los servicios de agua potable y/o alcantarillado pagarán, adicionalmente, un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento (o el Organismo Operador, en su caso), debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 3% sobre la cantidad que resulte de sumar la tarifa del agua, más la cantidad que resulte del 20% por concepto del saneamiento referido en el artículo anterior, cuyo producto de dicho servicio, será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable existentes.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento o el Organismo Operador, en su caso, debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- En la cabecera municipal, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Ayuntamiento o el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento.\nEn las delegaciones cubrirán el 30% de la tarifa mínima aplicable para uso Habitacional, ya sea de cuota fija o servicio medido.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Cuando existan propietarios o poseedores de predios o inmuebles para uso diferente al Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Ayuntamiento o por el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 25% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio\nmedido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes descuentos:\na) Si efectúan el pago antes del día 1 de marzo del año 2025, el 15%.\nb) Si efectúan el pago antes del día 1 de mayo del año 2025, el 5%.\nEl descuento se aplicará a los meses que efectivamente se paguen por anticipado.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "A los usuarios de los servicios de uso Habitacional que acrediten con base en lo dispuesto en el Reglamento de Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio, ser personas pensionadas, jubiladas, personas con discapacidad, viudas, personas que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios, que en esta Sección se señalan, siempre y cuando estén al corriente en sus pagos y sean poseedores o dueños del inmueble de que se trate y residan en él.\nTratándose de usuarios a los que el suministro de agua potable se administra bajo el régimen de servicio medido, gozarán de este beneficio siempre y cuando no excedan de 10m3 su consumo mensual, además de acreditar los requisitos establecidos en el párrafo anterior.\nEn todos los casos, el beneficio antes citado se aplicará a un solo inmueble.\nEn los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "Por cuota de infraestructura de agua potable y saneamiento para la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales, o por la conexión de predios ya urbanizados, que por primera vez demanden los servicios, pagarán por única vez, una contribución especial por cada litro por segundo demandado requerido por cada unidad de consumo, de acuerdo a las siguientes características:\n1. $ 7,030.00Con un volumen máximo de consumo mensual autorizado de 17 m³, los predios que:\na) No cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina,\nb) La superficie de la construcción no rebase los 60 m².",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Para el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable.\n\nPara el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable."
              },
              {
                "Fracción": "D",
                "Texto": "En comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m², o la superficie construida no sea mayor a 100 m².\n2. Con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\na) Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción sea superior a los 60 m².\n\nEn comunidades rurales, para uso Habitacional, la superficie del predio rebase los 200 m², o la superficie construida sea mayor a 100 m².\n3. Con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m², o\nb) Jardín con una superficie superior a los50 m².\nPara el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, siendo la cuota correspondiente para quienes demandan un volumen de 86.4 m3 por día, representando dicho volumen un litro por segundo demandado.\nCuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo en la demanda adicional en litros por segundo, por el costo señalado en el párrafo anterior."
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "Cuando un usuario demande agua potable en mayor cantidad de la autorizada, deberá pagar el volumen de agua excedente a razón del volumen demandado por cada litro por segundo, entiéndase como excedente la diferencia que resulta cuando la cantidad de agua demandada es mayor que el volumen de agua mensual autorizado; además del costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, las siguientes cuotas:\nToma de agua:\n1. Toma de ½”: (Longitud 6 metros):\n2. Toma de ¾”:\n3. Medidor de ½”:\n4. Medidor de ¾”:\nDescarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros)\n2. Diámetro de 8”: (Longitud 6 metros)\n3. Diámetro de 10”: (Longitud 6 metros)\nLas cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el Sistema, en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión o reconexión de cualquiera de los servicios:"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descargas provisionales:"
              },
              {
                "Fracción": "III",
                "Texto": "Limpieza de fosas y extracción de sólidos o desechos químicos: IV. Venta de aguas residuales tratadas, por cada m3:"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de agua en bloque, por cada pipa según la capacidad de litros:"
              },
              {
                "Fracción": "VI",
                "Texto": "Expedición de certificados de factibilidad:"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedición de certificado de no adeudo y/o de no servicios:"
              }
            ]
          },
          {
            "Artículo": 77,
            "Texto": "Toda controversia que se suscite, entre los beneficiarios directos e indirectos de los servicios de Agua Potable, Drenaje, Alcantarillado, Tratamiento y Disposición de Aguas Residuales que el Sistema proporciona se resolverá mediante la Intervención de la Comisión Tarifaria.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA Del rastro",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. Vacuno:\n$116.84\n2. Terneras:\n$91.00\n3. Porcinos:\n$67.41\n4. Ovicaprino y becerros de leche:\n$24.72\n5. Caballar, mular y asnal:\n$53.93\n6. Otros animales no mayores a 10 Kilos: $10.11\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res:\n$24.72\nj) Por cada piel de res:\n$4.49\nk) Por cada piel de cerdo:\n$4.49"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. Ganado vacuno, por cabeza:\n2. Ganado porcino, por cabeza:\n$61.79\n3. Ganado ovicaprino y becerros de leche, por cabeza: $19.10\n\nGanado ovicaprino y becerros de leche, por cabeza: $11.24\n\nGanado ovicaprino y becerros de leche por cabeza: $4.49\n\nPor cada cuarto de res o fracción:\n$26.96\n\nEnmantado de canales de ganado vacuno, por cabeza: $17.98"
              },
              {
                "Fracción": "D",
                "Texto": "Por cada tiro, para llevar a cabo la matanza del animal: $7.86\n\nDe pieles que provengan de otros municipios:\n1. De ganado vacuno, por kilogramo: $4.49\n2. De ganado de otra clase, por kilogramo:\n$4.49\n\nPor cada cerdo, dentro de la cabecera municipal: $26.96\ne) Por cada cerdo, fuera de la cabecera municipal : $74.15\nf) Por cada fracción de cerdo:\n$15.73\ng) Por cada cabra o borrego:\n$7.86\nh) Por cada menudo:\n$4.49\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\n$7.86\ne) Por refrigeración, cada veinticuatro horas:\n1. Ganado vacuno, por cabeza:\n$60.67\n2. Ganado porcino y ovicaprino, por cabeza: $21.35\nf) Salado de pieles, aportando la sal el interesado, por piel: $7.86\ng) Fritura de ganado porcino, por cabeza:\n$7.86 La comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del municipio:\na) Ganado vacuno, por cabeza:\n$14.61\nb) Ganado porcino, por cabeza:\n$14.61"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\n$51.68\nb) Ganado porcino, por cabeza:\n$51.68"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza: $13.48\nb) Ganado porcino, por cabeza:\n$4.49"
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del municipio:\na) Por cada res, dentro de la cabecera municipal:\n$56.48\nb) Por cada res, fuera de la cabecera municipal: $74.15"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:\n$4.49"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:\n$4.49"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el Ayuntamiento:\na) Por matanza de ganado:\n1. Vacuno, por cabeza:\n2. Porcino, por cabeza:\n3. Ovicaprino, por cabeza:\n$41.57\nb) Por el uso de corrales, diariamente:\n1. Ganado vacuno, por cabeza:\n$11.24\n2. Ganado porcino, por cabeza:\n$11.24\n3. Embarque y salida de ganado porcino, por cabeza: $15.73"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\n$4.49\nb) Estiércol, por tonelada:\n$544.90"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\n$3.37\nb) Pollos y gallinas:\n$3.37\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta\nsección, por cada uno, de:\n$11.00 a $40.00\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público.\nEl horario será: de lunes a viernes, de 9:00 a las 15:00 horas.\nSECCIÓN DÉCIMO SEGUNDA Del Registro Civil"
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas:\n1. Fuera del horario normal:\na) Matrimonios, cada uno:\n$725.00\nb) Los demás actos, excepto defunciones, cada uno: $450.00\n2. Dentro del horario de oficina\na) Matrimonios, cada uno:\n$700.00\nb) Los demás actos, excepto defunciones, cada uno: $450.00"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\n1. En la cabecera Municipal:\na) Matrimonios en horas hábiles de oficina, cada uno: $920.00\nb) Matrimonios en horas inhábiles de oficina, cada uno: $1,260.00"
              },
              {
                "Fracción": "C",
                "Texto": "Los demás actos, cada uno:\n$850.00\n2. Fuera de la cabecera Municipal:\na) Matrimonios en horas hábiles de oficina, cada uno: $1,070.00\nb) Matrimonios en horas inhábiles de oficina, cada uno: $1,435.00\n\nLos demás actos, cada uno:\n$1,200.00\n\nPor aclaración administrativa de las actas del Registro Civil: $607.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $208.00\nb) De actas de defunción de personas fallecidas fuera del municipio o en el extranjero de:\n$545.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Inscripción de los actos del estado civil celebrados por mexicanos en el extranjero:\na) En la oficina fuera del horario normal:\n$225.00\nb) A domicilio:\n1. En horas hábiles de oficina:\n$780.00\n2. En horas inhábiles de oficina:\n$870.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección."
              },
              {
                "Fracción": "VI",
                "Texto": "Por traducción de actas de nacimiento, matrimonio, defunción y actos del Registro Civil, realizados en el extranjero, para su inscripción en los términos de la fracción II, del artículo 18 del Registro Civil del Estado de Jalisco, por cada hoja: $325.00\nLos registros normales o extemporáneos de nacimiento y el primer certificado de inexistencia de registro de nacimiento en caso de ser necesario tramitarlo serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. De igual forma cuando registro normal tenga que hacer hecho fuera del horario de oficina por cause de fuerza mayor, este será gratuito.\nPara los efectos de la aplicación de esta sección, los horarios de labores u horarios normales, al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público.\nEl horario será: de lunes a viernes de 9:00 a 15:00 horas.\nSECCIÓN DÉCIMO TERCERA De las certificaciones"
              }
            ]
          },
          {
            "Artículo": 80,
            "Texto": "Los derechos por este concepto se causarán y pagarán, previamente,\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una:"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno:\n$62.92"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia y/o constancia de soltería de actas del registro civil, por cada uno:\n$98.87"
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, por cada uno: $51.68"
              },
              {
                "Fracción": "V",
                "Texto": "Certificado de residencia, por cada uno:\n$78.65"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación\nmigratoria y otros fines análogos, por cada uno: $433.67"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de: $289.86"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de:\n$433.67"
              },
              {
                "Fracción": "IX",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno:\n$115.72\nb) En horas inhábiles, por cada uno:\n$192.12"
              },
              {
                "Fracción": "X",
                "Texto": "Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por metro cuadrado\na) Densidad alta:\n$40.00\nb) Densidad media:\n$79.00"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja:\n$98.00\n\nCentral:\n$65.00\n\nHotelero densidad media:\n$72.00\n\nPesada, riesgo alto:\n$66.00\n4. Equipamiento y otros:\na) Institucional:\n$52.50\nb) Regional:\n$52.50\n\nEspacios verdes:\n$44.00\n\nDe más de 1,000 a 5,000 personas:\n$1,368.00"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$118.00\n1. Comercios y servicios:\na) Vecinal y barrial:\n$59.00\nb) Distrital:\n$63.00\n\nRegional\n$67.50\ne) Servicios a la industria y comercio:\n$59.00\n2. Uso Turístico:\na) Campestre:\n$52.50\nb) Hotelero densidad alta:\n$66.00\n\nHotelero densidad baja:\n$77.50\ne) Hotelero densidad mínima:\n$87.00\n3. Industrial:\na) Ligera, riesgo bajo:\n$59.00\nb) Media, riesgo medio:\n$63.00\n\nEspecial:\n$46.00\ne) Infraestructura:\n$46.00\n\nDe más de 5,000 a 10,000 personas:\n$1,957.00\ne) De más de 10,000 personas:\n$5,853.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Expedición de planos por la dependencia municipal de obras públicas, por cada uno: $158.00 XII. Certificación de planos, por cada uno:\n$145.00"
              },
              {
                "Fracción": "XIII",
                "Texto": "Dictámenes de usos y destinos:\na) Para urbanizaciones comercios e industria:\n$1,550.00\nb) Para edificación (casa habitación):\n$126.00"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dictamen de trazo, usos y destinos:\na) Para urbanizaciones comercios e industrias: $2,865.00\nb) Para edificación o subdivisiones:\n$860.00"
              },
              {
                "Fracción": "XV",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, según su capacidad:\na) Hasta 250 personas:\n$586.00\nb) De más de 250 a 1,000 personas:\n$980.00"
              },
              {
                "Fracción": "XVI",
                "Texto": "Los certificados o autorizaciones especiales no previstos en esta sección, causarán derechos, por cada uno:\n$1,107.00\nLos documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              },
              {
                "Fracción": "XVII",
                "Texto": "De la resolución administrativa derivada del trámite del divorcio administrativo:\n$125.00\nSECCIÓN DÉCIMO CUARTA De los servicios de catastro"
              }
            ]
          },
          {
            "Artículo": 81,
            "Texto": "Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina:\n$168.00 ano general de población o de zona catastral, por cada lámina: $202.00"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía:\n$280.00\n\nPor certificación en copias, por cada hoja:\n$100.00\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $ 1’000,000.01 a $ 5’000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $1’000,000.00\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;\n\nPor apertura de cuenta catastral\n$169.00"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitario de terrenos y construcciones las localidades que comprendan el municipio: $674.00\n\nPor certificación en planos:\n$120.00\nA las personas pensionadas, jubiladas, personas con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes:\n\nDe $ 5’000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $5’000,000.00.\ne) Por cada avalúo técnico practicado por área técnica de catastro $169.00\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios.\n\nPor cada predio fusionado, pagarán de acuerdo a la superficie a fusionar:\nMetros cuadrados: Cuota fija:\n0- 500 $265.00\n501- 1000 $552.00 1001 en adelante\n$618.00"
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $185.00\nb) Certificado de no-inscripción de propiedad:\n$134.00"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio:\n$112.00\nb) Informes catastrales, por datos técnicos, por cada predio: $112.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. De 1 a 1,000 metros cuadrados:\n$197.00\n2. De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente: $12.00\nb) Por la revisión de deslindes de predios\n$248.00\n1. De más de 10,000 hasta 50,000 metros cuadrados: $433.00\n2. De más de 50,000 hasta 100,000 metros cuadrados: $558.00\n3. De más de 100,000 metros cuadrados en adelante: $681.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor:\n$618.00\nb) De $ 30,000.01 a $ 1’000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $30,000.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro: $269.00\nEstos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota correspondiente."
              },
              {
                "Fracción": "VII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Registro Catastral de Urbanización.\na) Por cada lote, unidad condominal o relotificación $163.00\nb) Por cada avaluó Técnico practicado por el área de catastro $169.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón:\n$101.12\nb) En batería:\n$197.74 ll. Puestos fijos, semifijos, por metro cuadrado:\na) En el primer cuadro, de:\n$33.71 a $287.62\nb) Fuera del primer cuadro, de:\n$31.46 a $273.01"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de: $26.96 a $49.43"
              },
              {
                "Fracción": "IV",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado:\n$9.00 a $33.71"
              },
              {
                "Fracción": "V",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de:\n$21.35 a $92.13"
              }
            ]
          },
          {
            "Artículo": 83,
            "Texto": "Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de:\n$51.68 a $121.34\nb) En el primer cuadro, en períodos ordinarios, de: $31.46 a $110.10"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de: $71.90 a $110.10"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de: $17.98 a $78.65"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de: $9.00 a $25.84"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado: $15.73"
              },
              {
                "Fracción": "IV",
                "Texto": "Graderías y sillerías que se instalen en la vía pública, por metro cuadrado: $4.50"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $41.60"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los estacionamientos",
        "Artículos": [
          {
            "Artículo": 84,
            "Texto": "Las personas físicas o jurídicas, que requieran de los servicios públicos de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de concesiones para estacionamientos públicos municipales, mensualmente, por cada cajón, de acuerdo a la siguiente clasificación de categorías:\na) De primera:\n$42.00\nb) De segunda:\n$37.00"
              },
              {
                "Fracción": "C",
                "Texto": "De tercera:\n$33.00\n\nDe tercera:\n$33.00"
              },
              {
                "Fracción": "D",
                "Texto": "De cuarta:\n$27.00\ne) Público comercial cerrado:\n$26.00\nf) Público comercial mixto:\n$22.00\ng) Público comercial abierto:\n$18.00\n\nDe cuarta:\n$27.00\ne) Público comercial cerrado:\n$23.00\nf) Público comercial mixto:\n$20.00\ng) Público comercial abierto:\n$17.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para estacionamientos públicos en el Municipio, mensualmente, por cada cajón, de acuerdo a la siguiente clasificación de categorías:\na) De primera:\n$42.00\nb) De segunda:\n$37.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De los cementerios de dominio público",
        "Artículos": [
          {
            "Artículo": 85,
            "Texto": "Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase:\n$990.00\nb) En segunda clase:\n$815.00"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase:\n$410.00\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio público, que decidan traspasar el mismo, pagarán la cuota equivalente que, por uso temporal, correspondan como se señala en la fracción II, de este artículo.\n\nEn tercera clase:\n$146.00\n\nEn tercera clase:\n$50.00\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho.\n2. Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase:\n$247.00\nb) En segunda clase:\n$202.00"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa aún en caso de uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase:\n$50.00\nb) En segunda clase:\n$50.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Las personas físicas o jurídicas que soliciten la construcción de gavetas en acabado de obra negra pagarán de acuerdo a las siguientes tarifas:\n1 Departamento\n$4,050.00 2 Departamentos\n$7,225.00 3 Departamentos\n$10,365.00 4 Departamentos\n$13,510.00 8 Departamentos\n$32,620.00 12 Departamentos\n$51,780.00"
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas que soliciten los servicios de inhumación o exhumación, pagarán además de los derechos por la sanidad e inspección, para las labores de los trabajadores, de acuerdo a lo siguiente:\na) Inhumaciones y re - inhumaciones para cada una:\n1. En tierra:\n$2,180.00\n2. En gaveta:\n$1,700.00\n3. Infantes:\n$515.00\nb) Exhumaciones:\n1. En tierra:\n$2,205.00\n2. En gaveta:\n$1,720.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA Del uso, goce, aprovechamiento o explotación de otros bienes de dominio público",
        "Artículos": [
          {
            "Artículo": 86,
            "Texto": "Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio público, pagarán a éste las rentas respectivas, de conformidad con la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados, por metro cuadrado, mensualmente,\n$73.00 a $181.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados, por metro cuadrado mensualmente,\n$24.00 a $282.00"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de:\n$21.00 a $125.00 IV. Arrendamiento o concesión de excusados y baños públicos, por metro cuadrado, mensualmente, de $21.00 a $125.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles para anuncios eventuales, por metro cuadrado, diariamente:\n$1.85"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles para anuncios permanentes, por metro cuadrado, mensualmente, de: $15.00 a $60.00"
              }
            ]
          },
          {
            "Artículo": 87,
            "Texto": "El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio público, no especificados en el\nartículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 85 de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 89,
            "Texto": "El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 90,
            "Texto": "Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio público, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $4.00"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $140.00"
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "El importe de los derechos de otros bienes muebles e inmuebles del municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos",
            "Fracciones": []
          },
          {
            "Artículo": 92,
            "Texto": "Además de los derechos señalados en los artículos anteriores, el municipio percibirá los ingresos que se obtengan de los parques y unidades deportivas municipales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los derechos no especificados",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por emitir la evaluación y dictaminarían en materia de impacto ambiental dependiendo de las dimensiones de los negocios:\na) b)\n\nHoteles y otros servicios:\n$4,350.00\nj) Otros Servicios:\n$4,350.00\n\n. Hoteles y otros servicios:\nj) . Bancos o instituciones financieras $7,536.00\nk) . Otros Servicios:\n\n. Hoteles y otros servicios:\nj) . Bancos o instituciones financieras $7,536.00\nk) . Otros Servicios:\n\n. Hoteles y otros servicios:\nj) . Bancos o instituciones financieras $7,536.00\nk) . Otros Servicios:\n\n. Hoteles y otros servicios:\nj) . Bancos o instituciones financieras $7,536.00\nk) . Otros Servicios:"
              },
              {
                "Fracción": "C",
                "Texto": "II. Por expedir el Dictamen favorable de la Dirección de Ecología previo al otorgamiento de la licencia municipal, o bien, el visto bueno de la autoridad respecto al buen funcionamiento en materia ambiental dependiendo de las dimensiones de los negocios:\n\nDerribo de árboles de hasta 10 metros de altura, por cada un $1,580.00\n\nEdificios, de:\n$4,985.00\n\nEstacionamientos:\n$2,430.00\n\nEvacuación de inmuebles:\n\nd) Giros restringidos $2,000.00\n\n. Estacionamientos:\n\n. Estacionamientos:\n\n. Estacionamientos:\n\n. Estacionamientos:"
              },
              {
                "Fracción": "D",
                "Texto": "e)\nf) III. Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: $945.00\nb) Poda de árboles de más de 10 metros de altura, por cada uno: $1,630.00\n\nDerribo de árboles de más de 10 metros de altura, por cada uno: $2,830.00\nTratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del municipio, el servicio será gratuito.\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del municipio:\n$310.00\n\nPara industrias, Fabricas, para micro, pequeñas y medianas empresas legalmente a establecerse bajo la siguiente estratificación:\n1. Para la microempresa de 1 a 10 trabajadores:\n$2,430.00\n2. Para la pequeña empresa de 11 a 50 trabajadores:\n$4,985.00\n3. Para la mediana empresa: de 51 a 100 trabajadores: $6,480.00\n4. Para la industria de 101 a 200 trabajadores:\n$8,200.00\n5. Para la industria de 201 a 300 trabajadores:\n$12,300.00\n6. Para la industria de 301 a 500 trabajadores:\n$14,685.00\n\nEstaciones de servicio:\n$2,950.00\ne) Edificios:\n$2,950.00\nf) Fuegos pirotécnicos:\n$5,560.00\ng) Tlapalerías:\n$2,435.00\nh) Centros comerciales:\n$4,350.00\n\nBúsqueda y rescate:\ne) Formación de Brigadas para las unidades internas: $730.00\n\n. Estaciones de servicio:\ne) . Edificios:\nf) . Fuegos pirotécnicos:\ng) . Tlapalerías:\nh) . Centros comerciales:\n\n. Estaciones de servicio:\ne) . Edificios:\nf) . Fuegos pirotécnicos:\ng) . Tlapalerías:\nh) . Centros comerciales:\n\n. Estaciones de servicio:\ne) . Edificios:\nf) . Fuegos pirotécnicos:\ng) . Tlapalerías:\nh) . Centros comerciales:\n\n. Estaciones de servicio:\ne) . Edificios:\nf) . Fuegos pirotécnicos:\ng) . Tlapalerías:\nh) . Centros comerciales:"
              },
              {
                "Fracción": "IV",
                "Texto": "Explotación de estacionamientos por parte del municipio;"
              },
              {
                "Fracción": "V",
                "Texto": "- Por la expedición de cursos y constancias de siniestros por la Coordinación General de Protección Civil y Bomberos, a solicitud de parte:\na) Casa habitación o departamento, cada uno: $1,230.00\nb) Comercio y oficinas:\n$2,430.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la expedición de Visto Bueno de programas internos de Protección Civil, de Supervisiones de medidas de seguridad y equipo contra incendio a solicitud de parte:\na) Escuelas, colegios e instituciones educativas particulares: $590.00\nb) Centros nocturnos:\n$2,430.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Por la impartición de cursos y expedición de constancias individuales por concepto de capacitación en material de Protección Civil.\na) Primeros Auxilios:\n$820.00\nb) Prevención y combate de incendios:"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por impedir, dificultar o entorpecer la prestación de los servicios públicos municipales, así como entorpecer las labores de Bomberos, Policías cuerpos de auxilio o Protección Civil: $5,696.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Por incinerar substancias y objetos, cuyo humo cause molestias, altere la salud y el medio ambiente, se causen daños a las fincas vecinas o que amerite la intervención del cuerpo de bomberos o fuerza pública: $ 7,920.00"
              },
              {
                "Fracción": "X",
                "Texto": "Por la revisión de programas internos y específicos de protección civil, para su revisión evaluación e inspección física: $2,000.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Por las inspecciones de seguridad para licencia comercial nueva en materia de protección civil dependiendo de las dimensiones de los negocios:\na) b)"
              },
              {
                "Fracción": "XII",
                "Texto": "Por las asesorías técnicas y visuales de riesgo, estructurales, seguridad y/o asesorías en materia de protección civil y bomberos así como la revisión de normas de seguridad vigentes:\ne) f)\ng) h) Giros restringidos $2,000.00"
              },
              {
                "Fracción": "XIII",
                "Texto": "Por emitir el dictamen técnico de riesgo protección civil:\na) . Escuelas, colegios e instituciones educativas particulares: $1,892.00\nb) . Centros nocturnos:"
              },
              {
                "Fracción": "XIV",
                "Texto": "Por emitir el dictamen técnico estructural de protección civil:\na) . Escuelas, colegios e instituciones educativas particulares: $1,892.00\nb) . Centros nocturnos:"
              },
              {
                "Fracción": "XV",
                "Texto": "Por emitir el dictamen técnico de factibilidad de protección civil:\na) . Escuelas, colegios e instituciones educativas particulares: $1,892.00\nb) . Centros nocturnos:"
              },
              {
                "Fracción": "XVI",
                "Texto": "Por emitir el dictamen de revisión de medidas de seguridad de protección civil:\na) . Escuelas, colegios e instituciones educativas particulares: $1,892.00\nb) . Centros nocturnos:"
              },
              {
                "Fracción": "XVII",
                "Texto": "Por la expedición de permisos para poder trabajar en el vertedero en la recolección de material reciclado:\n1) Semanal $300.00\n2) Mensual $1,000.00\n3) Anual $8,500.00 XVIII. Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 94,
            "Texto": "Los ingresos por concepto de accesorios derivados de la falta de pago de los derechos señalados en el presente título, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n30% al 50%\nLa falta de pago de los derechos señalados en el artículo 81, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el Ayuntamiento, previo acuerdo de Ayuntamiento."
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 96,
            "Texto": "La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados de la falta de pago de los derechos señalados en el presente título, será del 1.3% mensual.\n. Artículo 97. Cuando se concedan plazos para cubrir créditos fiscales derivados de la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México",
            "Fracciones": []
          },
          {
            "Artículo": 98,
            "Texto": "Los gastos de ejecución y de embargo derivados de la falta de pago de los derechos señalados en el presente título, se cubrirán a la Hacienda Municipal,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal el 5%; y\nb) Cuando se realicen fuera de la cabecera municipal, el 8%"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente.\nel Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del uso, goce, aprovechamiento o explotación de bienes de dominio privado",
        "Artículos": [
          {
            "Artículo": 99,
            "Texto": "El municipio obtendrá ingresos por la enajenación de bienes muebles e inmuebles de propiedad municipal, siempre que se realice con sujeción a las disposiciones contenidas en los preceptos aplicables al caso, de la Ley de Hacienda Municipal del Estado de Jalisco y de otras leyes correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": 100,
            "Texto": "Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados, por metro cuadrado, mensualmente, $73.28 a $181.42"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados, por metro cuadrado mensualmente, $24.70 a $281.41"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos, por metro cuadrado, mensualmente, de: $20.95 a $123.39"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento de inmuebles para anuncios eventuales, por metro cuadrado, diariamente: $1.85"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles para anuncios permanentes, por metro cuadrado, mensualmente, de:\n$15.32 a $59.26"
              }
            ]
          },
          {
            "Artículo": 101,
            "Texto": "El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles de dominio privado, propiedad del municipio, no especificados en el\nartículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 102,
            "Texto": "En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 80 y 88, fracción VI, segundo párrafo de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 103,
            "Texto": "El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 104,
            "Texto": "Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio privado, pagarán los productos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$5.00"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$141.56"
              }
            ]
          },
          {
            "Artículo": 105,
            "Texto": "El importe de los productos de otros bienes muebles e inmuebles del municipio de dominio privado no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los cementerios de dominio privado",
        "Artículos": [
          {
            "Artículo": 106,
            "Texto": "Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado para la construcción de fosas, pagarán los productos correspondientes de acuerdo a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase:\n$990.00\nb) En segunda clase:\n$810.00"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase:\n$410.00\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio privado, que decidan traspasar el mismo, pagarán la cuota equivalente que, por uso temporal, correspondan como se señala en la fracción II, de este artículo.\n\nEn tercera clase:\n$143.00\n\nEn tercera clase:\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho;\n2. Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase:\n$247.00\nb) En segunda clase:\n$202.00"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa aún en caso de uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase:\nb) En segunda clase:"
              },
              {
                "Fracción": "IV",
                "Texto": "Las personas físicas o jurídicas que soliciten la construcción de gavetas en acabado de obra negra pagarán de acuerdo al número de departamentos:\nNo. Departamentos.\n$4,060.00\n$7,190.00 $10,350.00\n$13,500.00\n$14,130.00\n$32,615.00 12 $51,780.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De los productos diversos",
        "Artículos": [
          {
            "Artículo": 107,
            "Texto": "Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego: $210.00\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$210.00"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $71.90\n\nCredenciales, cada una:\n$37.08"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja:\n$66.29\ne) Para reposición de licencias, por cada forma: $75.27\nf) Para solicitud de matrimonio civil, por cada forma:\n1. Sociedad legal:\n2. Sociedad conyugal:\n3. Con separación de bienes:\n$116.84\ng) Por las formas impresas derivadas del trámite del divorcio administrativo\n1. Solicitud de divorcio:\n$116.84\n2. Ratificación de la solicitud de divorcio: $118.00\n3. Acta de divorcio: $118.00\nh) Para control y ejecución de obra civil (bitácora), cada forma: $143.81\n\nNúmeros para casa, cada pieza:\n$60.67\ne) Por la forma para apertura de cuenta catastral, por cada una: $143.81\nf) En los demás casos similares no previstos en los incisos anteriores, cada uno de $143.81\ng) Hologramas o códigos de barras auto adheribles para la identificación de aparatos con explotación de tecnología, electrónicas de video, cómputo que ofrezcan entretenimiento con sorteo de números, juegos de apuestas con autorización legal, centros de apuestas remotas, terminales máquinas juegos apuestas autorizado a: $1,820.00"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una:\n$33.71\nb) Escudos, cada uno:\n$92.13"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 108,
            "Texto": "Además de los productos señalados en el artículo anterior, el municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones:\n$118.00\nb) Automóviles:\n$123.60"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n$10.11\n\nOtros:\n$405.58\n\nMemoria USB de 8 gb:\n$80.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n$10.11\n\nInformación en disco compacto (CD/DVD), por cada uno: $10.50\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus\nMunicipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes personas con discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios."
              },
              {
                "Fracción": "II",
                "Texto": "Por el servicio de grúa para trasladar vehículos abandonados, chocados, detenidos por orden judicial o que violen la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco:\na) Automóviles y camionetas:\n$592.00\nb) Motocicletas:\n$405.58"
              },
              {
                "Fracción": "III",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "IV",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído;"
              },
              {
                "Fracción": "V",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derecho privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el ayuntamiento.\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 82 de esta ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "IX",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "X",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja: $1.00\nb) Hoja certificada $24.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Otros productos de tipo corriente no especificados en este título."
              }
            ]
          },
          {
            "Artículo": 109,
            "Texto": "La explotación de los basureros será objeto de concesión bajo contrato que suscriba el municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 110,
            "Texto": "El Municipio percibirá los productos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Rendimientos financieros;"
              },
              {
                "Fracción": "II",
                "Texto": "Rendimientos financieros provenientes de recursos propios;"
              },
              {
                "Fracción": "III",
                "Texto": "Rendimientos financieros provenientes del Fondo de Aportaciones para la Infraestructura Social;"
              },
              {
                "Fracción": "IV",
                "Texto": "Rendimientos financieros provenientes del Fondo de Aportaciones para el Fortalecimiento de los Municipios;"
              },
              {
                "Fracción": "V",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el Municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros rendimientos financieros."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LOS APROVECHAMIENTOS",
        "Artículos": [
          {
            "Artículo": 111,
            "Texto": "Los ingresos por concepto de aprovechamiento de tipo corriente, son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de ejecución; Otros aprovechamientos de tipo corriente no especificados."
              }
            ]
          },
          {
            "Artículo": 112,
            "Texto": "La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1.3% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 113,
            "Texto": "Las sanciones de orden administrativo que, en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de: $379.14 a $660.38\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de:\n$379.14 a $660.38\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: $343.31 a $780.63\n\nPor acarreo de carnes del rastro en vehículos que no sean del municipio y no tengan concesión ayuntamiento, día que haga el acarreo, de: $126.38 a 177.33\nj) Por introducir al Municipio carnes provenientes del extranjero o de otros lugares de la república mexicana, eludiendo la inspección sanitaria correspondiente del resguardo de rastros independientemente del decomiso del producto y de los pagos omitidos, por cada kilogramo de carne decomisada: $177.33 IV. Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, por día: $630.00\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de:\n$258.00\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle por día: $200.00\nk) Por falta de bitácora o firmas de autorización en las mismas, por día:\n$674.00\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que trate, diariamente, metro cuadrado, de: $24.47 a $154.91\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 20% al 50%, sobre la garantía establecida en el inciso e), del artículo 14 de esta ley."
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. En giros comerciales, industriales prestación servicios,\n$807.13 a $2,301.18\n2. En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, de: $690.96 a $3,312.30\nb) Por falta de refrendo de licencia municipal o permiso, de: $701.16 a $1,925.23"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe, de: $1,408.40 a $1,628.54\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de: $ 142.69 a $332.24\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas, por metro cuadrado:\n$190.00\n\nd) Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del:\n10% a 30%\n2. Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de:\n$136.61 a $374.64\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. Por falta de permiso para variedad o variación de la misma, de: $134.54 a $2,136.07\n4. Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. variación horarios cualquier tipo espectáculos, de: $161.00 a $1,432.88\ne) Por hoteles que funcionen como moteles de paso, de: $161.00 a $1,432.88\nf) Por permitir el acceso a menores de edad a lugares como billares y cines con funciones para adultos, persona,\n$161.00 a $1,432.88\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacional $998.00\nh) Por permitir que transiten animales y caninos en la vía pública que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, $20.37 a $87.65\n2. Ganado menor, por cabeza, de: $20.37 a $53.01\n3. Caninos, por cada uno, de:\n$20.37 a $154.95\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. Al ser detectados, de:\n$142.72 a $1,506.43\n2. Por reincidencia, de:\n$295.53 a $3,014.54\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros:\n$205.74\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda:\nDe 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de: $42.81 a $226.26\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: $42.81 a $226.26\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del: 10% a 30%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por hora fracción,\n$81.52 a $191.59\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, de: $1,199.43 a $1,308.52\n\nPor falta de resello, por cabeza, de: $301.67\ne) transportar carne condiciones insalubres, de: $705.54 a $1,344.61\nEn caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $142.69 a $815.31\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de:\n$142.72 a $811.25 Los giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) falsificación sellos firmas rastro resguardo,\n$949.84 a $1,628.54\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de:\n$275.00\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por día:\n$134.00\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 48 al 54 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, por día:\n$1,660.00\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados: cinco tantos del Valor de la Licencia de Construcción.\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de:\n$142.69 a $1,628.54\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. Basura, escombros desechos orgánicos, animales muertos follajes, de: $786.78 a $1,628.54\n2. Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, de: $786.78 a $1,628.54\n3. Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos cambios temperatura,\n$1,577.58 a $3,010.48\nf) Por no cubrir los derechos del servicio del agua por más de un bimestre en el uso doméstico, se procederá a reducir el flujo del agua al mínimo permitido por la Legislación Sanitaria, para el caso de los usuarios del servicio no doméstico con adeudos de dos meses o más, se podrá realizar la suspensión total del servicio y la cancelación de las descargas, debiendo cubrir el usuario los gastos que originen las reducciones, cancelaciones o suspensiones y posterior regularización en forma anticipada de acuerdo a los siguientes valores y en proporción al trabajo efectuado:\nPor reducción:\n$833.62\nPor regularización:\n$583.08\nEn caso de violaciones a las reducciones al servicio por parte del usuario, la autoridad competente volverá a efectuar las reducciones o regularizaciones correspondientes. En cada ocasión deberá cubrir el importe de reducción o regularización, además de una sanción de cinco a sesenta veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del daño o el número de reincidencias.\ng) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que\npreste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulte, así como los recargos de los últimos cinco años, en su caso.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo: $220.13\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: $332.26\nf) Por omisión del pago de la tarifa señalada en el Título cuarto, Capítulo segundo, Sección segunda, de los estacionamientos, artículo 84, fracción I, de esta ley, se pagarán el equivalente a tres veces el valor diario de la Unidad de Medida y Actualización, bajo las siguientes modalidades.\n1) Si el infractor paga dentro de los cinco primeros días posteriores a la imposición de multa, será acreedor del 50 % de descuento.\n2) El pago se efectuará en la caja de la Hacienda Municipal o en las oficinas del sistema de estacionómetros.\ng) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización autoridad municipal correspondiente: $660.38\nh) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes:\n$660.38"
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\n\nLa invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;"
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de:\n$69.29 a $138.60\nn) Por no mantener el local en donde ejerza sus labores de comercio permanentemente aseado y en condiciones aptas para la prestación del servicio de: $1,054.02 a $3,169.43\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, por metro cuadrado: $2,470.00\nn) Por iniciar construcciones o reconstrucciones, sin haber tramitado previamente el permiso respectivo, cuatro tantos del importe del permiso:\no) Por falta de número oficial:\n$180.00\np) Por falta de acotamiento y bardeado, por metro lineal: $135.00\nq) Por construir rampas o escalones en banquetas sin la autorización: Correspondiente por cada metro cuadrado o fracción de: $560.00\nr) Por preparar mezcla de mortero o concreto en la vía pública, sin uso de artesa por cada metro cuadrado y por día:\n$440.00\ns) Por falta de licencia para movimiento de tierras, por metro cubico: 1.7 veces el valor de la licencia.\nt) Por trabajar con Licencia de Construcción vencida, por día: 8 UMA\nu) Por trabajar con Licencia de Urbanización vencida por día: 12 UMA"
              },
              {
                "Fracción": "III",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza: $692.10\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de:\n$1,830.36 a $3,267.29"
              },
              {
                "Fracción": "V",
                "Texto": "Por la afectación a daños en la via publica se definiría evaluando la dimensión del daño, costo del material y mano de obra a utilizar a valor actual. Dicho cobro se refiere a toda la acción que perjudique la imagen urbana yo elementos urbanos, que sean causados por cualquier unidad motorizada.\n\nViolaciones al Bando de Policía y Buen Gobierno y a la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones en materia de tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del\nEstado de Jalisco.\nEn el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VI",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) desperdicio uso indebido agua, de: $139.08 a $1,450.29\nb) ministrar agua a otra finca distinta manifestada,\n$55.03 a $167.15"
              },
              {
                "Fracción": "VII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "VIII",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros:\n$169.17\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro:\n$220.13"
              },
              {
                "Fracción": "IX",
                "Texto": "Por violaciones a la Ley para Regular la Venta y Consumo de las Bebidas Alcohólicas en el Estado de Jalisco, se aplicarán las siguientes sanciones:\nCuando las infracciones señaladas en la fracción segunda se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas Estado Jalisco, impondrá multa,\n$8,615.51 a $16,578.9\nEn el caso de que los montos de la multa señalada en el inciso anterior sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\na) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro): De 35 a 350 veces el valor diario de la Unidad de Medida y Actualización.\nb) A quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento:\nDe 35 a 350 veces el valor diario de la Unidad de Medida y Actualización."
              }
            ]
          },
          {
            "Artículo": 114,
            "Texto": "A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se les sancionará con una multa, de $825.48 a $88651.49",
            "Fracciones": []
          },
          {
            "Artículo": 115,
            "Texto": "Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios de: 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley de: 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley de: 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley de: 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\ne) Por carecer de bitácoras de registro en los términos de la ley de: 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\nf) Arrojar a la vía pública animales muertos o parte de ellos de: 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco de: 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables de: 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables de: 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente de: 5,001 a 10,000 veces el valor diario de la Unidad de Medida y Actualización.\nk) Por crear basureros o tiraderos clandestinos de: 10,001 a 15,000 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados de: 10,001 a 15,000 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados de: 10,001 a 15,000 veces el valor diario de la Unidad de Medida y Actualización.\nn) Por el confinamiento o depósito final de residuos en estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas de: 10,001 a 15,000 veces el valor diario de la Unidad de Medida y\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia de: 10,001 a 15,000 veces el valor diario de la Unidad de Medida y\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes de: 15,001 a 20,000 veces el valor diario de la Unidad de Medida y Actualización.\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos\ncon o sin cubierta vegetal de:15,001 a 20,000 veces el valor diario de la Unidad de Medida y"
              }
            ]
          },
          {
            "Artículo": 116,
            "Texto": "Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según gravedad infracción, con una multa, de: $114.77 a $2,385.94",
            "Fracciones": []
          },
          {
            "Artículo": 117,
            "Texto": "Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por extracción de bienes. Todos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente.\nel ayuntamiento para la administración y cobro de diversas contribuciones municipales, se"
              }
            ]
          },
          {
            "Artículo": 118,
            "Texto": "Los ingresos por concepto de aprovechamientos, son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio;\nDepósitos;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 119,
            "Texto": "Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE LA ADMINISTRACÓN CENTRAL Y PARAMUNICIPAL",
        "Artículos": [
          {
            "Artículo": 120,
            "Texto": "El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector para municipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades para municipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "Ingresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Municipal."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES",
        "Artículos": [
          {
            "Artículo": 121,
            "Texto": "Las participaciones federales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 122,
            "Texto": "Las participaciones estatales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se\npercibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 123,
            "Texto": "Las aportaciones federales que, a través de los diferentes fondos, le correspondan al municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 124,
            "Texto": "Los ingresos por concepto de transferencias, subsidios y otras ayudas, son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO INGRESOS DERIVADOS DE FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 125,
            "Texto": "Son los ingresos obtenidos por el Municipio por la contratación de empréstitos, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios.\nARTÍCULOS TRANSITORIOS\nPRIMERO. - La presente ley comenzará a surtir sus efectos a partir del día primero de enero del año 2025, previa su publicación en el Periódico Oficial \"El Estado de Jalisco\".\nSEGUNDO. - Se exime a los contribuyentes la obligación de anexar a los avisos traslativos de dominio de regularizaciones de la CORETT ahora Instituto Nacional del Suelo Sustentable (INSUS), y de la PROCEDE y/o FANAR, el avalúo a que se refiere el artículo 119 fracción I, de la Ley de Hacienda Municipal y el artículo 81 fracción I, de la Ley de Catastro Municipal del Estado de Jalisco.\nTERCERO. - Cuando en otras leyes se haga referencia al tesorero, tesorería, secretario, se deberá entender que se refieren al encargado de la Hacienda Municipal, a la Hacienda\nMunicipal, y al servidor público encargado de la Secretaría, respectivamente. Lo anterior con independencia de las denominaciones que reciban los citados servidores en los reglamentos u ordenamientos municipales respectivos.\nCUARTO. - En el ejercicio fiscal 2025, se aplicará un descuento de hasta el 75% setenta y cinco por ciento sobre los recargos, a los contribuyentes que hayan incurrido en mora en el pago de los derechos del servicio de agua potable, alcantarillado, saneamiento e infraestructura hidráulica, licencias municipales e impuesto predial. Los descuentos sólo podrán realizarse a los contribuyentes que paguen la totalidad de sus adeudos o, de ser el caso, a los que formalicen convenio para pagar en parcialidades cuando así autorice el Ayuntamiento de La Barca, Jalisco.\nQUINTO. -Condonar hasta el 100% del pago de los derechos y/o productos por actas de defunción, actas de nacimiento, actas de matrimonio a las madres de familia que cumplan con los requisitos de la modalidad CODIGO ROSA que acrediten ser madres de familia con la condición de ser jefa de familia y único sostén de una familia.\nSEXTO. - Respecto al Impuesto predial para el ejercicio fiscal 2025, no tendrá incremento mayor al 100% respecto de lo pagado por los contribuyentes en el ejercicio fiscal 2024.\nSÉPTIMO- Una vez que el Ayuntamiento reciba las tarifas aprobadas por parte de La Comisión Tarifaria del Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio para el ejercicio fiscal 2025, se enviarán al Congreso del Estado en alcance de lo previsto en el presente decreto de conformidad al artículo 101 bis de la Ley del Agua para el Estado de Jalisco y sus Municipios, para iniciar el proceso legislativo respectivo y puedan ser integradas en su Ley de Ingresos 2025. En tanto no se dé cumplimiento a los artículos 51 y 101 bis de la Ley del Agua para el Estado y sus Municipios, referentes al proceso de aprobación de las tarifas aplicables a los servicios de agua potable, alcantarillado y saneamiento del municipio se tendrán como vigentes las correspondientes al último ejercicio fiscal en que fueron debidamente aprobadas.\nANEXOS CONAC.\nFORMATO 7 a) Proyecciones de Ingresos - LDF\nMUNICIPIO DE LA BARCA JALISCO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) Concepto\n1. Ingresos de Libre Disposición\n214,283,098.00\n224,997,252.90\n240,747,064.00\n- -\n- A. Impuestos\n13,775,768.00\n14,464,556.40\n15,477,077.00\n- -\n- B. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- C. Contribuciones de Mejoras\n- -\n- -\n- - D. Derechos\n15,312,608.00\n16,078,238.40\n17,203,716.00\n- -\n- E. Productos\n5,292,000.00\n5,556,600.00\n5,945,562.00\n- -\n- F. Aprovechamient os\n771,750.00\n810,337.50 867,062.00\n- -\n- G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones\n179,130,972.00\n188,087,520.60\n201,253,647.00\n- -\n- I. Incentivos Derivados de la Colaboración Fiscal\n- -\n- -\n- - J. Transferencias y Asignaciones\n- -\n- -\n- - K. Convenios\n- -\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n- -\n2. Transferencias\n- -\n- -\n- - A. Aportaciones\n- -\n- -\n- - B. Convenios\n- -\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias Federales\n- -\n- -\n- -\n3. Ingresos Derivados de\n- -\n- -\n- - A. Ingresos Derivados de\n- -\n- -\n- -\n4. Total de Ingresos Proyectados\n214,283,098.00\n224,997,252.90\n240,747,064.00\n- -\n- Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n- -\n- -\n- -\nResultados de Ingresos – LDF (PESOS) Concepto 2018 1 2019 1 2020 1 2021 1 2022 1 2023 2\n1. Ingresos de Libre Disposición\n- -\n178,130,163.00\n193,412,743.00\n252,290,774.00\n281,688,054.00\nA. Impuestos\n- -\n13,303,361.00\n13,116,411.00\n20,092,159.00\n27,897,891.00 B. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- - C. Contribuciones de Mejoras\n- -\n- -\n- - D. Derechos\n- -\n5,490,059.00\n9,438,697.00\n40,471,986.00\n23,859,996.00 E. Productos\n- -\n5,572,763.00\n4,896,002.00\n7,008,644.00\n5,932,579.00 F. Aprovechamientos\n- -\n3,570,342.00\n2,410,101.00\n2,097,413.00\n9,012,066.00 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones\n- -\n150,193,638.00\n163,551,532.00\n182,620,572.00\n214,985,432.00",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal\n- -\n- -\n- - J. Transferencias y Asignaciones\n- -\n- -\n- - K. Convenios\n- -\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n2. Transferencias Federales\n- -\n- -\n- - A. Aportaciones\n- -\n- -\n- - B. Convenios\n- -\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias\n- -\n- -\n- -\n3. Ingresos Derivados de\n- -\n184,902.00\n78,467.00\n47,470.00\n62,269.00 A. Ingresos Derivados de\n- -\n184,902.00\n78,467.00\n47,470.00\n62,269.00\n4. Total de Resultados de Ingresos\n- -\n178,315,065.00\n193,491,210.00\n252,338,244.00\n281,750,323.00\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n1. Los importes corresponden al momento contable de los ingresos devengados.\n2. Los importes corresponden a los ingresos devengados al cierre trimestral más reciente disponible y estimados para el resto del ejercicio.\nLEY DE INGRESOS DEL MUNICIPIO DE LA BARCA PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 24 de octubre de 2024\nPUBLICACIÓN: 30 de noviembre de 2024 sec. VI\nVIGENCIA: 1 de enero de 2025"
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": []
  }
}