{
  "0108.JSON": {
    "Decreto": "NÚMERO 29715/LXIII/24 EL CONGRESO DEL ESTADO DECRETA\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE LAGOS DE MORENO, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE LAGOS DE MORENO, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LA PERCEPCIÓN DE LOS INGRESOS Y DEFINICIONES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- Durante el ejercicio fiscal comprendido del 1° de enero al 31 de diciembre del 2025, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejoras, derechos, productos, aprovechamientos, ingresos por ventas de bienes y servicios, participaciones y aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas y tarifas que en esta Ley y otras leyes se establecen.\nLos ingresos estimados de este Municipio para el ejercicio fiscal 2025 ascienden a la cantidad de $950,530,914.00 (NOVECIENTOS CINCUENTA MILLONES QUINIENTOS TREINTA MIL NOVECIENTOS CATORCE PESOS 00/100 M.N.).\nEstimación de Ingresos por Clasificación de Rubro de Ingresos y Ley de Ingresos Municipal Municipio de Lagos de Moreno, Jalisco\nCRI DESCRIPCIÓN INGRESO ESTIMADO\nTotal $950,530,914.00 1 IMPUESTOS $101,480,904.00\n1. 1 IMPUESTOS SOBRE LOS INGRESOS $6,300.00\n1. 1.1 Espectáculos Públicos $6,300.00\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO $98,438,133.00\n1. 2.1 Impuesto Predial $54,226,877.00\n1. 2.2 Impuesto Sobre Transmisiones $34,990,306.00 Patrimoniales\n1. 2.3 Impuesto sobre negocios jurídicos $9,220,950.00\n1. 3 IMPUESTO SOBRE LA PRODUCCIÓN, EL CONSUMO Y LAS TRANSACCIONES\n1. 4 Impuestos al Comercio Exterior\n1. 5 Impuestos sobre nóminas y asimilables\n1. 6 Impuestos ecológicos\n1. 7 ACCESORIOS DE IMPUESTOS $3,036,471.00\n1. 7.1 Recargos $1,565,486.00\n1. 7.2 $1,351,021.00\n1. 7.3 Intereses\n1. 7.4 Gastos de Ejecución y de Embargo $119,964.00\n1. 7.9 Otros no especificados\n1. 8 OTROS IMPUESTOS\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 Aportaciones para fondos de vivienda\n2. 2 Cuotas para la seguridad social\n2. 3 Cuotas de ahorro para el retiro\n2. 4 Otras cuotas y aportaciones para la Seguridad Social\n2. 5 Accesorios de cuotas y aportaciones de Seguridad Social 3 CONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 9 CONTRIBUCIONES MEJORAS NO COMPRENDIDAS LA LEY INGRESOS VIGENTE, CAUSADAS EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO DERECHOS $115,519,940.00\n4. 1 DERECHOS POR EL USO, GOCE, $3,931,422.00 APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO\n4. 1.1 Uso del piso $1,050,586.00\n4. 1.2 Estacionamientos $24,179.00\n4. 1.3 De los cementerios del dominio publico $1,540,119.00\n4. 1.4 Uso, goce, aprovechamiento o explotación $1,316,537.00 de otros bienes de dominio público.\n4. 2 DERECHOS A LOS HIDROCARBUROS (Derogado)\n4. 3 DERECHOS POR PRESTACIÓN DE SERVICIOS $108,235,635.00\n4. 3.1 Licencias y permisos de giros $7,754,048.00\n4. 3.2 Licencias y permisos para anuncios. $1,056,173.00\n4. 3.3. Permiso de construcción, reconstrucción, reparación o demolición de obras $5,543,805.00\n4. 3.4 Alineamiento, designación de número oficial $7,597,721.00 e inspección.\n4. 3.5 Licencia de cambio de régimen de propiedad y urbanización $7,072,788.00\n4. 3.6 Servicio de obra\n4. 3.7 Regularizaciones de los registros de obra\n4. 3.8 Servicios de Sanidad $294,790.00\n4. 3.9 Servicio de limpieza, recolección, traslado, $263,340.00 tratamiento y disposición final de residuos\n4. 3.10 Agua potable, drenaje, alcantarillado, $69,657,250.00 tratamiento y disposición final de aguas residuales.\n4. 3.11 Rastros $1,959,228.00\n4. 3.12 Registro Civil $362,825.00\n4. 3.13 Certificaciones $3,696,034.00\n4. 3.14 Servicios de Catastro $2,977,633.00\n4. 4 OTROS DERECHOS $1,146,629.00\n4. 4.1 Servicios prestados en horas hábiles\n4. 4.2 Servicios prestados en horas inhábiles\n4. 4.3 Solicitudes de información\n4. 4.4 Servicios médicos\n4. 4.9 Otros servicios no especificados $1,146,629.00\n4. 5 ACCESORIOS DE DERECHOS $2,206,254.00\n4. 5.1 Recargos $1,936,033.00\n4. 5.2 $2,087.00\n4. 5.3 Intereses\n4. 5.4 Gastos de Ejecución y de Embargo $268,134.00\n4. 5.9 Otros no especificados\n4. 9 DERECHOS NO COMPRENDIDOS EN LA PRODUCTOS $10,938,373.00\n5. 1 PRODUCTOS $10,938,373.00\n5. 1.1 Uso, goce, aprovechamiento o explotación de bienes de dominio privado $190,778.00\n5. 1.2 Cementerios de dominio privado\n5. 1.9 Productos diversos $10,747,595.00\n5. 2 PRODUCTOS DE CAPITAL (Derogado)\n5. 9 PRODUCTOS NO COMPRENDIDOS EN LA $48,391,484.00\n6. 1 $39,165,639.00\n6. 1.1 Incentivos derivados de la colaboración fiscal\n6. 1.2\n6. 1.3 Indemnizaciones\n6. 1.4 Reintegros\n6. 1.5 Aprovechamientos provenientes de obras publicas\n6. 1.6 Aprovechamientos por participaciones derivadas de la aplicación de leyes\n6. 1.7 Aprovechamientos por aportaciones y cooperaciones\n6. 1.9 Otros aprovechamientos $39,165,639.00\n6. 2 PATRIMONIALES\n6. 3 ACCESORIOS DE $9,225,845.00\n6. 9 NO COMPRENDIDOS LA LEY INGRESOS VIGENTE, CAUSADOS EJERCICIOS FISCALES ANTERIORES INGRESOS POR VENTA DE BIENES, $3,272,636.00 PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n7. 1 prestación de servicios de Instituciones Públicas de Seguridad Social\n7. 2 prestación de servicios de Empresas Productivas del Estado\n7. 3 prestación de servicios de Entidades Paraestatales y Fideicomisos no Empresariales y no Financieros\n7. 4 prestación de servicios de Entidades Paraestatales Empresariales no Financieras con\n7. 5 Ingresos por venta de bienes y prestación de servicios de Entidades Paraestatales Empresariales Financieras Monetarias con\n7. 6 Ingresos por venta de bienes y prestación de servicios de Entidades Paraestatales Empresariales Financieras no Monetarias con\n7. 7 prestación de servicios de Fideicomisos Financieros Públicos con Participación Estatal Mayoritaria\n7. 8 Ingresos ventas bienes prestación de servicios de los Poderes Legislativo y Judicial y de los Órganos Autónomos\n7. 9 OTROS INGRESOS $3,272,636.00 PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS $670,528,578.00 LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE APORTACIONES\n8. 1 PARTICIPACIONES $425,127,014.00\n8. 1.1 Federales $374,909,491.00\n8. 1.2 Estatales $50,217,523.00\n8. 2 APORTACIONES $229,682,938.00\n8. 2.1 Del Fondo de la Infraestructura Social Municipal $66,196,526.00\n8. 2.2 Rendimientos Financieros del Fondo de aportaciones para la Infraestructura Social\n8. 2.3 Del fondo para el fortalecimiento $163,486,412.00\nmunicipal\n8. 2.4 Rendimientos financieros del fondo de aportaciones para el fortalecimiento municipal.\n8. 3 CONVENIOS $4,274,757.00\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\n$11,443,869.00\n8. 5 FONDOS DISTINTOS DE APORTACIONES Transferencias, Asignaciones, Subsidios y $399,000.00 Subvenciones y Pensiones y Jubilaciones\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 TRANSFERENCIAS AL RESTO DEL SECTOR PUBLICO (Derogado)\n9. 3 SUBSIDIO Y SUBVENCIONES $399,000.00\n9. 4 AYUDAS SOCIALES (DEROGADO)\n9. 5 PENSIONES Y JUBILACIONES\n9. 6 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y ANÁLOGOS (DEROGADO)\n9. 7 TRANSFERENCIAS DEL FONDO MEXICANO\nDEL PETRÓLEO PARA LA ESTABILIZACIÓN Y EL DESARROLLO INGRESOS DERIVADOS DE FINANCIAMIENTOS\n0. 1 ENDEUDAMIENTO INTERNO\n0. 2 ENDEUDAMIENTO EXTERNO\n0. 3 FINANCIAMIENTO INTERNO\nTOTAL DE INGRESOS $950,530,914.00",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "os impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 modificado mediante diverso 16042 emitidos por el Congreso del Estado, los derechos citados en el",
            "Fracciones": []
          },
          {
            "Artículo": 132,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal Federal.\nEl Ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "l funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo u otros métodos de pago (tarjeta de crédito, tarjeta de débito, cheque certificado y transferencia interbancarias), mediante la expedición del recibo oficial correspondiente.\nEn los pagos que contengan fracciones de peso el monto se ajustará a la unidad inmediata anterior en las cantidades que incluyan de 1 hasta 50 centavos y en las que contengan de 51 hasta 99 centavos se ajustará a la unidad inmediata superior.\nLos funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis. De la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "e la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $89,250.00.\nEl Ayuntamiento en los términos del artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal podrá establecer la obligación de otros servidores públicos municipales de caucionar el manejo de fondos estableciendo para tal efecto el monto correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "ara los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "ueda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "a realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:\nEn todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento.\n• Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales así como de la Dirección de Protección Civil y Bomberos.\nLos organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales.\nLos eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal.\nLas personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\nDar aviso de iniciación de actividades a la Dependencia competente en materia de padrón y licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nDar el aviso correspondiente en los casos de ampliación del período de explotación, a la Dependencia competente en materia de padrón y licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar.\nPreviamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente.\nPrevio a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito\nademás, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:\nCuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%.\nCuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%.\nCuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 35%.\nPara los efectos de esta ley, se deberá entender por:\nLicencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nPermiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el ayuntamiento; y\nRegistro: La acción derivada una inscripción certificación que realiza la autoridad municipal.\nGiro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:\nLos cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;\nEn las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;\nLas ampliaciones de giro causarán derechos equivalentes al valor de licencias similares;\nEn los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario. Para el traspaso es necesario que la licencia se encuentre al corriente y cubiertos en un 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nAl momento de la transacción y solamente se deberá cubrir los importes del formato de licencia y los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nEl pago de los derechos a que se refieren las fracciones anteriores deberán enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;\nTratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este artículo, siendo necesario únicamente el pago de los productos correspondientes y la autorización municipal; y\nCuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para regular la venta y el consumo de bebidas alcohólicas del Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Para los efectos de esta ley, se considera:\nEstablecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;\nLocal o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y\nPuesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevos empleos directos y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por la Dirección General de Desarrollo Urbano o su similar, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.\n• Reducción temporal de impuestos:\nImpuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nImpuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto. Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa.\n• Reducción temporal de derechos:\nDerechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento\nindustrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nDerechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico.\nLos incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla:\nPORCENTAJ ES DE BENEFICIO Condicio nes del Incentiv Impuestos Derechos Creació n de Nuevos Empleo s Impue sto Predia l Transmisi ones Patrimoni ales Impuestos Negoci os Jurídic os Impue stos\nAprovechami entos Licenci as De Construc ción Derechos En adelant e 100 a 50 a 99 30 a 49 15 a 29 02 a 14\nQuedan comprendidos dentro de estos incentivos fiscales, las personas físicas o jurídicas, que habiendo cumplido con los requisitos de creación de\nnuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "- Para la aplicación de los incentivos señalados en el artículo que antecede, no importa que ésta estuviere ya constituida antes del año 2025, incluso que haya cambiado su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas, siempre y cuando cumplan con la generación de nuevos empleos.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la ley de ingresos del municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe.\nEn todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por las Leyes de Hacienda Municipal y las Disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.\nArtículo\n16. - El Municipio percibirá ingresos impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con los siguientes porcentajes, respecto de los ingresos que se obtengan por la venta de boletos de entrada: Funciones de circo, él: 4.00%.\nConciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, el: 6.00%.\nEspectáculos teatrales, ballet, zarzuela, comedia, ópera y taurinos, el: 3.00%.\nPeleas de gallos y palenques, el: 10.00%.\nOtros espectáculos, distintos de los especificados, excepto charrería, el: 10.00%.\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia, con excepción de aquellos eventos o actividades en donde se vendan o consuman bebidas con contenido alcohólico, quienes pagaran conforme a lo señalado en la presente Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO PREDIAL",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "- Este impuesto se causará y pagará, de conformidad con las disposiciones contenidas en el capítulo correspondiente a la Ley de Hacienda Municipal del Estado de Jalisco y de acuerdo a lo que resulte de aplicar bimestralmente a la base fiscal, las cuotas y tasas a que se refiere este\ncapítulo y demás disposiciones establecidas en la presente Ley, de acuerdo a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Para Predios Rústicos y Urbanos sobre el valor determinado, se aplicará la tabla 1:\nPREDIAL BIMESTRAL Límite Inferior Limite Superior Cuota fija Tasa Aplicarse sobre el Excedente del Límite Inferior $0.01 $207,000.00 $ 45.00\n0. 000250 $207,000.01 $360,700.00 $96.75\n0. 000250 $360,700.01 $552,000.00 $135.18\n0. 000275 $552,000.01 $814,000.00 $187.79\n0. 000300 $814,000.01 $1,237,000.00 $266.39\n0. 000325 $1,237,000.01 $1,995,000.00 $403.87\n0. 000350 $1,995,000.01 $3,674,000.00 $669.17\n0. 000375 $3,674,000.01 $9,450,000.00 $1,298.80\n0. 000400\n$9,450,000.01 $52,000,000.00 $3,609.20\n0. 000425 $52,000,000.01 En adelante $21,692.95\n0. 000450\nPara el cálculo del Impuesto Predial bimestral, al Valor Fiscal se le disminuirá el Límite Inferior que corresponda y a la diferencia de excedente del Límite Inferior, se le aplicará la tasa sobre el excedente del Límite Inferior, al resultado se le sumará la Cuota Fija que corresponda, y el importe de dicha operación será el Impuesto Predial a pagar en el bimestre. Para el cálculo del Impuesto Predial bimestral se deberá aplicar la siguiente fórmula:\n((VF-LI)*T)+CF = Impuesto Predial a pagar en el bimestre En donde: VF = Valor Fiscal LI = Límite Inferior correspondiente T = Tasa para aplicarse sobre el excedente del Límite Inferior correspondiente CF = Cuota Fija correspondiente\nTratándose de predios no edificados que no reúnan las características que se señalan en los artículos 99 y 100 de la Ley de Hacienda Municipal del Estado de Jalisco; y artículo 5 fracción IV de la Ley de Catastro Municipal del Estado de Jalisco, sobre el valor determinado, se les aplicará por razones extrafiscales, una sobre tasa del 100% respecto de la que le corresponda al aplicar lo establecido en este artículo. La anterior sobre tasa se aplica para contribuir a los fines establecidos en el párrafo tercero del Artículo 27 de la Constitución Política de los Estados Unidos Mexicanos y en congruencia con las políticas públicas en materia de desarrollo urbano cuyo propósito busca la desincentivación de ciertos usos sociales, tales como la prevalencia de predios baldíos dentro de la zona urbana del municipio, los cuales son usados como tiraderos clandestinos de residuos, focos de infección y que deterioran la salud pública además de propiciar inseguridad; así entonces esta sobre tasa busca motivar a los propietarios de esos predios para que hagan un mejor uso y aprovechamiento de estos y que deriven en un impacto ambiental positivo, así como también, coadyuven al desarrollo armónico de la población, mejorando así la calidad de vida de los habitantes del municipio.\nLos predios que se ubiquen en los supuestos de acuerdo al párrafo anterior, y en cuyo caso se utilicen como accesorios del predio edificado colindante, previo dictamen de la Dirección de Catastro y a solicitud del interesado; así como, tratándose de predios constituidos como jardín ornamental, previa\npresentación del dictamen favorable por parte de la dependencia municipal que corresponda y cumpliendo con los requisitos establecidos en el siguiente párrafo, se les aplicará por el presente ejercicio fiscal el factor del\n0. 50, al importe determinado conforme al párrafo anterior.\nLa dependencia verificará que el predio de que se trate, se encuentra comprendido dentro de los supuestos que se refiere al párrafo anterior y emitirá dictamen respectivo, previo pago del mismo y cumpliendo con los siguientes requisitos:\nQue el predio a dictaminar cuente con por lo menos dos árboles (dependiendo las medidas del terreno, se aumentará el número de sujetos forestales) según tengan cabida en dicho espacio, sin amenazar el entorno y/o los límites privativos y con una separación no menor a 2.0 metros de distancia.\nContar con plantas de ornato distribuidas en la superficie del terreno.\nContar con césped en buen estado.\nTener delimitada la propiedad a dictaminar para poder identificar medidas y linderos.\nEl interior del predio deberá de estar siempre visible desde el exterior y sin ninguna obstrucción para poder constatar el mantenimiento constante.\nNo tener ningún tipo de construcción.\nAnexar croquis del predio.\nAdjuntar fotografías que comprueben los incisos a) al f).\nSolicitar la petición por escrito y/o por los medios que el Municipio autorice, adjuntando todos los requisitos mencionados y previo pago del dictamen correspondiente.\nEn su caso, las clasificaciones que procedan, surtirán sus efectos para el presente ejercicio fiscal y únicamente estarán vigentes, en tanto prevalezcan las condiciones que hubiesen originado el beneficio.\nAquellos predios, que sean entregados en comodato al Municipio, destinados a algún uso público, pagarán una tarifa de factor del 0.01 del impuesto predial, durante la vigencia del contrato. En caso de que se haya hecho un\npago anticipado al momento de celebrar el contrato, la o el contribuyente tendrá un saldo a su favor sin derecho a reembolso, mismo que se aplicará al inmueble, una vez concluido el mismo y sin actualizar dicho anticipo."
              },
              {
                "Fracción": "II",
                "Texto": "- A las y los contribuyentes del Impuesto Predial, cuyos predios estén destinados a fines agropecuarios en producción y que se encuentren tributando con las tasas a que se refieren la fracción I de este artículo se les aplicará un descuento del 50% cincuenta al impuesto determinado, siempre y cuando reúnan los siguientes requisitos:\nQue estén registrados en el padrón de la Dependencia Municipal competente, como personas productoras agropecuarias.\n• Que la actividad agropecuaria sea realizada de manera permanente.\nQue no se haya tramitado cambio de uso de suelo en el predio del cual se está solicitando el beneficio.\nQue al menos el 90% de la superficie total del predio se encuentre destinada a fines agropecuarios.\nLos predios de uso agropecuario y en producción que se encuentren dentro del Plan Parcial de Desarrollo Urbano, deberán acreditar que el uso de suelo es para fines agropecuarios, de lo contrario perderán automáticamente el beneficio de descuento del que se manifiesta en el presente artículo.\nLos predios que hayan sido fraccionados durante el presente ejercicio fiscal y el anterior, no serán objeto de dicho beneficio, a excepción de aquellos predios que hayan sido subdivididos por causa de cesiones familiares y demuestre mantener la vocación agropecuaria permanente, perdiendo el beneficio los terrenos arbolados, ajardinados o cuya actividad productiva no constituya un soporte económico preponderante para la o el contribuyente.\nNo se otorgarán los beneficios establecidos en esta fracción a los inmuebles que sean aportados en propiedad fiduciaria cuando los fines del fideicomiso sean distintos a los de producción agropecuaria.\nPara lo dispuesto en esta fracción, es necesario que la Dependencia Municipal competente, realice en el predio la supervisión correspondiente y constate que la actividad agropecuaria es realizada por el productor agropecuario de manera permanente y en su caso se emita el dictamen favorable, mismo que solo tendrá vigencia durante el presente ejercicio fiscal.\nEl beneficio establecido en esta fracción, sólo podrá aplicarse respecto del impuesto del presente ejercicio fiscal. Tratándose de ejercicios anteriores que no se haya realizado el pago de este impuesto, deberán acreditar de manera fehaciente ante la Dependencia Municipal competente, que la actividad agropecuaria fue realizada por el productor agropecuario de manera permanente y en su caso se emita el dictamen favorable para gozar de este beneficio respecto de ejercicios anteriores."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos\nb) , de la fracción II;",
            "Fracciones": [
              {
                "Fracción": "D",
                "Texto": "y e), de la fracción III, del artículo 17, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:\nA las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $533,313.60 de valor fiscal, respecto de los predios que sean propietarios: La atención a personas que, por sus carencias socioeconómicas o por problemas de invalidez, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nLa atención en establecimientos especializados a menores y ancianos en estado de abandono o desamparo e inválidos de escasos recursos;\nLa prestación de asistencia médica o jurídica, de orientación social, funerarios a personas escasos recursos, especialmente a menores, ancianos e inválidos;\n• La readaptación social de personas que han llevado a cabo conductas ilícitas;\n• La rehabilitación de farmacodependientes de escasos recursos;\nSociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su\nsolicitud dictamen practicado por el departamento jurídico municipal o la Secretaría del Sistema de Asistencia Social del Estado de Jalisco.\nA las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución.\nA los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\nSi efectúan el pago durante los meses de enero, febrero, marzo y abril del año 2025, se les concederá una reducción del: 15%.\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "-",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- A los contribuyentes que acrediten tener la calidad de personas pensionadas, jubiladas, con discapacidad, viudas, personas con cónyuge que tenga calidad de desaparecido o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $566,186.28 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios.\nPodrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\nCopia del talón de ingresos o en su caso credencial que lo acredite como persona pensionada, jubilada o con discapacidad expedido por institución oficial del país y de la credencial de elector.\nRecibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;\nCuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente.\nTratándose de contribuyentes que sean personas viudas, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge."
              },
              {
                "Fracción": "II",
                "Texto": "- A los contribuyentes que sean personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país."
              },
              {
                "Fracción": "III",
                "Texto": "- A las madres jefas de familia se les otorgará una reducción del 50% del impuesto que les resulte siempre y cuando cumplan con los siguientes requisitos:\nPresentar identificación oficial, copia simple de Acta de nacimiento de quien lo solicite y de sus dependientes económicos;\nCualquiera de estos documentos: Acta de defunción del cónyuge o padre de los menores, acta de matrimonio con anotación marginal de divorcio, constancia de inexistencia de matrimonio, carta en la que, bajo protesta de decir verdad manifieste su condición de ser jefa de familia y único sostén de una familia monoparental; y\nEncontrarse sujeta al pago del impuesto de conformidad a lo previsto por el numeral 93 de la Ley de Hacienda Municipal del Estado de Jalisco.\nReglas generales:\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 19 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DEL IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nLímite Inferior Limite Superior Cuota fija Tasa para Aplicarse sobre el Excedente del Límite Inferior\n0. 01 $ 207,000.00\n2. 00% 207,000.01 $ 360,700.00 $4,140.00\n2. 05% 360,700.01 $ 552,000.00 $7,290.85\n2. 10%\n552,000.01 $ 814,000.00 $11,308.15\n2. 15% 814,000.01 $ 1,237,000.00 $16,941.15\n2. 20% $ 1,237,000.01 $ 1,995,000.00 $26,247.15\n2. 25% $ 1,995,000.01 $ 3,674,000.00 $43,302.15\n2. 30% $ 3,674,000.01 $ 9,450,000.00 $81,919.15\n2. 35% $ 9,450,000.01 $52,000,000.00 $217,655.15\n2. 40% $ 52,000,000.01 En adelante $1,238,855.15\n2. 50%\nTratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nLÍMITE INFERIOR LÍMITE SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LIMITE INFERIOR\n0. 01 a 90,000.00\n0. 20% 90,000.01 a 125,000.00\n1. 63% 125,000.01 a 250,000.00 $750.00\n3. 00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá\nentre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable.\nEn la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de Desarrollo Urbano, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble.\nTratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra, ahora Instituto Nacional de Suelo Sustentable INSUS, o por el Fondo de Apoyo para los Núcleos Agrarios sin Regularizar (FANAR) o por el Ayuntamiento, los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS CUOTA FIJA 0 a 300 $86.00 301 a 600 $171.00 601 a 1,000 $342.00 1,001 a 1,500 $684.00 1501 a 2,000 $1,367.00 2,001 a 3,000 $2,733.00\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 3,000 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará, respecto de los actos o contratos que tengan por objeto la construcción, reconstrucción y ampliación inmuebles, aplicando tasa del:\n1. 25%.\nEl porcentaje se aplicará sobre la base fiscal del impuesto, es decir los valores unitarios totales de las obras materiales, publicadas en las tablas de valores unitarios de suelo y construcciones del Municipio de Lagos de Moreno, Jalisco, debidamente aprobadas mediante decreto por el H. Congreso del Estado de Jalisco.\nEstarán exentos del pago de este impuesto, las personas a que refiere la fracción VI, del artículo 131-BIS, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:\nRecargos;\nLos recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor.\nMultas;\nIntereses;\nGastos de ejecución;\nIndemnizaciones\nOtros no especificados.\nActualizaciones;\nLas actualizaciones se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% a 30%",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:\nPor gastos de ejecución: Por la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\nCuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nCuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al valor diario de una Unidad de Medida y\nPor gastos de embargo:\nLas diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\nCuando se realicen en la cabecera municipal, el 5%; y.\nCuando se realicen fuera de la cabecera municipal, el 8%.\nLos demás gastos que sean erogados en el procedimiento,\nEl cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\nDel importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales. Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente.\nEn los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO DEL PISO",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- Las personas físicas o jurídicas que hagan uso del piso, de instalaciones subterráneas, infraestructura pública o áreas en las vías públicas para la realización de actividades comerciales o de prestación de servicios en forma permanente o temporal, pagarán los derechos correspondientes a la siguiente:\n• Estacionamientos exclusivos, mensualmente por metro lineal:\n• En cordón: $107.00\n• En batería: $313.00\nEn cordón o batería para servicio público, por vehículos de alquiler, taxis, camiones y camionetas de carga, así como camiones de transporte público, mensualmente: $26.00\n• Estacionamiento medido:\na) Lugares con aparatos de estacionómetros, de lunes a sábado de 8:30 a 20:30 horas, excepción de domingos y días festivos oficiales, por cada hora: $11.00\n• Puestos fijos, semifijos, mensualmente por metro cuadrado:\n1. - En el primer cuadro, de: $100.00\n2. - Fuera del primer cuadro, de: $50.00\nPor uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, mensualmente por metro cuadrado, de: $70.00\nPuestos que se establezcan en forma periódica, por cada uno, por metro cuadrado: $32.00\nPor uso de las instalaciones subterráneas, áreas públicas o infraestructura en la vía pública, anualmente por metro lineal:\na) Telefonía:\nb) Transmisión de datos (fibra óptica):",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Transmisión de señales de televisión por cable:"
              },
              {
                "Fracción": "D",
                "Texto": "Distribución de combustibles (gaseosos o líquidos):\ne) Registros de Instalaciones Subterráneas, cada $127.00\nf) Por el uso de postes de alumbrado público para soportar líneas televisión cable, telefonía, datos (fibra óptica), por cada uno: $322.00\nPara otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso:\na) Dentro del primer cuadro: $7.35\nb) Fuera del primer cuadro: $4.20"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por uso de la vía pública para la instalación de mensualmente por cada una: Casetas Telefónicas, pagaran $89.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Para otros fines o actividades no previsto en este artículo, por metro lineal, según el caso, de: $70.00"
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:\n• Actividades comerciales o industriales, por metro cuadrado:\nEn el primer cuadro, en período de festividades, de: $124.00\nEn el primer cuadro, en períodos ordinarios, de :$63.00\nFuera del primer cuadro, en período de festividades, de: $38.00\nFuera del primer cuadro, en períodos ordinarios, de: $32.00\nEspectáculos y diversiones públicas, por metro cuadrado, de: $32.00\nTapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado: $34.00\nGraderías y sillerías que se instalen en la vía pública, por metro $8.90\nOtros puestos eventuales no previstos, por metro cuadrado:$87.00",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS ESTACIONAMIENTOS",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "- Las personas físicas o jurídicas, concesionarias y /o prestadores del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato y /o concesión a la tarifa que acuerde el ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la explotación de estacionamientos por particulares, pagarán anualmente por cada cajón: $113.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio público, pagarán a éste las rentas respectivas, de conformidad con las siguientes: TARIFAS Arrendamiento de locales en el interior de mercados de dominio público por metro cuadrado, mensualmente, de: $159.00\nArrendamiento de locales exteriores en mercados de dominio público por metro cuadrado mensualmente, de: $183.00\nConcesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de: $49.00\nArrendamiento o concesión de excusados y baños en bienes de dominio público, por metro cuadrado, mensualmente, de: $51.00\nArrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente: $5.25\nArrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de: $87.00",
            "Fracciones": [
              {
                "Fracción": "VII",
                "Texto": "Los productos provenientes del arrendamiento del Teatro José Rosas Moreno, se percibirán de conformidad con los convenios y contratos que al efecto se celebren, cumpliendo con los requisitos establecidos en las disposiciones reglamentarias aplicables, considerando los siguientes casos:\na) Tratándose de dependencias de este Municipio, el uso será gratuito.\nb) Cuando se realicen conferencias, presentaciones de libros, actividades académicas científicas, ruedas de prensa, diálogos, talleres y/o eventos a puerta cerrada, se pagará una cuota de recuperación de: $1,266.00"
              },
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de asociaciones civiles, eventos de beneficencia, se pagará una cuota de recuperación de:\n$1,266.00 Cuando se trate de eventos artísticos y espectáculos culturales tales como: Teatro, Danza, Opera, Títeres, Literatura, Música, Artes Circenses, Arquitectura, Artes Plásticas, Cine y Multidisciplinas, sin intermediación de empresas comerciales y que se encuentren inscritos en el padrón de artistas que, para tal efecto, integra la dependencia competente en la materia, se pagará una cuota de recuperación de: $1,266.00\nCuando se trate de grupos de teatro locales, sin intermediación de promotores o empresas comerciales y que se encuentren inscritos en el padrón que, para tal efecto, integra la dependencia competente en la materia, que manejen temporada, el porcentaje sobre el boletaje será del 80% para el contratante y 20% para el Municipio.\nCuando se trate de presentaciones únicas, de carácter comercial con fines de lucro, siendo de carácter particular:\nPor uso del Teatro por día:\n$19,511.00 Uso del piano del teatro:\n$1,266.00\nCuando se trate de actos académicos o culturales de escuelas, colegios y/o universidades, entrega de reconocimientos o certámenes, se pagará una cuota de: $9,105.00\nCuando se trate del uso del teatro para grabación de video o sesión fotográfica, se pagará una cuota de: $263.00 por hora.\nPor arrendamiento de instalaciones del lienzo charro, para cualquier evento: $29,316.00\nPor arrendamiento de las instalaciones donde se encuentra el palenque, para cualquier evento: $14,658.00\nArrendamiento de caballerizas en las instalaciones de la feria, por cada una, mensualmente: $239.00\nPor arrendamiento de los locales “La Laja” y “Las Costillas del Sancho” que se encuentran dentro de las instalaciones de la feria cada uno por evento: $2,566.00\nPor uso del campo deportivo Pedro Moreno, para cualquier evento: $8,976.00\nDel uso del auditorio municipal para cualquier evento, por día: $4,430.00"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 36 de ésta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio público, pagarán los derechos correspondientes\nExcusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $5.00\nUso de corrales en bienes de dominio público, para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $231.00\nLos ingresos que se obtengan de los parques y unidades deportivas municipales de dominio público.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del Municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LOS CEMENTERIOS DE DOMINIO PÚBLICO.",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso de perpetuidad o uso temporal lotes en los cementerios municipales de dominio público construcción fosas, derechos correspondientes de acuerdo a las siguientes:\nTARIFAS Lotes en uso a perpetuidad, por metro cuadrado:\nPrimera clase $823.00 Segunda clase: $412.00 Tercera clase: $201.00\nLas personas físicas o jurídicas, que tengan uso a perpetuidad de fosas en los cementerios municipales de dominio público, que traspasen el uso a perpetuidad de las mismas, pagarán los derechos equivalentes a las cuotas que, por uso temporal quinquenal se señalan en la fracción II, de este\nartículo.\nLotes en uso temporal por el término de cinco años, por metro\nPrimera clase $412.00 Segunda clase: $234.00 Tercera clase: $91.00\nPara el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa: Primera clase $172.00 Segunda clase: $106.00 Tercera clase: $82.00\nPor los pagos de uso a perpetuidad o uso temporal en cementerios municipales de dominio público:\nGaveta de pared en uso a perpetuidad: Adulto: $5,565.00\n2) Párvulo: $2,560.00 Gaveta de pared en uso temporal: Adulto: $1,536.00\n2) Párvulo: $1,016.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Tierra, tumba en uso a perpetuidad:\n1) Adulto: $2,048.00\n2) Párvulo: $985.00\nTierra, tumba en uso temporal:\n1) Adulto: $1,032.00\n2) Párvulo: $501.00\nCripta o fosa de tres lugares (incluye 10 lozas): $15,855.00\nNicho en uso a perpetuidad (restos áridos o cenizas): $933.00\nOsario restos áridos en uso a perpetuidad: $933.00\nLoza extra de Cemento: $264.00\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio público, serán las\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DE LAS LICENCIAS, PERMISOS Y REGISTROS",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Cabarets, centros nocturnos, discotecas, salones de baile, video bares, dependiendo de la capacidad de personas que puedan ingresar y que se verá reflejada en el ingreso: De $15,750.00 a $26,114.00\nBares anexos a hoteles, moteles, restaurantes, asociaciones civiles, parianes, peñas artísticas y culturales y demás establecimientos similares: De $13,162.00 a $22,146.00\nCantinas o bares, centros recreativos, clubes sociales, clubes deportivos, clubes privados: De $11,055.00 a $22,258.00\nExpendios de vinos generosos, exclusivamente en envase cerrado, pulquerías y tepacherías: De $1,884.00 a $4,678.00\nVenta de cerveza, pulque y tepache, en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos: De $2,764.00 a $6,153.00\nBillar o boliche con venta de cerveza en envase abierto y bebidas alcohólicas: De $2,764.00 a $6,153.00\nVenta de cerveza en envase cerrado, en tendejones, misceláneas, abarrotes y negocios similares: De $1,024.00 a $5,164.00\nExpendio de bebidas alcohólicas en envase cerrado, agencias, sub agencias, depósitos, distribuidores, minisúper, supermercados y otros similares: De $8,820.00 a $23,746.00\nVenta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas: De $3,176.00 a $16,255.00\nVenta de bebidas alcohólicas en salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales, por cada evento, según boletaje de:\na) De 1 a 2000 $6,392.00\nb) De 2001 a 5000 $14,153.00"
              },
              {
                "Fracción": "C",
                "Texto": "5001 a 10000 $23,231.00"
              },
              {
                "Fracción": "D",
                "Texto": "De 10001 hasta 17000 $33,554.00\ne) De 17001 personas en adelante $35,727.00\nBares anexos a casinos y a establecimientos que ofrezcan entretenimiento con: sorteos de números, juegos de apuestas con autorización legal, centros de apuestas remotas, terminales o máquinas de juegos y apuestas autorizados, de: $174,720.00"
              },
              {
                "Fracción": "XII",
                "Texto": "- Cervecerías, centros botaneros, únicamente con venta de cerveza en envase cerrado o cerveza preparada.\nDe $6,152.00 a $13,162.00"
              },
              {
                "Fracción": "XIII",
                "Texto": "Campos llaneros deportivos en general, con venta de cerveza en envase abierto y bebidas alcohólicas: De $6,152.00 a $13,162.00"
              },
              {
                "Fracción": "XIV",
                "Texto": "Los giros a que se refieren las fracciones anteriores de este artículo, que requieran funcionar en horario extraordinario, pagarán diariamente del valor de la licencia:\nPor la primera hora: 10%. Por la segunda hora: 12% Por la tercera hora: 15%"
              },
              {
                "Fracción": "XV",
                "Texto": "A las mujeres que inicien o aperturen nueva fuentes de autoempleo, servicios comercio o industria, les será otorgado un descuento del 50% (cincuenta por ciento) en los pagos que se generen por el trámite de nuevas licencias municipales, quedando exceptuado los giros restringidos y los giros con venta de bebidas alcohólicas.\nAsimismo, el costo de las actas o documentos que sean necesarios para cumplir con los requisitos del subsidio a que se refiere el párrafo anterior, le serán condonados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA LICENCIAS Y PERMISOS PARA ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a la\nEn forma permanente:\nAnuncios adosados o pintados, no luminosos, en caballete, tijera o voladizo, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $179.00\nAnuncios salientes, luminosos, iluminados o sostenidos a muros, sin estructura, soporte, gabinete corrido o gabinete individual por metro cuadrado o fracción, de: $840.00\nAnuncios estructurales o carteleras en azoteas, por metro cuadrado o fracción, anualmente, de: $888.00\nAnuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio: $66.00\nAnuncios semi estructurales en estela o navaja, mampostería por cada metro cuadrado o fracción anualmente, de: $710.00\nAnuncios estructurales de cartelera o poste en piso de una o dos caras, por metro cuadrado o fracción, anualmente de: $888.00\nAnuncios estructurales de pantalla electrónica en poste o azotea de una cara, por metro cuadrado o fracción anualmente de: $1,776.00\nEn forma eventual, por un plazo no mayor de treinta días: Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $3.36\nAnuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de: $4.41\nSon responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;\nTableros para fijar propaganda impresa, diariamente, por cada uno, de: $375.00\nAnuncios estructurales para Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de: $418.00\nAnuncios base de sonido, (perifoneo) ya provengan de altavoces fijos o instalados en vehículos, por cada día de:\n1. Fuera del centro histórico: $517.00",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA LICENCIAS DE CONSTRUCCIÓN, RECONSTRUCCIÓN, REPARACIÓN O DEMOLICIÓN DE OBRAS",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a la\nLicencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nTARIFA: A. Inmuebles de uso habitacional:\n1. - Densidad alta: Unifamiliar: $7.35 Plurifamiliar Horizontal:$17.00 Plurifamiliar vertical:$17.00\n2. - Densidad media:\nUnifamiliar:\nPlurifamiliar horizontal:$32.00 Plurifamiliar vertical:$32.00\n3. - Densidad baja:\nUnifamiliar:$32.00 Plurifamiliar horizontal:$53.00 Plurifamiliar vertical:$41.00\n4. - Densidad mínima:\nUnifamiliar: $58.00 Plurifamiliar horizontal:$75.00 Plurifamiliar vertical:$75.00\n1. - Comercio y servicios:\nBarrial:$60.00 Central:$100.00 Distrital:$104.00 Regional:$108.00 Servicios a la industria y comercio:$63.00 2.- Uso turístico: Campestre:$63.00 Hotelero densidad alta:$66.00 Hotelero densidad media:$62.00 Hotelero densidad baja:$68.00 Hotelero densidad mínima:$68.00\n3. - Industria:\nLigera, riesgo bajo: $34.00 Media, riesgo medio:$36.00\nPesada, riesgo alto:$41.00\n4. - Equipamiento y otros:\nInstitucional:$85.00\nRegional:$85.00 Espacios verdes:$85.00 Especial:$85.00 Infraestructura:$85.00\nLicencias para construcción de albercas, por metro cúbico de capacidad: $204.00\nConstrucciones de canchas y áreas deportivas, por metro $26.00\nEstacionamientos para usos no habitacionales, por metro\nDescubierto:$21.00 Cubierto:$34.00\nLicencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo:\nFuera del Centro histórico, el: 20%. Dentro del Centro histórico, el: 200%\nLicencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta: $17.00\nb) Densidad media: $18.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Densidad baja: $21.00"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima: $21.00\nLicencia para instalar tapiales provisionales en la vía pública, por metro lineal:\nEn el centro histórico:$200.00 Fuera del centro histórico:$68.00\nLicencias para remodelación o restauración sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el:\na) Centro histórico\n1. Restauración:\n2. Remodelación\nb) Fuera del centro histórico\n1. Restauración:\n2. Remodelación\nLicencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este artículo en los términos previstos por el Ordenamiento de Construcción. Reparación menor, el:\n20% Reparación mayor adaptación, el:\nLicencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dirección de obras públicas y desarrollo urbano por metro cuadrado, por día:\nEn el centro histórico:$191.00 Fuera del centro histórico:$87.00\nPor puestos, carpas, módulos, etcétera. provisionales en la vía pública, por metro cuadrado por día, de:\nEn el centro histórico:$195.00 Fuera del Centro histórico:$153.00\nLicencias para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico:$11.00\nLicencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el\n15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse.\nPlataformas, Patios de Maniobra y Rampas que tengan material consolidado a base de tepetate, asfalto, empedrado o concreto hidráulico: $8.40\nLicencias similares no previstos en este artículo, por metro cuadrado o fracción, de: $484.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA REGULARIZACIONES DE LOS REGISTROS DE OBRA",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten.\nLa indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA ALINEAMIENTO, DESIGNACIÓN DE NÚMERO OFICIAL E INSPECCIÓN",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- Los contribuyentes a que se refiere el artículo 46 de esta Ley, pagarán además, derechos por concepto de alineamiento, designación de\nnúmero oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente: Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta:$19.00\n2. - Densidad media:$38.00\n3. - Densidad baja:$153.00\n4. - Densidad mínima:$207.00\n1. - Comercio y servicios:\nBarrial:$148.00 Central:$177.00 Distrital:$186.00 Regional:$195.00 Servicios a la industria y comercio:$148.00 2.- Uso turístico: Campestre:$195.00 Hotelero densidad alta:$198.00 Hotelero densidad media:$205.00 Hotelero densidad baja:$480.00 Hotelero densidad mínima:$495.00\n3. - Industria:\nLigera, riesgo bajo:$114.00 Media, riesgo medio:$123.00 Pesada, riesgo alto:$125.00\n4. - Equipamiento y otros:\nInstitucional:$187.00 Regional:$187.00 Espacios verdes:$187.00 Especial:$187.00 Infraestructura:$187.00\nDesignación de número oficial según el tipo de construcción:\n1. - Densidad alta:$70.00\n2. - Densidad media:$150.00\n3. - Densidad baja:$198.00\n4. - Densidad mínima:$295.00\n1. - Comercios y servicios:\nBarrial:$185.00 Central:$189.00 Distrital:$233.00 Regional:$277.00 Servicios a la industria y comercio:$186.00 2.- Uso turístico: Campestre:$277.00 Hotelero densidad alta:$287.00 Hotelero densidad media:$303.00 Hotelero densidad baja:$316.00 Hotelero densidad mínima:$336.00\n3. - Industria:\na) Ligera, riesgo bajo: $185.00\nb) Media, riesgo medio: $197.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Pesada, riesgo alto: $376.00\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:"
              },
              {
                "Fracción": "D",
                "Texto": "Especial:\ne) Infraestructura:\nInspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 45 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el:\nServicios similares no previstos en este artículo, por metro cuadrado, de: $287.00"
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este municipio. Para tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco. Los términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10 % del costo de su licencia o permiso por cada bimestre de prórroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA LICENCIAS DE CAMBIO DE RÉGIMEN DE PROPIEDAD Y URBANIZACIÓN",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la\nPor solicitud de autorizaciones:\na) Del proyecto del plan parcial de urbanización, por hectárea:\nTARIFA $2,147.00\nPor la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta:$4.20\n2. - Densidad media:$5.25\n3. - Densidad baja:$12.00\n4. - Densidad mínima: $21.00\n1. - Turístico, Campestre, ecológico y hotelero:$18.00 2.- Comercio y servicios: • Barrial:$16.00 • Central:$21.00 • Distrital:$29.00 • Regional:$38.00 Servicios a la industria y comercio:$34.00\n3. - Industria:$3.68\n4. - Equipamiento y otros:$13.00\n• Por la aprobación de cada lote o predio según su categoría:\n1. - Densidad alta:$63.00\n2. - Densidad media:$144.00\n3. - Densidad baja:$194.00\n4. - Densidad mínima: $285.00\n1. - Turístico, campestre, ecológico y hotelero:$166.00\n2. - Comercio y servicios:\n• Barrial:$186.00 • Central:$201.00 • Distrital:$209.00 • Regional:$219.00 • Servicios a la industria y comercio: $185.00\n3. - Industria:$176.00\n4. - Equipamiento y otros:$185.00\n• Para la regularización de medidas y linderos, según su categoría:\n1. - Densidad alta:$152.00\n2. - Densidad media:$186.00\n3. - Densidad baja:$249.00\n4. - Densidad mínima:$358.00\n1. - Turístico, campestre, ecológico y hotelero:$185.002.- Comercio y servicios:\n• Barrial:$205.00 • Central:$213.00 • Distrital:$221.00 • Regional:$228.00 • Servicios a la industria y comercio: $201.00\n3. - Industria:$205.00\n4. - Equipamiento y otros:$205.00\n• Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. - Densidad alta:\n• Plurifamiliar horizontal:$340.00 • Plurifamiliar vertical: $131.00\n2. - Densidad media:\n• Plurifamiliar horizontal:$396.00 • Plurifamiliar vertical: $244.00\n3. - Densidad baja: • Plurifamiliar horizontal:$791.00 • Plurifamiliar vertical:\n$715.00\n4. - Densidad mínima:\n• Plurifamiliar horizontal: • Plurifamiliar vertical: $1,153.00 $1,016.00\n1. - Turístico, campestre, ecológico y hotelero: $1,506.00\n2. - Comercio y servicios:\na) Barrial: $1,332.00\nb) Central: $1,547.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Distrital: $1,482.00\n\nPesada, riesgo alto: $2,288.00\n4. - Equipamiento y otros:$676.00\nAprobación de subdivisión o relotificación según su categoría, por cada lote resultante:\n1. - Densidad alta: $773.00\n2. - Densidad media: $1,176.00\n3. - Densidad baja:\n4. - Densidad mínima: $2,310.00 $1,737.00\n1. - Turístico, campestre:\n2. - Comercio y servicios: $2,015.00\na) Barrial: $1,959.00\nb) Central: $1,987.00\n\nDistrital: $2,139.00\n\nDistrital: $3,379.00\n\nPesada, riesgo alto: $5,669.00\n4. - Equipamiento y otros: $1,446.00\nPor la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el:\n1. 50%\nPor los permisos de subdivisión y relotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del"
              },
              {
                "Fracción": "D",
                "Texto": "Regional: $1,655.00\nf) Servicios a la industria y comercio: $1,331.00\n3. - Industria:\na) Ligera, riesgo bajo: $1,971.00\nb) Media, riesgo medio: 1,995.00\n\nRegional: $2,228.00\ne) Servicios a la industria y comercio: $2,316.00\n3. - Industria: $2,292.00\n4. - Equipamiento y otros: $1,411.00\n5. - Habitacional jardín: $2,919.00\nAprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $937.00\nb) Plurifamiliar vertical: $807.00\n2. - Densidad media:\na) Plurifamiliar horizontal: $2,051.00\nb) Plurifamiliar vertical: $1,874.00\n3. - Densidad baja:\na) Plurifamiliar horizontal: $3,158.00\nb) Plurifamiliar vertical: $2,663.00\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $5,070.00\nb) Plurifamiliar vertical: $4,569.00\n1. - Turístico, campestre, ecológico y hotelero: $1,359.00\n2. - Comercio y servicios:\na) Barrial: $2,661.00\nb) Central: $3,190.00\n\nRegional: $3,569.00\ne) Servicios a la industria y comercio: $26,634.00\n3. - Industria:\na) Ligera, riesgo bajo: $3,729.00\nb) Media, riesgo medio: $3,942.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA DE LOS SERVICIOS POR OBRA",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes\n• Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado: $8.40\n• Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal: Tomas y descargas:\n• Por toma corta (hasta tres metros):\n1. - Empedrado o Terracería:\n$110.00\n2. - Asfalto: $151.00\n3. - Adoquín: $181.00\n4. - Concreto Hidráulico: $197.00\n• Por toma larga, (más de tres metros):\n1. - Empedrado o Terracería:\n$140.00\n2. - Asfalto: $205.00\n3. - Adoquín: $244.00\n4. - Concreto Hidráulico: $274.00\n• Otros usos por metro lineal:\n1. - Empedrado o Terracería:\n$151.00\n2. - Asfalto: $235.00\n3. - Adoquín: $276.00\n4. - Concreto Hidráulico: $336.00\nLa reposición empedrado pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\n• Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura para el aprovechamiento comercial en la vía pública, propiedad privada, comunal o ejidal, pagarán los derechos correspondientes conforme a la siguiente:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\n• Tomas y descargas:$129.00 • Comunicación (telefonía, televisión por cable, internet, etc.):$123.00 • Conducción eléctrica:$128.00 • Conducción de combustibles (gaseosos o líquidos):$176.00\n2. - Líneas visibles, cada conducto, por metro lineal: • Comunicación (telefonía, televisión por cable, internet, etc.):$24.00 • Conducción eléctrica:$17.00\n3. - Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor comercial del terreno utilizado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA DE LOS SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta\nsección pagarán los derechos correspondientes, conforme a la • Inhumaciones y reinhumaciones, por cada una: • En cementerios municipales: $269.00 • En cementerios concesionados a particulares: $524.00\n• Exhumaciones, por cada una: • Exhumaciones prematuras, de: $851.00 • De restos áridos: $144.00\n• Los servicios de cremación causarán, por cada uno, una cuota, $2,750.00\n• Permiso para traslado de cadáveres fuera del municipio, por cada",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA SERVICIO DE LIMPIA, RECOLECCIÓN, TRASLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:\n• Por recolección, transporte y confinamiento de basura, desechos o desperdicios no peligrosos en vehículos del ayuntamiento, previo dictamen de la autoridad correspondiente, como a continuación se señala:\na) Metro cúbico compactado: $496.00\nb) Metro cúbico sin compactar: $211.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por cada tambo de 200 litros: $41.00\n• Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen de la autoridad correspondiente en vehículos del ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido NOM-087-ECOL/SSA1-2000: $195.00\n• Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen de la autoridad correspondiente en vehículos del ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-2000:\n• Con capacidad de hasta 5.0 litros: $40.00 • Con capacidad de más de 5.0 litros. hasta 9.0 litros: $54.00 • Con capacidad de más de 9.0 litros hasta 12.0 litros: $96.00 • Con capacidad de más de 12.0 litros hasta 19.0 litros: $131.00\n• Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o desecho, de: $297.00\n• Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de: $746.00\nPor depositar en forma eventual o permanente desechos y/o residuos no contaminantes en el relleno sanitario y dichos servicios sean en vehículo particular:\n• Metro cúbico compactado: $309.00 • Metro cúbico sin compactar: $127.00\nPor depositar en forma eventual desechos y/o residuos no contaminantes en los “centros de acopio”, se cobrará un 75% de los derechos establecidos en la fracción I de este artículo.\nPor otros servicios similares no especificados en esta sección, $566.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA AGUA POTABLE, DRENAJE, ALCANTARILLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE AGUAS RESIDUALES",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, alcantarillado, saneamiento y disposición final de aguas residuales que el ayuntamiento proporciona, ya sea por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán las cuotas y tarifas mensuales establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 53,
            "Texto": "- Los servicios que el Ayuntamiento proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, Saneamiento y Disposición Final de las Agua Residuales del Municipio de Lagos de Moreno, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 53,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, alcantarillado, saneamiento y disposición final de aguas residuales a que se refiere este instrumento, los Habitacional; Mixto comercial; Mixto rural; Industrial; Comercial; Servicios de hotelería; y En Instituciones Públicas o que presten servicios públicos. En el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, Saneamiento y Disposición Final de las Aguas Residuales del Municipio de Lagos de Moreno, Jalisco, se detallan sus características y la connotación de sus conceptos.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios dentro de los diez días siguientes a la fecha de facturación correspondiente, conforme a lo establecido en el Reglamento para la Municipio de Lagos de Moreno, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del Municipio de Lagos de Moreno, Jalisco y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\n• Mínima • Genérica $137.00 • Media Alta $174.00 • Alta $209.00 • Intensiva $253.00 • Residencial 1 $341.00 • Residencial 2 $385.00 • Residencial 3 $483.00 • Residencial 4 $1,113.00 • Residencial Especial $3,215.00 • Residencial Especial Alto $32,151.00\n\nNo Habitacional:\nSecos $147.00\nMedio $195.00 Medio Alta $243.00 Alta $326.00 Alta 1 $515.00 Alta 2 $814.00 Alta 3 $1,029.00 Alta 4 $1,430.00 Intensiva $1,838.00 Intensiva 1 $2,945.00 Intensiva 2 $3,750.00 Intensiva 3 $4,022.00 Intensiva 4 $6,270.00 Intensiva 5 $7,791.00 Especial $9,010.00 Especial 1 $11,976.00 Especial 2 $14,948.00 Especial 3 $26,191.00 Especial 4 $28,177.00\n\nLocalidades para uso habitacional:\nSan Miguel el Cuarenta El Puesto\nBetulia Los Azulitos Lic. Primo de Verdad Comanja de Corona Miranda Las Cruces\nPara el uso no habitacional en localidades, se aplicará un 20% adicional a la tarifa vigente del cuadro anterior cuando se trate de usuarios clasificados en los incisos a) al g) de la fracción II del presente artículo; y los clasificados del inciso h) al s), la tarifa se homologará a las de la cabecera."
              }
            ]
          },
          {
            "Artículo": 54,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en el Municipio, se basan en la clasificación establecida en el Reglamento para la Prestación de los Servicios Agua Potable, Alcantarillado, Saneamiento Disposición Final de las Aguas Residuales del Municipio de Lagos de Moreno, Jalisco, y serán:\n• Habitacional: Cuando el consumo mensual sea no rebase los 10 m3, se aplicará la tarifa básica de $102.00 pesos, y por cada metro cúbico adicional se De 11 a 20 m3 $ 4.77 $ 4.89\n$ 5.86 $ 12.31 $ 20.25 $ 22.62 $ 35.47\n• Mixto comercial: tarifa básica de $286.00 pesos, y por cada metro cúbico adicional se $ 11.66 $ 11.89 $ 12.12 $ 12.15 Mixto rural: tarifa básica de $249.00 pesos, y por cada metro cúbico adicional se $ 10.43 $ 10.62 $ 10.83 $ 11.04\nIndustrial: tarifa básica de $637.00 pesos, y por cada metro cúbico adicional se $ 36.27 $ 36.63 $ 36.99 $ 37.34 $ 41.76 $ 44.49 Comercial: básica de $244.00 pesos, y por cada metro cúbico adicional se $ 15.46 $ 15.69 $ 15.90 $ 18.08\nServicios de hotelería: tarifa básica de $464.00 pesos, y por cada metro cúbico adicional se $ 32.11 $ 32.41 $ 32.73 $ 34.53 $ 37.01 $ 39.02\n• En Instituciones Públicas o que presten servicios públicos: tarifa básica de $303.00 pesos, y por cada metro cúbico adicional se $ 36.27 $ 36.63 $ 36.99 $ 37.34 $ 41.76 $ 44.49",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "- En el municipio, los predios baldíos pagarán mensualmente la tarifa base de servicio medido para usuarios de tipo Habitacional.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "- Quienes se beneficien directa o indirectamente con potable y/o alcantarillado pagarán, adicionalmente un 20% sobre las tarifas del uso del agua que correspondan a alcantarillado y saneamiento, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el alcantarillado y el saneamiento de las aguas residuales.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "Quienes se beneficien directa o indirectamente con potable y/o alcantarillado, adicionalmente el 3% sobre la cantidad que resulte de sumar la tarifa de agua, más la cantidad que resulte del 30% por concepto del alcantarillado y saneamiento referido en artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable y alcantarillado existentes.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- Los usuarios de uso distinto al Habitacional que descarguen sus aguas residuales que contengan carga de contaminantes que excedan el límite máximo permisible en la Norma Oficial Mexicana NOM-002-SEMARNAT-1996, pagarán conforme al precio que se señale para cada rango de contaminante de conformidad con la tabla siguiente:\nRANGO COSTO POR KILOGRAMO Kg/m3 CONTAMINANTES CONTAMINANTES BÁSICOS METALES MAYOR DE 0.0 0 Y HASTA 0.50: $5.22 $164.17\nMAYOR DE 0.51 Y HASTA 0.75: $5.30 $189.48 MAYOR DE 0.76 Y HASTA 1.00: $6.47 $212.31 MAYOR DE 1.01 Y HASTA 1.25: $7.26 $223.81 MAYOR DE 1.26 Y HASTA 1.50: $7.53 $232.69 MAYOR DE 1.51 Y HASTA 1.75: $7.77 $241.47 MAYOR DE 1.76 Y HASTA 2.00: $8.00 $248.51 MAYOR DE 2.01 Y HASTA 2.25: $8.23 $255.86 MAYOR DE 2.26 Y HASTA 2.50: $8.44 $261.96 MAYOR DE 2.51 Y HASTA 2.75: $8.67 $268.09 MAYOR DE 2.76 Y HASTA 3.00: $8.84 $273.49 MAYOR DE 3.01 Y HASTA 3.25: $9.04 $278.88 MAYOR DE 3.26 Y HASTA 3.50: $9.19 $283.66 MAYOR DE 3.51 Y HASTA 3.75: $9.35 $288.51 MAYOR DE 3.76 Y HASTA 4.00: $9.49 $292.88 MAYOR DE 4.01 Y $9.57 $297.26\nHASTA 4.25: MAYOR DE 4.26 Y HASTA 4.50: $9.72 $301.30 MAYOR DE 4.51 Y HASTA 4.75: $9.92 $305.25 MAYOR DE 4.76 Y HASTA 5.00: $9.98 $311.86 MAYOR DE 5.01 Y HASTA 7.50 $12.15 $320.00 MAYOR DE 7.51 Y HASTA 10.00: $13.28 $325.21 MAYOR DE 10.01 Y HASTA 15.00: $14.40 $331.87 MAYOR DE 15.01 Y HASTA 20.00: $18.73 $387.19 MAYOR DE 20.01 Y HASTA 25.00: $23.03 $465.60 MAYOR DE 25.01 Y HASTA 30.00: $27.71 $531.00 MAYOR DE 30.01 Y HASTA 40.00: $34.55 $619.51 MAYOR DE 40.01 Y HASTA 50.00: $46.08 $741.17 MAYOR DE 50.01: $859.74 $859.74\nPara la aplicación de las tarifas señaladas en el cuadro anterior, se seguirá el procedimiento establecido en el Reglamento de Municipio de Lagos de Moreno, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- En el Municipio, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Ayuntamiento, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% de lo que resulte de multiplicar el volumen extraído el cual puede ser medido, estimado o reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes descuentos: Si efectúan el pago antes del día 1° de Mayo del año 2025, el 15%. Los usuarios que soliciten realizar el pago de su estimado anual con descuento, en el caso de servicio medido, lo harán sobre una base de 10 m3 mensuales. El descuento se aplicará a los meses que efectivamente se paguen por anticipado. Ningún usuario tendrá derecho a dos beneficios.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "- A los usuarios de los servicios de uso Habitacional, que acrediten con base en lo dispuesto en el Reglamento para la Municipio de Lagos de Moreno, Jalisco, tener la calidad de pensionados, jubilados, discapacitados, personas viudas, jefas de familia personas con cónyuge que tenga calidad de desaparecido o que tengan 60 años o más, serán beneficiados con un subsidio de hasta el 50% de las tarifas por uso de los servicios que en este Instrumento se señalan; siempre y cuando estén al corriente en los pagos de los servicios y sean poseedores o dueños del inmueble de que se trate y residan en él de forma habitual, permanente y continua. Este subsidio se otorgará únicamente a los meses efectivamente pagados por anticipado, en un solo inmueble, en los términos del párrafo anterior.\nLos usuarios que soliciten realizar el pago de su estimado anual con descuento lo harán sobre una base de 10 m3 mensuales. En los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía. Cuando el usuario sea una institución considerada de beneficencia social, previa petición expresa, se le bonificará a la tarifa correspondiente un 50% en el pago de su estimado anual o bien en el pago mensual de agua, el mismo descuento se aplicará a las instituciones educativas y otras instituciones no lucrativas previa solicitud por escrito que realicen al Ayuntamiento, conforme a lo estipulado en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado, Saneamiento y Disposición Final de las Aguas Residuales del Municipio de Lagos de Moreno, Jalisco. Cuando el usuario sea una institución considerada de beneficencia social, previa petición expresa, se le bonificará a la tarifa correspondiente un 50% este mismo descuento se aplicará a las instituciones sociales no lucrativas, previa solicitud por escrito y aprobación de la dirección encargada de prestar los servicios. En todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de casa habitación, para lo cual los beneficiados deberán entregar la siguiente documentación:\n• Copia del talón de ingresos que lo acredite como persona pensionada, jubilada o con discapacidad expedido por institución oficial del país y de la credencial de elector.\n• Cuando se trate de personas que tengan 60 años o más, copia de identificación y acta de nacimiento que acredite la edad del contribuyente.\n• Tratándose de usuarios que sean personas viudas, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge, las madres solteras\n• Copia del recibo que acredite haber pagado el servicio del agua hasta el mes de diciembre del año 2024.\n• En caso de ser arrendatario, presentar copia del contrato donde se especifique la obligación de pagar las cuotas referentes al agua.\nEste beneficio se aplicará a un solo inmueble.\nA los contribuyentes que sean personas con discapacidad, se le otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el",
            "Fracciones": []
          },
          {
            "Artículo": 514,
            "Texto": "e la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal practicará a través de la dependencia que ésta designe, examen médico determinar el grado discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial.\nEn los casos en que el usuario de los servicios de agua potable y alcantarillado, acredite el derecho a más de un beneficio, solo se le otorgará el de mayor cuantía.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "- Por la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales, o por la conexión de predios ya urbanizados, que demanden los servicios, pagarán una contribución especial por cada litro por segundo requerido por cada unidad de consumo, de acuerdo a las siguientes características: $3,983.00 con un volumen máximo de consumo mensual autorizado de 10 m3, los predios que:\nNo cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, ó\nLa superficie de la construcción no rebase los 60m2.\nPara el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable.\nEn comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n$6,772.00 con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que:\nNo cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, ó La superficie de la construcción no rebase los 100m2.\nPara el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 300 m2, o la superficie construida no sea mayor a 200 m2. $13,145.00 con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\nCuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o La superficie de la construcción no rebase los 250 m2.\nPara el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie del predio rebase los 400 m2, o la superficie construida sea mayor a 300 m2. $15,535.00 con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\nUna superficie construida mayor a 250 m2, ó Jardín con una superficie superior a los 50 m2.\nPara el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la\ndemanda requerida en litros por segundo, aplicando la cuota de $1’299,281.00 que se determine por cada litro por segundo demandado. Cuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo de la demanda adicional en litros por segundo, por el costo señalado en el párrafo anterior. Si solo es la incorporación a la red de alcantarillado corresponderá al 30% del costo de litro por segundo demandado.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "- Cuando un usuario demande agua potable en mayor cantidad de la autorizada en los términos del artículo inmediato anterior, deberá cubrir el excedente a razón de $1’299,281.00 del litro por segundo, además del costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra, materiales necesarios para su instalación, y la ruptura y reposición, lo siguiente: Toma de agua:\nToma de ½” corta de hasta 6 m. de longitud: En terracería\n$ 420.00 En empedrado\n$ 578.00 En asfalto\n$ 735.00 En concreto\n$ 893.00 En adoquín $ 788.00\nToma de ½” larga de hasta 9 m. de longitud: En terracería\n$ 578.00 En empedrado\n$ 840.00\nEn asfalto\n$ 998.00 En concreto\n$ 1,208.00 En adoquín $ 1,103.00\nMedidor de ½, 1, 2 y 4”\nA PRECIO DE MERCADO\nDescarga domiciliaria:\ndiámetro en terracería $ 2,704.00\ndiámetro en empedrado $ 3,098.00\ndiámetro en asfalto $ 3,545.00\ndiámetro en concreto $ 4,449.00\ndiámetro en adoquín $ 4,029.00\nLas cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el Ayuntamiento en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "- Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión reconexión cualquiera de los servicios $ 776.00"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descarga provisionales $ 776.00"
              },
              {
                "Fracción": "III",
                "Texto": "Expedición de certificados de factibilidad $ 583.00 IV. Pipas de agua potable, cuando no sea obligación del sistema proporcionar dicho servicio (según costo de producción y traslado)."
              },
              {
                "Fracción": "V",
                "Texto": "Dictámenes\n$ 583.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Expedición de constancia de no adeudo\n$ 120.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedición de constancia de no servicio\n$ 120.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Reimpresión de recibo de pago o factura $ 33.00 ix. Cambio de nombre o domicilio\n$ 98.00"
              },
              {
                "Fracción": "X",
                "Texto": "Agua tratada (según costo de producción y traslado). XI. Servicio con equipo hidroneumático para desazolve (Vactor):\na) Por renta diaria:\n$ 19,579.00\nb) Por viaje\n$ 6,526.00 XII.- Servicio de Pipa de Agua residual:\na) Por renta diaria:\n$ 11,839.00\nb) Por viaje\n$ 4,662.00 XIII. Credencial\n$ 78.00 XIV. Reimpresiones documentación $ 9.00"
              },
              {
                "Fracción": "XV",
                "Texto": "Permisos provisionales para toma de agua:\na) Por mes\n$ 476.00\nb) Por cuadrado construcción\n$ 16.00 XVI. Por venta materiales, accesorios, etc. A PRECIO DE MERCADO\nEl costo de mano de obras y materiales, se determinará al momento de realizar los trabajos necesarios para otorgar los servicios, de acuerdo a los precios de mercado.\nLas empresas dedicadas a la prestación de los servicios de recolección de servicios sanitarios de desechos de fosas sépticas así como empresas de sanitarios móviles y análogos pagaran por los servicios de disposición y tratamiento de sus aguas residuales, previa solicitud y autorización de conformidad al Reglamento para la prestación de los Servicios de Agua Potable, Alcantarillado, Municipio de Lagos de Moreno, Jalisco, por cada metro cúbico descargado, de conformidad con lo siguiente: Municipio de Lagos de Moreno, Jalisco, por cada metro cúbico descargado, de conformidad con lo siguiente:\na) Cuando sus desechos provengan de uso habitacional $ 82.00\nb) Cuando sus desechos provengan de uso comercial y cumplan con los parámetros de la NOM-002- SEMARNAT-1996 $ 82.00"
              },
              {
                "Fracción": "C",
                "Texto": "Cuando sus desechos provengan de procesos industriales no peligrosos y cumplan con los parámetros de la NOM-002- SEMARNAT-1996 $ 234.00 En caso de que las descargas referidas en los incisos b) y c) excedan de los parámetros establecidos en la NOM-002- SEMARNAT-1996, adicionalmente al costo por metro cubico,\ndeberán pagar los excedentes en razón a lo establecido en el"
              }
            ]
          },
          {
            "Artículo": 56,
            "Texto": "e este Ordenamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "- Para la recepción de obras de urbanización, las cuotas por incorporación a la infraestructura se considerarán de la siguiente manera:\na) 70% corresponderá al rubro de agua potable.\nb) 30% corresponderá al servicio de alcantarillado Estas cuotas por incorporación a la infraestructura referidas al Agua Potable y Alcantarillado, podrán cobrarse por separado y/o en forma indistinta según sea el caso. En la recepción de nuevos fraccionamientos, si se cuenta con fuente de abastecimiento de agua propia, el Ayuntamiento, podrá tomar en cuenta el volumen de agua como pago de cuota por incorporación pudiendo cubrir únicamente hasta el 70% correspondiente al rubro de agua potable, considerando las siguientes variables:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Del total de las cuotas por incorporación a la infraestructura se considerará como tope máximo el 70% como cuota de agua potable correspondiente conforme a lo dispuesto en este artículo."
              },
              {
                "Fracción": "II",
                "Texto": "El aforo y suministro de la fuente de abastecimiento deberá ser suficiente para la demanda del desarrollo y estar concesionada por la Comisión Nacional del Agua. En caso de que dicha fuente de abastecimiento no cubra la demanda necesaria para el desarrollo se deberá pagar la diferencia de los predios que no alcancen a abastecer, de acuerdo a lo establecido en este instrumento."
              },
              {
                "Fracción": "III",
                "Texto": "En caso de que el aforo y suministro de la fuente de abastecimiento rebasen la demanda del desarrollo, ésta deberá ser diseñada, equipada y explotada de acuerdo a lo estipulado por el Sistema de Agua. IV. Para el caso en que se entregue la fuente de abastecimiento al Ayuntamiento, previo a la recepción de la obra de que se trate, el fraccionador, deberá de realizar la cesión de los derechos correspondientes al título de concesión que se menciona en la fracción II de este artículo en favor del Ayuntamiento, además, deberá realizar por su cuenta y costo, los trámites respectivos ante la Comisión Nacional del Agua, y entregar dicho título a nombre del\nAyuntamiento, sin limitación alguna en los derechos y al corriente en el pago de sus obligaciones ante la Comisión Nacional del Agua."
              }
            ]
          },
          {
            "Artículo": 59,
            "Texto": "- Cuando se suspenda el suministro de agua a cualquier usuario por falta de pago del servicio, por baja administrativa, a petición del usuario o por la cancelación de la toma, a partir de dicha suspensión salvo la excepción que se menciona en el siguiente párrafo, no se harán más cargos hasta que tenga abasto nuevamente. Para el caso de la suspensión total del servicio por falta de pago, a partir de dicha suspensión sólo se estarán sumando al adeudo existente, los recargos por mora establecidos en la Ley de Ingresos del Municipio de Lagos de Moreno, Jalisco del ejercicio fiscal 2025, en el Capítulo de Aprovechamientos.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "- Por proporcionar información en copias de documentos o medios magnéticos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, se aplicarán las mismas tarifas de la Ley de ingresos vigente del Municipio de Lagos de Moreno, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "- Para la dotación de agua cruda se harán convenios con futuros usuarios y la tarifa será de acuerdo al costo de producción y de entrega.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "- Cuotas y tarifas por los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales en el Parque Industrial “Colinas de Lagos”.\nEl pago por los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición de aguas residuales que proporcione la Comisión Estatal del Agua de Jalisco (CEA) en el Parque Industrial “Colinas de Lagos”, se causarán y pagarán mensualmente, conforme a lo siguiente:\nIncorporación a la red de agua potable y alcantarillado:\nPor la incorporación a la red de agua potable, así como para la conexión de predios ya urbanizados que demanden el servicio por primera vez o incremento de los mismos, deberán pagar por una sola vez una contribución especial\npor la cantidad de $_________ por litro por segundo demandado; mismo que estará basada en el análisis del costo marginal de litro por segundo, así como los costos adicionales que se deriven.\nEl gasto será determinado aplicando a la demanda prevista, un factor de demanda máxima diaria, de acuerdo con las especificaciones del proyecto establecidas por la CEA y será validado por los consumos promedios posteriores a su conexión.\nPara calcular el gasto máximo diario de agua potable (QMd), se aplicará la siguiente fórmula:\nQMd = (Qmd) x (Cvd).\nDonde:\nQmd = Gasto medio diario de agua potable medido en litros por segundo. Cvd = Coeficiente de gasto medio diario. Para el Parque Industrial Colinas de Lagos, deberá considerarse de 1.4.\n• Por la incorporación a la red de alcantarillado se pagará la cantidad de $________ por litro por segundo.\nPara calcular el gasto máximo diario de alcantarillado y tratamiento (Qmda), se aplicará la siguiente fórmula:\nQmda = (Qmd) x (Crd)\nDonde:\nQmda = Gasto medio diario para alcantarillado medido en litros por segundo. Qmd = Gasto medio diario de agua potable medido en litros por segundo, calculado de acuerdo a la fórmula para su cálculo. (Crd) = Coeficiente de retorno diario. Para el Parque Industrial Colinas de Lagos, deberá considerarse de 1.0. En los casos de los incisos anteriores, el importe a pagar será el que resulte de multiplicar el gasto en litros por segundo que arroje el cálculo del proyecto autorizado por la CEA, por el precio por litro por segundo, tanto por el servicio de agua potable, como por el de alcantarillado. • Los usuarios de los servicios deberán cubrir el importe diferencial de cuotas de incorporación calculado a la tarifa vigente, cuando el volumen de los servicios rebase por seis meses consecutivos al contratado originalmente.\n• Servicio potable, drenaje, alcantarillado, tratamiento y disposición de aguas residuales.\n• Por el suministro de agua potable, drenaje y alcantarillado, se aplicará cuota base y se le sumará el importe que resulte de multiplicar los metros cúbicos consumidos por el precio unitario que le corresponda, de acuerdo con la siguiente tabla:\nConsumo m3 $/m3 Cuota base\n1- 10\n11- 20\n21- 30\n31- 40\n41- 50\n51- 60\n61- 70\n71- 80\n81- 90\n91- 100\n101- 110\n111- 120\n121- 130\n131- 140\n141- 150\n151- 160\n161- 170\n171- 180\n181- 190\n191- 200 200 en\nPor el tratamiento y disposición de aguas residuales:\nCarga contaminante de 1 hasta 350 miligramos por litro de sólidos suspendidos totales o demanda bioquímica de oxígeno 25% sobre el servicio de agua. De 351 hasta 2000 miligramos por litro de sólidos suspendidos totales o demanda bioquímica de oxígeno $____ por cúbico descargado\nDe 2001 miligramos por litro de sólidos suspendidos totales o demanda bioquímica de oxígeno en adelante $____ por cúbico descargado\nCuando la manifestación de la demanda requerida por éste concepto fuera menor a la de agua potable, se realizará el cobro conforme a la proporción que corresponda considerando el 100% del agua suministrada, siempre y cuando presenten el Título vigente de descargas de aguas residuales a cuerpos receptores propiedad de la nación y lo registros de las lecturas del dispositivo de medición\nLos usuarios de los servicios que descarguen sus aguas residuales que contengan carga de contaminantes, que excedan el límite máximo permisible en la norma Oficial Mexicana NOM-002- SEMARNAT-1996, pagarán conforme a lo siguiente:\nContaminantes Básicos: Rango de Incumplimiento Costo por Kilogramo Mayor de 0.0 0 y hasta\n0. 50: Mayor de 0.51 y hasta\n0. 75: Mayor de 0.75 y hasta\n1. 00: Mayor de 1.00 y hasta\n1. 25: Mayor de 1.25 y hasta\n1. 50: Mayor de 1.50 y hasta\n1. 75: Mayor de 1.75 y hasta\n2. 00: Mayor de 2.00 y hasta\n2. 25: Mayor de 2.25 y hasta\n2. 50: Mayor de 2.50 y hasta\n2. 75: Mayor de 2.75 y hasta\n3. 00: Mayor de 3.00 y hasta\n3. 25: Mayor de 3.25 y hasta\n3. 50: Mayor de 3.50 y hasta\n3. 75: Mayor de 3.75 y hasta\n4. 00: Mayor de 4.00 y hasta\n4. 25: Mayor de 4.25 y hasta\n4. 50: Mayor de 4.50 y hasta\n4. 75: Mayor de 4.75 y hasta\n5. 00: Mayor de 5.00 y hasta\n7. 50 Mayor de 7.50 y hasta\n10. 00: Mayor de 10.00 y hasta\n15. 00: Mayor de 15.00 y hasta\n20. 00: Mayor de 20.00 y hasta\n25. 00: Mayor de 25.00 y hasta\n30. 00: Mayor de 30.00 y hasta\n40. 00: Mayor de 40.00 y hasta\n50. 00: Mayor de 50.00:\nContaminantes metales y cianuros:\nRango de Incumplimiento Costo por Kilogramo Mayor de 0.0 0 y hasta\n0. 50: Mayor de 0.51 y hasta\n0. 75: Mayor de 0.75 y hasta\n1. 00: Mayor de 1.00 y hasta\n1. 25: Mayor de 1.25 y hasta\n1. 50: Mayor de 1.50 y hasta\n1. 75: Mayor de 1.75 y hasta\n2. 00: Mayor de 2.00 y hasta\n2. 25: Mayor de 2.25 y hasta\n2. 50:\nMayor de 2.50 y hasta\n2. 75: Mayor de 2.75 y hasta\n3. 00: Mayor de 3.00 y hasta\n3. 25: Mayor de 3.25 y hasta\n3. 50: Mayor de 3.50 y hasta\n3. 75: Mayor de 3.75 y hasta\n4. 00: Mayor de 4.00 y hasta\n4. 25: Mayor de 4.25 y hasta\n4. 50: Mayor de 4.50 y hasta\n4. 75: Mayor de 4.75 y hasta\n5. 00: Mayor de 5.00 y hasta\n7. 50 Mayor de 7.50 y hasta\n10. 00: Mayor de 10.00 y hasta\n15. 00: Mayor de 15.00 y hasta\n20. 00: Mayor de 20.00 y hasta\n25. 00: Mayor de 25.00 y hasta\n30. 00:\nMayor de 30.00 y hasta\n40. 00: Mayor de 40.00 y hasta\n50. 00: Mayor de 50.00:\nPor otros servicios, se pagará de acuerdo con lo siguiente:\nToma de agua: Toma de ½” y cuadro medidor: Toma de 1” y cuadro medidor: Toma de 1½” y cuadro medidor: Toma de 2” y cuadro medidor: Toma de 3” y cuadro medidor: Medidor de agua potable de ½” : Medidor de agua potable de 1” : Medidor de agua potable de 1½” : Medidor de agua potable de 2” : Medidor de agua potable de 3” : Medidor de agua potable de 4” : Cuadro de medidor: Medidor de agua residual de 4” : Medidor de agua residual de 6” : Medidor de agua residual de 8” : Descarga de drenaje:\nDiámetro de 4” : Diámetro de 6” : Diámetro de 8” : Servicios diversos:\nSuspensión o reconexión de cualesquiera de los servicios: Venta de aguas residual tratadas, por cada m3 : Reubicación de medidor por cada m2 : Expedición de certificado de factibilidad: Expedición de constancia de no adeudo: Solicitud de cambio de propietario o de domicilio: Expedición de constancia o copias certificadas de recibo oficial: Copia certificada, por cada una: Análisis físico-químico de agua potable (perfil completo) por muestra: Análisis físico-químico de aguas residuales (3 parámetros) por muestra: Análisis físico-químico de aguas residuales (perfil completo) por muestra:\nLa instalación de tomas de agua y descargas de drenaje, se considerarán de una longitud de hasta 12 metros 12 metros lineales.\nEn el caso de que los trabajos de instalación de tomas o descargas se efectúen en condiciones fuera de la operación normal, el usuario cubrirá el costo de manera adicional. Las cuotas y tarifas para el abastecimiento de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales se pagarán conforme se aprueben por la Junta de Gobierno de la\nComisión Estatal del Agua de Jalisco, en los términos de lo dispuesto por la Ley del Agua para el Estado de Jalisco y sus Municipios y su Reglamento; y de conformidad con la legislación vigente, serán sujetas del impuesto al valor agregado.\nSECCIÓN DÉCIMO PRIMERA DEL RASTRO",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes: CUOTAS • Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno: $148.00\n2. - Terneras: $126.00\n3. - Porcinos:\n4. - Ovicaprino y becerros de leche:\n5. - Caballar, mular y asnal:\n• En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n• Fuera del rastro municipal para consumo familiar exclusivamente:\n1. - Ganado vacuno por cabeza: $155.00\n2. - Ganado porcino por cabeza: $97.00\n3. - Ganado ovicaprino por cabeza:\n• Por autorizar la salida de animales del rastro para envíos fuera del municipio:\na) Ganado vacuno, por cabeza: • Ganado porcino, por cabeza: • Ganado ovicaprino, por cabeza: $16.00 $25.00",
            "Fracciones": [
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza: IV. Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza: • Ganado porcino, por cabeza: • Ganado ovicaprino, por cabeza: • De pieles que provengan de otros municipios:\n1. - De ganado vacuno, por kilogramo: $5.00\n2. - De ganado de otra clase, por kilogramo:"
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del municipio:\na) Por cada res, dentro de la cabecera $131.00 • Por cada res, fuera de la cabecera municipal: • Por cada cuarto de res o fracción: $204.00 $62.00"
              },
              {
                "Fracción": "D",
                "Texto": "Por cada cerdo, dentro de la cabecera $80.00\ne) Por cada cerdo, fuera de la cabecera $87.00\nf) Por cada fracción de cerdo: $32.00\ng) Por cada cabra o borrego: $62.00\nh) Por cada menudo:"
              },
              {
                "Fracción": "I",
                "Texto": "Por varilla, por cada fracción de res: $59.00\nj) Por cada piel de res: • Por cada piel de cerdo: • Por cada piel de ganado cabrío: • Por cada kilogramo de cebo:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n2. - Porcino, por cabeza:\n3. - Ovicaprino, por cabeza:\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\n2. - Ganado porcino, por cabeza:\n3. - Embarque y salida de ganado porcino, por"
              },
              {
                "Fracción": "C",
                "Texto": "Enmantado de canales de ganado vacuno, por $24.00 $64.00\n• Encierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza: $23.00\ne) Por refrigeración, hasta veinticuatro horas:\n1. - Ganado vacuno, por cabeza: $50.00\n2. - Ganado porcino y ovicaprino, por cabeza: • Salado de pieles, aportando la sal el interesado, por piel: • Fritura de ganado porcino, por cabeza: $35.00$29.00 La comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro: • Harina de sangre, por kilogramo: • Estiércol, por tonelada: $5.00 $40.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por\na) Pavos:\nb) Pollos y gallinas:\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares;\n• Servicio de lavado de vísceras, por cabeza:\n• Ganado vacuno: $61.00 • Ganado porcino: $41.00 • Ganado ovicaprino: $41.00\n• Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $133.00\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público.\nEl horario será: De lunes a viernes, de 7:00 a 15:00 horas.\nSECCIÓN DÉCIMO SEGUNDA DEL REGISTRO CIVIL"
              }
            ]
          },
          {
            "Artículo": 61,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la • En las oficinas, en horas inhábiles de oficina:\n• Matrimonios, cada uno: $878.00 • Defunciones $278.00 • Por la expedición de documentos registrados fuera de oficialía: • Los demás actos, cada uno: $229.00\n• A domicilio:\na) Matrimonios en horas hábiles de oficina, cada $1,085.00\nb) Matrimonios en horas inhábiles de oficina, cada $2,455.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Los demás actos en horas hábiles de oficina,"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas inhábiles de oficina,\nCuando se requiera el traslado del personal para que se realice un registro de nacimiento a alguna institución de salud, porque el menor\no la madre se encuentren hospitalizados; no deberá entenderse como un acto a domicilio y, por lo tanto, no se generará cobro alguno.\n• Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\n• De cambio de régimen patrimonial en el matrimonio: $1,720.00\n• De actas de defunción de personas fallecidas fuera del municipio o en el extranjero, de: $573.00\nDe sentencias ejecutorias por razón de aclaración, rectificación de datos relacionados con el estado civil, establecidos en los libros de registro civil: $789.00\n• De las inscripciones de actos realizados en el extranjero: $789.00\n• Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección. Los registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El orario será: de lunes a viernes de 9:00 a 15:00 horas."
              },
              {
                "Fracción": "V",
                "Texto": "- Por la solicitud, tramite y de modificación de datos personales contenidos en las actas del estado civil, conforme al derecho de la identidad de Género Auto-Percibida\nSECCIÓN DÉCIMO TERCERA DE LAS CERTIFICACIONES"
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:\n• Certificación de firmas, por cada una: $93.00\n• Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada $95.00\n• Certificado de inexistencia de actos (actas) del registro civil, por $276.00\nSe exceptúa del cobro cuando el certificado tenga como destino el registro de nacimientos.\na) Por año de búsqueda en los archivos del registro civil, por cada\n• actas certificadas por cada uno:\n• Extractos de actas certificadas: $89.00\n• Canje de copias y extractos certificados de actas de nacimiento que se consideren antiguos o no vigentes por cada una:\nDEROGADO.\n• Certificado de residencia, por cada uno:\n$164.00\nCertificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por $479.00\nCertificado médico prenupcial, por cada una de las partes, de: $316.00\nCertificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de: $835.00\n• Certificado de alcoholemia en los servicios médicos municipales:\n• En horas hábiles, por cada uno: $134.00\n• En horas inhábiles, por cada uno: $273.00\n• Certificaciones de dictámenes expedidos para el ejercicio del comercio; además de lo dispuesto en el artículo 43 de la presente ley, lo siguiente:\n• por apertura de giros sin venta de bebidas alcohólicas: $538.00\n• por la apertura de giros con venta de bebidas alcohólicas: $1,074.00\n• por el refrendo de giros sin venta de bebidas alcohólicas: $184.00\n• por el refrendo de giros con venta de bebidas alcohólicas: $412.00\nCertificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta: $97.00\nb) Densidad media: $141.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Densidad baja: $173.00"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima: $386.00\nExpedición de planos por la dependencia municipal de obras públicas, por cada uno: $192.00\nCertificación de planos, por cada uno: $170.00\nDictámenes de usos y destinos, quedan exentas del pago de este Derecho las empresas que se encuentren comprendidas dentro del Sistema de Apertura Rápida de Empresas (SARE). $783.00\nDictamen de trazo, usos y destinos: $1,563.00\nCertificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el"
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": ", fracción VI, de esta ley, según su capacidad:\n• Hasta 250 personas: $718.00 • De más de 250 a 1,000 personas: $779.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "De más de 1,000 a 5,000 personas: $1,191.00\n\n.- De 51 m2 a 100 $543.00\n\nMás de 500 m2 y hasta 1,000m2: $1,536.00"
              },
              {
                "Fracción": "D",
                "Texto": "De más de 5,000 a 10,000 personas: $2,408.00\ne) De más de 10,000 personas: $4,765.00\nLos certificados de los cementerios:\na) Expedición de certificados de uso a perpetuidad de cementerios:\nDe resolución administrativa derivada del trámite del divorcio administrativo: $201.00 Inspección, evaluación, certificación y emisión de dictamen de los programas específicos de protección civil (estudios de riesgos), de espacios destinados al comercio, prestación de servicios y la industria, de acuerdo a las siguientes superficies:\na) .- De 1 m2 a 25 m2 $135.00\nb) .- De 26 m2 a 50 $272.00\n\n.- De 101 m2 y hasta 500 m2 $1,087.00\ne) .- De 501 m2 y hasta 1,000 m2 $2,172.00\nf) .- De 1,001 m2 y hasta 1,500 m2 $3,259.00\ng) .- De 1,501 m2 y hasta 2,000 m2 $4,889.00\nh) .- De 2,001 m2 y hasta 2,500 m2 $7,332.00\n\nMás de 1,000 m2: $2,304.00"
              },
              {
                "Fracción": "I",
                "Texto": ".- De 2,501 m2 y hasta 3,000 m2 $10,999.00\nj) .- De 3,001 m2 en $16,498.00 XXI. Los certificados o autorizaciones causarán derechos, por cada uno: especiales no previstos en esta\nsección,\nLos documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota"
              },
              {
                "Fracción": "XXII",
                "Texto": "- Sobre pirotecnia en : $779.00 XXIII.- Revisión o actualización del programa interno de protección civil\nRevisión por primera vez del programa interno de protección civil (presentación) $1,503.00\n• Actualización del programa interno de protección civil: $752.00"
              },
              {
                "Fracción": "XXIV",
                "Texto": "- Dictámenes de Riesgo\na) Hasta 100 m2: $538.00\nb) Más de 100 m2 y hasta 500 m2: $768.00"
              },
              {
                "Fracción": "XXV",
                "Texto": "- En lo que ve a los servicios que presta la Dirección de Servicios Médicos Municipales referentes a los traslados de Ambulancia Local, la cantidad de $300.00 y los foráneos una cuota determina dependiendo del kilometraje aproximado y la gasolina consumida.\nLo anterior siempre y cuando la ciudadanía tenga la solvencia económica para soportar el gasto, en su defecto, el servicio estará exento de pago."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA CUARTA SERVICIOS DE CATASTRO",
        "Artículos": [
          {
            "Artículo": 63,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las\n• Copia de planos: • De manzana, por cada lámina: $141.00 • Plano general de población o de zona catastral, por cada lámina: $163.00 • TARIFAS • De plano o fotografía de ortófono: $275.00\n• Juego de planos, que contienen las tablas de valores unitario de terrenos y construcciones de las localidades que comprendan el municipio: $595.00\n• Copias simples de aviso de transmisión patrimonial o tarjeta cuenta. $34.00\n• Cuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de la cuota prevista: $117.00\n• Certificaciones catastrales:\n• Certificado de inscripción de propiedad, por cada predio:$117.00\nSi además se solicita historial, se cobrará por cada búsqueda de antecedentes adicionales:\n• Certificado de no-inscripción de propiedad:$67.00\n• Por certificación en copias, por cada hoja: $67.00\n• Por certificación en planos: $117.00\n• Certificado de no adeudo del impuesto predial:\nA las personas pensionadas, jubiladas, con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes:\n• Informes.\n• Informes catastrales, por cada predio: $67.00\n• Expedición de fotocopias del microfilme, por cada hoja simple: $67.00\n• Informes catastrales, por datos técnicos, por cada predio:\n• Deslindes catastrales:\n• Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a 1,000 metros cuadrados: $145.00\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente: $6.70\n• Por la revisión de deslindes de predios rústicos:\n1. - De 1 a 10,000 metros cuadrados: $413.00\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $523.00\n3. - De más de 50,000 hasta 100,000 metros cuadrados: $690.00\n4. - De más de 100,000 metros cuadrados en adelante:\n• Por la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n• Por cada dictamen de valor practicado por el área de catastro:\n• Hasta $30,000 de valor:\n• De $30,000.01 a $ 1,000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $39,066.00.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "De $ 1´000,000.01 a $ 5´000,000.00 se cobrará $3,250.00, más el 1.6 al millar sobre el excedente a $1´000,000.00."
              },
              {
                "Fracción": "D",
                "Texto": "De $ 5´000,000.01 en adelante se cobrará $12,408.00, más el\n0. 8 al millar sobre el excedente a $5´000,000.00.\n• Por cada una de las revisiones y autorizaciones del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro: $163.00\nEstos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota correspondiente.\nNo se causará el pago de derechos por servicios Catastrales:\n• Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte; • Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;\n• Las que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\n• Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, ahora Instituto Nacional de Suelo Sustentable, la Federación, Estado o Municipios.\nPor el trámite de escrituras rectificatorias de transmisiones de dominio o solicitudes de modificaciones a la base de datos registrales, por cada una:\nRectificación de superficie, medidas o linderos según título:\nRectificación del nombre del propietario:\nCambio de titular que encabeza la cuenta:\nPor la práctica de avalúo técnico, por apertura de cuenta nueva o derivada de licencia de subdivisión, registro de Títulos de Propiedad, actualización de valores o cualquier otro trámite a petición de parte, por cada uno: $267.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DERECHOS NO ESPECIFICADOS",
        "Artículos": [
          {
            "Artículo": 64,
            "Texto": "- En los otros servicios que provengan o sean otorgados por la dependencia municipal competente, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de Derechos y a la Ley Federal de Derechos.\nLas personas físicas o jurídicas que requieran servicios de la dependencia competente que en este artículo se enumeran, pagarán previamente los derechos correspondientes a causar. Los servicios médicos considerados como de urgencia, son todos aquellos que requiera un paciente cuando se encuentre en riesgo la vida, la pérdida ó función de órganos y se otorgarán sin costo hasta la estabilización del paciente para su traslado hacia la institución de salud pública o privada que elija el propio paciente, su seguro o sus familiares. Resuelta la etapa\ncrítica de estabilización, la atención subsiguiente se considera como electiva por lo que se pagará conforme al siguiente artículo.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, Servicio de poda o tala de árboles.\nPoda de árboles hasta de 10 metros de altura, por cada uno: $978.00\nPoda de árboles de más de 10 metros de altura, por cada uno: $1,712.00\nDerribo de árboles de hasta 10 metros de altura, por cada uno: $2,902.00\nDerribo de árboles de más de 10 metros de altura, por cada uno: $5,360.00\nLas personas físicas o jurídicas que requieran los servicios de poda y derribo de árboles, deberán obtener previamente el dictamen técnico que al efecto expida la el Área de Ecología y Protección al Medio Ambiente o la Dirección de Parques y Jardines, en su caso, cubrir los derechos antes descritos.\nTratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del municipio, el servicio será gratuito.\n• Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del municipio: $312.00\nAlta o refrendo de peritos en obra de edificación o directores responsables de obra(DRO) conforme al registro señalado en el Reglamento de Zonificación del Estado de Jalisco y conforme al Código Urbano del Estado de Jalisco: $523.00\n• Por los servicios que se presten en el Centro de Control y Salud Animal de Lagos de Moreno, se pagarán las siguientes cuotas:\n• Aplicación de vacunas complementarias por cada una: “parvovirus” se le adicionara una cuota fija resultando la cantidad de: $223.00\nY de la vacuna “Triple” se la adicionara una cuota fija resultando la cantidad de: $267.00\n• Tratamiento por desparasitación por cada 10 kilos o fracción de peso animal: $111.00\n• Por servicio de eutanasia, por cada una: $356.00\n• Por alimentación de animales en observación por día, por cada animal: $39.00 • Por la esterilización, cada una: (Hembras) $551.00 y castración (Machos): $329.00\n• Explotación de estacionamientos por parte del municipio.\nPara los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas.\nTramite de pasaporte, por cada uno: $401.00\nTrámite de constancia de no antecedentes penales, por cada una: $42.00\nPor pago de gaceta, por cada hoja de $10.00",
            "Fracciones": [
              {
                "Fracción": "IX",
                "Texto": "Estudio Socioeconómico por el Departamento de Trabajo Social:\na) Sin visita de campo $150.00\nb) Con visita de campo $250.00\nLo anterior, cuando sea derivado o para un asunto particular entre abogados, pues si es ordenado por una autoridad competente será gratuito."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 65,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:\n• Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor.\n• Multas;\n• Intereses;\n• Gastos de ejecución;\n• Indemnizaciones;\n• Otros no especificados.\nActualizaciones;\nLas actualizaciones se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% a 30%.\nLa falta de pago de los derechos señalados en el artículo 33, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el ayuntamiento, previo acuerdo de ayuntamiento;",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:\n• Por gastos de ejecución:\nPor la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\n• Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al valor diario de una Unidad de Medida y • Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al valor diario de una Unidad de Medida y\n• Por gastos de embargo:\nLas diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\n• Cuando se realicen en la cabecera municipal, el 5%; y.\n• Cuando se realicen fuera de la cabecera municipal, el 8%.\n• Los demás gastos que sean erogados en el procedimiento,\nEl cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\n• Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales $3,228.00\n• Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes $4,953.00\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente.\nEn los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DE LOS PRODUCTOS DIVERSOS",
        "Artículos": [
          {
            "Artículo": 71,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales, hologramas y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:\n• Formas impresas:\n• Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio del ejercicio de actividades comerciales, industriales y de prestación de servicios, por juego: $322.00\n• Para la inscripción o modificación al registro de contribuyentes, por juego:\n• Para registro o certificación de residencia, por juego: $161.00\n• Para constancia de los actos del registro civil, por cada hoja: $96.00\n• Solicitud de aclaración de actas administrativas, del registro civil, cada una: $96.00\n• Para reposición de licencias, por cada forma: $146.00\n• Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal: $146.00\n2. - Sociedad conyugal: $146.00\n3. - Con separación de bienes: $275.00\n• Por las formas impresas derivadas del trámite del divorcio administrativo:\n• Solicitud de divorcio: $192.00\n• Ratificación de la solicitud de divorcio: $192.00\n• Acta de divorcio: $192.00",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Para control y ejecución de obra civil (bitácora): $161.00\n• Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una: $69.00\nb) Escudos, cada uno:"
              },
              {
                "Fracción": "C",
                "Texto": "Credenciales, cada una:\n\nPara la revisión de Avalúo y Deslinde: $74.00"
              },
              {
                "Fracción": "D",
                "Texto": "Números para casa, cada pieza: $143.00\n• En los demás casos similares no previstos en los incisos anteriores, cada uno, de: $205.00\n• Pancarta para identificación de peritos y obra, en obras de edificación: $205.00\n• Las ediciones impresas por el municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del ayuntamiento.\nHologramas para identificación de terminales de apuestas o las máquinas que permiten jugar y apostar a las competencias hípicas, deportivas o al sorteo de números electrónicamente y, en general, las que se utilicen desarrollar los juegos y apuestas autorizados, por año fiscal cada uno : $2,835.00"
              },
              {
                "Fracción": "V",
                "Texto": "Formas impresas para los servicios de Catastro\na) Para el traslado de Dominio: $108.00\nb) Para la manifestación de Construcciones: $74.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por el ingreso al centro recreativo “BALNEARIO LAS HIGUERAS”: Adultos\n$56.00 Menores de 18 años y niños\n$39.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Renta de los bienes muebles denominados “Mojigangasartística”:\na) Por cada una, por evento y sin personal (bailarín) y sin transporte $946.00"
              }
            ]
          },
          {
            "Artículo": 72,
            "Texto": "- Además de los productos señalados en el artículo anterior, el municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones: $47.00\nb) Automóviles: $47.00"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:"
              },
              {
                "Fracción": "D",
                "Texto": "Otros: $18.00\n• La explotación de tierra para la fabricación de adobe, teja y ladrillo en terrenos propiedad del Municipio, además de requerir licencia Municipal, causara un porcentaje del 24% sobre el valor de la producción.\nLa extracción de cantera, piedra braza común, piedra para fabricación de cal, tepetate, arena de rio, y arena amarilla ajustándose a las leyes de equilibrio ecológico, en terrenos de cualquier régimen de propiedad además de requerir licencia Municipal, causaran igualmente un cobro por este concepto del 19 % sobre el valor de la producto extraído.\nPor la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derechos privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el ayuntamiento;\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 73 de esta ley;\n• Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;\n• La venta de esquilmos, productos de aparcería, desechos y basuras;\nLa venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;\nPor proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y acceso a la Información Pública del Estado de Jalisco y sus Municipios:\n• Copia simple o impresa por cada hoja: $ 1.00\n• Hoja certificada $ 24.00\n• Memoria USB de 8 gb: $86.00\n• Información en disco compacto(CD/DVD), por cada uno: $11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\nCuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\nEn caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\nLa digitalización de información no tendrá costo para el solicitante.\nLos ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno;\nLos costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios.\n• Otros productos de tipo corriente no especificados en este título."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS PRODUCTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 73,
            "Texto": "- El Municipio percibirá los productos de capital provenientes de los siguientes conceptos:\n• La amortización del capital e intereses de créditos otorgados por el Municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;\n• Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;\n• Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco.\n• Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco.\n• Otros productos de capital no especificados.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO APROVECHAMIENTOS DE TIPO CORRIENTE",
        "Artículos": [
          {
            "Artículo": 74,
            "Texto": "- Los ingresos por concepto de aprovechamientos de tipo corriente son los que el municipio percibe por:\n• Recargos; • Multas; • Gastos de Ejecución; y • Otros no especificados.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:\n• Por gastos de ejecución:\nPor la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\n• Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al valor diario de una Unidad de Medida y • Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\n• Por gastos de embargo:\nLas diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\n• Cuando se realicen en la cabecera municipal, el 5%; y\n• Cuando se realicen fuera de la cabecera municipal, el 8%,\n• Los demás gastos que sean erogados en el procedimiento,\nEl cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\n• Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\n• Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente.\nEn los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "- Las sanciones de orden administrativo, que en uso de sus facultades impongan las autoridades municipales, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco;\nPor Unidad de Medida y Actualización, es la referencia económica en pesos para determinar la cuantía del pago de las obligaciones y supuestos previstos en las leyes federales, de las entidades federativas, y los municipios, así como en las disposiciones jurídicas que emanen de todas las anteriores.\nY las sanciones se impondrán conforme a los siguientes:\n• Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n• Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\n• Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, se impondrá multa equivalente entre 6 a 25 veces el valor diario de la Unidad de Medida y Actualización (UMA).\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, se impondrá multa equivalente entre 4 a 25 veces el\n• Por falta de refrendo de licencia municipal o permiso, se impondrá multa equivalente entre 2 a 20 veces el valor diario de la • Por la ocultación de giros gravados por la ley, se impondrá multa equivalente entre 7 a 25 veces el valor diario de la Unidad de\n• Por no conservar a la vista la licencia municipal, se impondrá multa equivalente entre 1 a 3 veces el valor diario de la Unidad de\n• Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, se impondrá multa equivalente entre 1 a 3 veces el valor diario de la\n• Por pagos extemporáneos inspección vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del: 10% a 30%\n• Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, se impondrá multa equivalente entre 1 a 5 veces el valor diario de la Unidad de\n• Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, se impondrá multa equivalente entre 6 a 17\n• Por manifestar datos falsos del giro autorizado, se impondrá multa equivalente entre 4 a 10 veces el valor diario de la Unidad de\n• Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), se impondrá multa equivalente entre 8 a 18 veces el valor diario de la Unidad de\n• Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, se impondrá multa equivalente entre 4 a 10\n• Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\nCuando las infracciones señaladas en los incisos anteriores, excepto el inciso h), se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa equivalente entre 95 a 230 veces el valor diario de la Unidad de Medida y\n• Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, se impondrá multa equivalente entre 2 a 4 veces el valor diario de la\n• Violaciones con relación a la matanza de ganado y rastro:\n• Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza, se impondrá multa equivalente a 10 veces el valor diario de la Unidad de Medida y Actualización\nPor vender carne no apta para el consumo humano además del decomiso correspondiente, se impondrá una multa de 22 a 25 Unidades de Medidas de Actualización (UMA´s).\n• Por matar más ganado del que se autorice en los permisos correspondientes, por cabeza, se impondrá multa equivalente entre 2 a 5 veces el valor diario de la Unidad de Medida y\n• Por falta de resello, por cabeza, se impondrá multa equivalente entre 3 a 5 veces el valor diario de la Unidad de Medida y\n• Por transportar carne en condiciones insalubres, se impondrá multa equivalente entre 5 a 27 veces el valor diario de la Unidad de\nEn caso de reincidencia, se cobrará el doble y se decomisará la carne;\n• Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, se impondrá multa equivalente entre 2 a 9 veces el valor diario de la Unidad de Medida y Actualización (UMA).\n• Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, se impondrá multa equivalente entre 2 a 7\nLos giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\n• Por falsificación de sellos o firmas del rastro o resguardo, se impondrá multa equivalente entre 20 a 35 veces el valor diario de la Unidad de Medida y Actualización (UMA).\n• Por acarreo de carnes del rastro en vehículos que no sean del municipio y no tengan concesión del ayuntamiento, por cada día que se haga el acarreo, se impondrá multa equivalente entre 2 a 5\nViolaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\n• Por colocar anuncios en lugares no autorizados, se impondrá multa equivalente entre 2 a 4 veces el valor diario de la Unidad de\n• Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, se impondrá multa equivalente entre 2 a 2 veces el valor diario de la\n• Por tener en mal estado la banqueta de fincas, en zonas urbanizadas, se impondrá multa equivalente entre 2 a 4 veces el\n• Por tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, se impondrá multa equivalente entre 2 a 4 veces el valor diario de la Unidad de\n• Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado, se impondrá multa equivalente entre 1 a 5 veces el valor diario de la\n• Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 45 al 50 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\n• Por construcciones defectuosas que no reúnan las condiciones de seguridad, se impondrá multa equivalente entre 7 a 30 veces el\n• Por realizar construcciones en condiciones diferentes a los planos autorizados, se impondrá multa equivalente entre 2 a 28\n• Por el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, se impondrá multa equivalente entre 170 a 200 veces el valor diario de la Unidad de\n• Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle, se impondrá multa equivalente entre 1 a 4 veces el valor diario de la Unidad de\n• Por falta de bitácora o firmas de autorización en las mismas, se impondrá multa equivalente entre 3 a 6 veces el valor diario de la\n• La invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, se impondrá multa equivalente entre 2 a 54 veces el valor diario de la\nPor no cubrir el costo de los derechos correspondientes a la explotación, yacimientos y materiales pétreos, se impondrá multa equivalente entre 25 a 43 veces el valor diario de la Unidad de\nñ) Por rotular anuncios no autorizados y colocar mantas, carteles, cartulinas y otros similares dentro del perímetro del centro histórico, sin previa autorización de parte de la Dirección General de Desarrollo Urbano, se impondrá multa equivalente entre 15 a 25\n• Por violar y retirar sellos de obra suspendida por la dirección de la Dirección General de Desarrollo Urbano, se impondrá multa equivalente entre 30 a 40 veces el valor diario de la Unidad de\n• Por omitir la supervisión de obra por parte del perito en obra de edificación o de urbanización nombrados también como directores responsables de obra(DRO), se impondrá multa equivalente entre 8 a 10 veces el valor diario de la Unidad de Medida y Actualización\n• Por no solicitar certificado de habitabilidad, se impondrá multa equivalente a 40 veces el valor diario de la Unidad de Medida y\n• Violaciones al Bando de Policía y Buen Gobierno y a Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento:\n• Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas se impondrá multa equivalente a 52 veces el valor diario de la Unidad de Medida y Actualización (UMA).\n• Las infracciones en materia de tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco.\nEn el caso de que el servicio de tránsito lo preste directamente el ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado.\n• En caso de celebración de bailes, tertulias, kermeses o tardeadas, sin el permiso correspondiente, se impondrá multa equivalente entre\n• Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del 10% a 30%.\n2. - Por venta de boletaje sin sello de la Hacienda Municipal, se\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, se\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo, se impondrá multa equivalente entre 5 a 20 veces el valor diario de la Unidad de\n5. - Por variación de horarios en cualquier tipo de espectáculos, se\n• Por hoteles que funcionen como moteles de paso, se impondrá multa equivalente entre 5 a 20 veces el valor diario de la Unidad de\n• Por permitir el acceso a menores de edad a lugares como billares, cines con funciones para adultos, por persona, se\n• Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, se impondrá multa equivalente entre 5 a 25 veces el valor diario de la Unidad de\n• Por permitir que transiten animales en la vía pública y caninos que no porten su correspondiente placa que lo identifique o comprobante de vacunación, al propietario:\nPor la reintegración de animales un costo equivalente a 3 veces el\n• Por invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, se impondrá multa equivalente entre 1 a 5 veces el valor diario de la Unidad de Medida y\n• Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6° de esta ley.\n• Por violaciones a la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se aplicarán las siguientes sanciones:\n• A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes\naplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro) De 35 a 350 veces el valor diario de la Unidad de Medida y Actualización\n• A quien Venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento. De 35 a 350 veces el valor diario de la Unidad de Medida y Actualización.\n• A quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda De 1,440 a 2,800 veces el valor diario de la Unidad de Medida y Actualización.\n• A quien permita la entrada a menores de edad a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas. De 1,440 a 2,800 veces el valor diario de la Unidad de Medida y Actualización.\nSanciones por violaciones al uso y aprovechamiento del agua:\n• Por desperdicio o uso indebido del agua, se impondrá multa equivalente entre 3 a 20 veces el valor diario de la Unidad de\n• Por ministrar agua a otra finca distinta de la manifestada, se impondrá multa equivalente entre 1 a 5 veces el valor diario de la\n• Por extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, se impondrá multa equivalente entre 5 a 35\n2. - Por reincidencia, se impondrá multa equivalente entre 10 a 70\n• Por utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, se impondrá multa equivalente entre 3 a 20 veces el valor diario de la Unidad de\n• Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, se impondrá multa equivalente entre 5 a 25 veces el valor\n2. - Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, se impondrá multa equivalente entre 5 a 25\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por si mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, se impondrá multa equivalente entre 20 a 250 veces el valor diario de la Unidad de Medida y Actualización\n• Por no cubrir los derechos del servicio del agua por más de un bimestre en el uso doméstico, se procederá a reducir el flujo del agua al mínimo permitido por la Legislación Sanitaria, para el caso de los usuarios del servicio no doméstico con adeudos de dos meses o más, se podrá realizar la suspensión total del servicio y la cancelación de las descargas, debiendo cubrir el usuario los gastos que originen las reducciones, cancelaciones suspensiones y posterior regularización en forma anticipada de acuerdo a los siguientes valores y en proporción al trabajo efectuado:\nPor la reducción se impondrá multa equivalente de 8 veces el valor\nPor la regularización, se impondrá multa equivalente de 6 veces el\nEn caso de violaciones a las reducciones al servicio por parte del usuario, la autoridad competente volverá a efectuar las reducciones o regularizaciones correspondientes. En cada ocasión deberá cubrir el importe de reducción o regularización, además de una sanción de cinco a sesenta veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del daño o el número de reincidencias.\n• Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su\nabastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\n• Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten así como los recargos de los últimos cinco años, en su caso.\nPor contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos.\n• Violaciones al Reglamento Servicio Público Estacionamientos:\n• Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros, se impondrá multa equivalente entre 2 a 15 veces\n• Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro, se impondrá multa equivalente entre 3 a 15 veces\n• Por estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros se impondrá multa equivalente entre 2 a 10\n• Por estacionarse sin derecho en espacio autorizado como exclusivo, se impondrá multa equivalente entre 3 a 10 veces el\n• Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor, se impondrá multa equivalente entre 2 a 15 veces el valor diario de la\n• Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin autorización autoridad municipal correspondiente, se impondrá multa equivalente entre 4 a 17 veces\n• Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes, se impondrá multa equivalente entre 2 a 17 veces el valor diario de la Unidad de",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se impondrá multa equivalente entre 10 a 60 veces el valor diario de la Unidad de Medida y Actualización (UMA).",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\n• Por realizar la clasificación manual de residuos en los rellenos sanitarios de, se impondrá multa equivalente entre 20 a 5050\n• Por carecer las autorizaciones correspondientes establecidas en la ley, se impondrá multa equivalente entre 20 a\n• Por omitir la presentación de informes semestrales o anuales establecidos en la ley, se impondrá multa equivalente entre 20 a\n• Por carecer del registro establecido en la ley, se impondrá multa equivalente entre 20 a 5050 veces el valor diario de la Unidad de\n• Por carecer de bitácoras de registro en los términos de la ley, se impondrá multa equivalente entre 20 a 5050 veces el valor diario de la Unidad de Medida y Actualización (UMA).\n• Arrojar a la vía pública animales o partes de ellos, se impondrá multa equivalente entre 20 a 5050 veces el valor diario de la\n• Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco, se impondrá multa equivalente entre 20 a 5050\n• Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables, se impondrá multa equivalente entre 20 a\n• Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables; se impondrá multa equivalente entre 5050 a 10,110 veces el valor diario de la Unidad de Medida y\n• Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente; se impondrá multa equivalente entre 5050 a 10,110 veces el valor diario de la Unidad de Medida y\n• Por crear basureros o tiraderos clandestinos, se impondrá multa equivalente entre 10,110 a 15,150 veces el valor diario de la\n• Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados, se\nimpondrá multa equivalente entre 10,110 a 15,150 veces el valor\n• Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados, se impondrá multa equivalente entre 10,110 a 15,150 veces el valor\n• Por el confinamiento o depósito final de residuos en estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas; se impondrá multa equivalente entre 10,110 a 15,150\n• Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia; se impondrá multa equivalente entre 15,150 a 15,580\n• Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; se impondrá multa equivalente entre 15,150 a 15,580 veces el valor diario de la\n• Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; se impondrá multa equivalente entre 15,150 a 15,580 veces el valor diario de la Unidad de Medida y",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas artículos anteriores, serán sancionadas, según la gravedad de la infracción, se impondrá multa equivalente entre 5 a 30 veces el valor diario de la Unidad de",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO APROVECHAMIENTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 81,
            "Texto": "- Los ingresos por concepto de aprovechamientos de capital son los que el Municipio percibe por:\n• Intereses; • Reintegros o devoluciones; • Indemnizaciones a favor del municipio; • Depósitos; • Otros aprovechamientos de capital no especificados.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 83,
            "Texto": "- Las participaciones federales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 84,
            "Texto": "- Las participaciones estatales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 85,
            "Texto": "- Las aportaciones federales que a través de los diferentes fondos, le correspondan al municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO OCTAVO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 86,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:\n• Donativos, herencias y legados a favor del Municipio;\n• Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;\nAportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio;\n• Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO INGRESOS DERIVADOS DE FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 87,
            "Texto": "- El Municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal 2025.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente ley comenzará a surtir sus efectos a partir del día primero de enero del año 2025, previa su publicación en el Periódico Oficial “El Estado de Jalisco”. SEGUNDO.- A los contribuyentes que presenten los avisos traslativos de dominio de regularizaciones de predios por parte del Instituto Nacional de Suelo Sustentable (INSUS) antes conocido como la Comisión para la Regularización de la Tenencia de la Tierra (CORETT), del Programa de Certificación de Derechos Ejidales (PROCEDE) y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR) o de la Comisión Municipal de\nRegularización (COMUR) en Predios de Propiedad Privada en el Municipio, conforme a la Ley para la Regularización y Titulación de Predios Urbanos en el Estado de Jalisco, además de los integrados en el programa de apoyo a los avecindados en condiciones de pobreza patrimonial para regularizar asentamientos humanos irregulares (PASPRAH), de la Secretaría de Desarrollo Agrario Territorial y Urbano (SEDATU), se les exime de anexar el avalúo a que se refiere el artículo 119 fracción I, de la Ley de Hacienda Municipal del Estado de Jalisco y el artículo 81 fracción I y II de la Ley de Catastro Municipal del Estado de Jalisco. Asimismo, no les serán aplicables los recargos y multa que pudieran generarse por la presentación extemporánea de dichos avisos.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Cuando en otras leyes se haga referencia al Tesorero, Tesorería, Ayuntamiento y Secretario del Ayuntamiento, se deberá entender que se refieren al encargado de la Hacienda Municipal, a la Hacienda Municipal, al Órgano de Gobierno del Municipio y al servidor público encargado de la Secretaría respectivamente, cualquiera que sea su denominación en los reglamentos correspondientes. CUARTO. - De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este Municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco para el ejercicio fiscal 2025, a falta de éstos, se prorrogará la aplicación de los valores vigentes en el ejercicio fiscal anterior. QUINTO. - Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "A los contribuyentes que efectúen el pago total o celebren convenio formal de pago en parcialidades, respecto de los adeudos provenientes de impuestos, contribuciones especiales, derechos o productos, se les podrá aplicar el beneficio de hasta el 75 setenta y cinco por ciento de descuento sobre los accesorios generados hasta el inicio del año del 2025 por falta de pago oportuno en los conceptos anteriormente señalados. Lo anterior sin que medie para tal efecto resolución administrativa.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "ESTÍMULOS GENERADOS POR COVID-19.- El Municipio de Lagos de Moreno, Jalisco, por conducto del Presidente Municipal, del funcionario encargado de la hacienda municipal o del director de ingresos, a petición de las personas físicas y morales, podrán otorgar estímulos fiscales de\nmanera total o parcialmente respecto de los Impuestos, Derechos, Accesorios, Aprovechamientos y créditos fiscales siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- IMPUESTO PREDIAL. - Para los Impuestos previstos en el artículo 18 de la Ley de Ingresos del Municipio de Lagos de Moreno, Jalisco, para el ejercicio fiscal de 2024 y de ejercicios fiscales anteriores, se podrá otorgar a las personas físicas o jurídicas un estímulo fiscal del 10% DIEZ por ciento de descuento sobre el importe de suerte principal de los impuestos causados. Dicho beneficio únicamente será aplicable al impuesto predial causado en el ejercicio fiscal de 2024 y anteriores, en los siguientes términos y condiciones:\nEste beneficio se otorgará a las personas físicas o jurídicas propietarios de inmuebles que así lo soliciten, siempre y cuando el pago a efectuar por los ejercicios fiscales sea realizado en una sola exhibición.\nAcorde a lo anterior, se le aplicaran los descuentos autorizados en el artículo SEXTO TRANSITORIO de la Ley de Ingresos para el ejercicio fiscal de 2024 y sus similares o equivalentes de ejercicios fiscales anteriores.\nEl presente beneficio tendrá una vigencia para su solicitud y pago en todo el ejercicio fiscal de 2025.\nAl presente estímulo fiscal, NO LE SERÁ ACUMULABLE al descuento previsto en el artículo 21 de la presente Ley de Ingresos para el ejercicio fiscal 2024 y sus similares o equivalentes de ejercicios fiscales anteriores, es decir a la reducción que se realiza a las personas pensionadas, jubiladas, con discapacidad, viudos o viudas o que tengan más de 60 sesenta años cumplidos."
              },
              {
                "Fracción": "II",
                "Texto": "- AGUA POTABLE, DRENAJE, ALCANTARILLADO. - Para los Derechos previstos en los servicios a cuota fija, servicio medido para el ejercicio fiscal del año 2024 y similares o equivalentes anteriores, se podrá otorgar a las personas físicas o jurídicas una condonación del 10% DIEZ por ciento sobre el importe de suerte principal de este derecho. Será aplicable únicamente a los derechos causados en el ejercicio fiscal de 2024 y anteriores, en los siguientes términos y condiciones:\nEste beneficio se otorgará a las personas físicas o jurídicas propietarios de inmuebles que gocen de los servicios, para el ejercicio fiscal del año 2024 y similares o equivalentes anteriores y que así lo soliciten, siempre y cuando el pago a efectuar por los ejercicios fiscales sea realizado en una sola exhibición.\nAcorde a lo anterior, se le aplicaran los descuentos autorizados en el artículo SEXTO TRANSITORIO de la Ley de Ingresos para el ejercicio fiscal de 2024 y sus similares o equivalentes de ejercicios fiscales anteriores.\nEl presente beneficio tendrá una vigencia para su solicitud y pago en todo el ejercicio fiscal de 2025.\nAl presente estímulo fiscal, NO LE SERÁ ACUMULABLE el descuento del 50% por pertenecer a un grupo especial vulnerable, de la presente Ley de Ingresos para el ejercicio fiscal 2025 y sus similares o equivalentes de ejercicios fiscales anteriores, es decir a la reducción que se realiza a las personas pensionadas, jubiladas, con discapacidad, viudos o viudas o que tengan más de 60 sesenta años cumplidos."
              },
              {
                "Fracción": "III",
                "Texto": "- Todos los estímulos señalados en las fracciones que anteceden serán acordados por la autoridad fiscal previa solicitud del contribuyente bajo los siguientes requisitos y surtirán únicamente los efectos aquí señalados:\nPara gozar del estímulo fiscal, el contribuyente deberá presentar ante la Hacienda Municipal o Secretaría de Finanzas competente, la solicitud y anexos que acrediten su personalidad y la existencia de créditos fiscales a su cargo (Estados de Cuenta del Impuesto Predial – Estado de Cuenta de Agua).\nSin perjuicio de lo establecido en el párrafo anterior, la autoridad también podrá requerir al contribuyente de todos los datos, informes o documentos que resulten necesarios para determinar la procedencia o no del estímulo correspondiente.\nEn caso de créditos fiscales que estén siendo pagados a plazo, el estímulo procederá por el saldo pendiente de liquidar, ajustándose a las reglas del presente artículo.\nEn ningún caso se podrán condonar Impuestos, Derechos, Aprovechamientos o créditos fiscales ya pagados y en ningún caso la condonación a que se refiere este artículo dará lugar a devolución, compensación, acreditamiento o saldo a favor de los gobernados.\nEn el supuesto de que el contribuyente incumpla con su obligación de pago, la autoridad tendrá por no presentada la solicitud de estímulos fiscales e iniciará de inmediato el procedimiento administrativo de ejecución.\nLa solicitud de estímulos fiscales a que se refiere el presente\nartículo no constituirá instancia y las resoluciones que dicte la autoridad fiscal al respecto, no podrán ser impugnadas por los medios ordinarios de defensa.\nLos anteriores descuentos pueden incluso ser en un importe superior por parte del Presidente Municipal y Tesorero, previo estudios socio económico o dictamen del área competente del municipio a las personas que pertenezcan a un grupo especial vulnerable."
              }
            ]
          },
          {
            "Artículo": "Octavo",
            "Texto": "Para los efectos del artículo 18 de la presente Ley de Ingresos, se determina que sea cual sea el resultado a pagar por concepto de Impuesto Predial del ejercicio fiscal de 2025, el contribuyente solo estará obligado a pagar:\nUn importe igual al determinado en el ejercicio fiscal de 2024; Más un 50% cincuenta por ciento como máximo de la cantidad determinada en el ejercicio fiscal de 2024. Las cantidades que representen un excedente al incremento del 50%, comparado con el ejercicio inmediato anterior (2024), se deberán entender como canceladas.\nEl supuesto del presente artículo es de aplicación general y de orden público, por lo que las Autoridades Municipales encargadas del cobro del impuesto, estarán sujetas de oficio para aplicar el presente artículo, sin necesidad de que medie autorización o resolución administrativa.\nLEY DE INGRESOS DEL MUNICIPIO DE LAGOS DE MORENO PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 24 de octubre de 2024\nPUBLICACIÓN: 26 de noviembre de 2024 sec. VI\nVIGENCIA: 1 de enero de 2025",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}