{
  "0118.JSON": {
    "Decreto": "NÚMERO 29737/LXIII/24\nEL CONGRESO DEL ESTADO DECRETA\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE PONCITLÁN, JALISCO, PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE PONCITLAN., JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2025.",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I De las disposiciones generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Durante el ejercicio fiscal comprendido del 1° de enero al 31 de diciembre de 2025, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos, conforme a las tasas, cuotas y tarifas que en esta Ley se establecen; asimismo por concepto de participaciones, aportaciones y convenios acuerdo las reglamentaciones correspondientes; mismas que se estiman en las cantidades que a continuación se enumeran:\nEstimación de Ingresos por Clasificación por Rubro de Ingresos y Ley de Ingresos Municipal 2025.\nMunicipio de PONCITLAN.\nCRI/LI DESCRIPCIÓN\n$9,519,428.16\n1. 1 IMPUESTOS SOBRE LOS INGRESOS\n1. 1.1 Impuestos sobre espectáculos públicos\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO $7,630,250.97\n1. 2.1 Impuesto predial $6,063,070.09\n1. 2.2 Impuesto sobre transmisiones patrimoniales $1,561,130.88\n1. 2.3 Impuestos sobre negocios jurídicos $6,050.00\n1. 3 IMPUESTO SOBRE LA PRODUCCIÓN, EL CONSUMO Y LAS TRANSACCIONES\n1. 4 IMPUESTOS AL COMERCIO EXTERIOR\n1. 5 IMPUESTOS SOBRE NÓMINAS Y ASIMILABLES\n1. 6 IMPUESTOS ECOLÓGICOS\n1. 7 ACCESORIOS DE LOS IMPUESTOS $1,889,177.19\n1. 7.1 Recargos $1,517,501.80\n1. 7.2 $371,675,39\n1. 7.3 Intereses\n1. 7.4 Gastos de ejecución y de embargo\n1. 7.9 Otros no especificados\n1. 8 OTROS IMPUESTOS\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 APORTACIONES PARA FONDOS DE VIVIENDA\n2. 2 CUOTAS PARA EL SEGURO SOCIAL\n2. 3 CUOTAS DE AHORRO PARA EL RETIRO\n2. 4 OTRAS CUOTAS Y APORTACIONES PARA LA SEGURIDAD SOCIAL\n2. 5 ACCESORIOS DE CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\nCONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 9 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE. CAUSADAS EN EJERCICIOS\n$25,869,810.00\n4. 1 DERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO $357,201.15\n4. 1.1 Uso del piso $191,892.16\n4. 1.2 Estacionamientos\n4. 1.3 De los Cementerios de dominio público $153,208.99\n4. 1.4 Uso, goce, aprovechamiento o explotación de otros bienes de dominio público\n4. 2 DERECHOS A LOS HIDROCARBUROS (Derogado)\n4. 3 DERECHOS POR PRESTACIÓN DE SERVICIOS $24,855,039.16\n4. 3.1 Licencias y permisos de giros $1,387,016.01\n4. 3.2 Licencias y permisos para anuncios\n4. 3.3 Licencias de construcción, reconstrucción, reparación o demolición de obras $2,084,282.54\n4. 3.4 Alineamiento, designación de número oficial e inspección $22,415.02\n4. 3.5 Licencias de cambio de régimen de propiedad y urbanización\n4. 3.6 Servicios de obra\n4. 3.7 Regularizaciones de los registros de obra $155,259.12\n4. 3.8 Servicios de sanidad\n4. 3.9 Servicio de limpieza, recolección, traslado, tratamiento y disposición final de residuos $45,347.01\n4. 3.10 Agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales $17,705,691.65\n4. 3.11 Rastro $1,222,677.90\n4. 3.12 Registro civil $1,663,336.06\n4. 3.13 Certificaciones $275,417.18\n4. 3.14 Servicios de catastro $281,496,.69\n4. 4 OTROS DERECHOS $477,130.01\n4. 4.1 Servicios prestados en horas hábiles\n4. 4.2 Servicios prestados en horas inhábiles\n4. 4.3 Solicitudes de información\n4. 4.4 Servicios médicos\n4. 4.9 Otros servicios no especificados $477,130.01\n4. 5 ACCESORIOS DE DERECHOS $180,440.57\n4. 5.1 Recargos $180,440.57\n4. 5.2\n4. 5.3 Intereses\n4. 5.4 Gastos de ejecución y de embargo\n4. 5.9 Otros no especificados\n4. 9 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE CAUSADOS EN EJERCICIOS FISCALES $0.00 $4,634,074.94\n5. 1 $4,634,074.94\n5. 1.1 Uso, goce, aprovechamiento o explotación de bienes de dominio privado $714,213.69\n5. 1.2 Cementerios de dominio privado\n5. 1.9 Productos diversos $3,919,861.25\n5. 2 PRODUCTOS DE CAPITAL (Derogado)\n5. 9 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO\n6. 1\n6. 1.1 Incentivos derivados de la colaboración fiscal\n6. 1.2\n6. 1.3 Indemnizaciones\n6. 1.4 Reintegros\n6. 1.5 Aprovechamientos provenientes de obras públicas\n6. 1.6 Aprovechamientos por participaciones derivadas de la aplicación de leyes\n6. 1.7 Aprovechamientos por aportaciones y cooperaciones\n6. 1.9 Otros aprovechamientos\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n6. 3 ACCESORIOS DE APROVECHAMIENTOS\n6. 9 APROVECHAMIENTOS NO COMPRENDIDOS EN EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO INGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n7. 1 SERVICIOS DE INSTITUCIONES PÚBLICAS DE SEGURIDAD SOCIAL\n7. 2 SERVICIOS DE EMPRESAS PRODUCTIVAS DEL ESTADO\n7. 3 SERVICIOS DE ENTIDADES PARAESTATALES Y FIDEICOMISOS NO EMPRESARIALES Y NO FINANCIEROS\n7. 4 EMPRESARIALES NO FINANCIERAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 5 EMPRESARIALES FINANCIERAS MONETARIAS CON\n7. 6 EMPRESARIALES FINANCIERAS NO MONETARIAS CON\n7. 7 SERVICIOS DE FIDEICOMISOS FINANCIEROS PÚBLICOS CON\n7. 8 SERVICIOS DE LOS PODERES LEGISLATIVO Y JUDICIAL Y DE LOS ORGANOS AUTONOMOS\n7. 9 OTROS INGRESOS PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE LAS APORTACIONES $208,356,792.16\n8. 1 PARTICIPACIONES $115,435,179.75\n8. 1.1 Federales $107,760.803.15\n8. 1.2 Estatales $7,674,376.60\n8. 2 APORTACIONES $92,921,612.41\n8. 2.1 Del fondo de infraestructura social municipal $43,499,467.33\n8. 2.2 Rendimientos financieros del fondo de aportaciones para la infraestructura social\n8. 2 3 Del fondo para el fortalecimiento municipal $49,422,145.08\n8. 2 4 Rendimientos financieros del fondo de aportaciones para el fortalecimiento municipal\n8. 3 CONVENIOS\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\n8. 5 FONDOS DISTINTOS DE APORTACIONES TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES Y PENSIONES Y JUBILACIONES\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO (Derogado)\n9. 3 SUBSIDIOS Y SUBVENCIONES\n9. 4 AYUDAS SOCIALES (Derogado)\n9. 5 PENSIONES Y JUBILACIONES\n9. 6 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y ANÁLOGOS (Derogado)\n9. 7 TRANSFERENCIAS DEL FONDO MEXICANO DEL PETRÓLEO PARA LA ESTABILIZACIÓN Y EL DESARROLLO INGRESOS DERIVADOS DE FINANCIAMIENTO\n0. 1 ENDEUDAMIENTO INTERNO\n0. 2 ENDEUDAMIENTO EXTERNO\n0. 3 FINANCIAMIENTO INTERNO TOTAL, DE INGRESOS $249,428,692.15",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el Artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el Artículo 10-A de la Ley de Coordinación Fiscal Federal.\nEl Ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, mediante la expedición del recibo oficial correspondiente.\nLos funcionarios que determine el Ayuntamiento en los términos del Artículo 10 Bis. de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "e la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $85,000.00.\nEl Ayuntamiento en los términos del Artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal podrá establecer la obligación de otros servidores públicos municipales de caucionar el manejo de fondos estableciendo para tal efecto el monto correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "-Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el Artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales."
              },
              {
                "Fracción": "IV",
                "Texto": "Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos ex profeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito, además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previa a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se\n100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se\n70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se\n35%.\nPara los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento;"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal; y"
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares;"
              },
              {
                "Fracción": "IV",
                "Texto": "En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nEl pago de los derechos a que se refieren las fracciones anteriores deberá enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este\nArtículo, siendo necesario únicamente el pago productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el Municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas del Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Para los efectos de esta ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del Ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico.\nLos incentivos señalados en razón del número de empleos generados en la creación de nuevas empresas dentro del Municipio, surtirá efectos a partir de la expedición de la licencia municipal de operaciones y se aplicará en el primer año de acuerdo a la siguiente tabla: PORCENTAJES DE REDUCCIÓN Condicionan tes Incentivo Creación de Nuevos Empleos Predial – Impuestos Transmisiones Patrimoniales\n- Impuestos Negocios Jurídicos - Impuestos Aprovechamiento Infraestructura\n- Derechos Licencias Construcción – Derechos adelante 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75% 50 a 74\n12. 50% 15 a 49 2 a 14"
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "- Cuando los urbanizadores no enteren o no entreguen con la debida oportunidad las contribuciones, porciones, porcentajes o aportaciones que la legislación en materia de desarrollo urbano que corresponda al Municipio, el Tesorero Municipal en coordinación con los Directores de Obras Públicas y de Planeación Urbana, deberán cuantificarlos de acuerdo con los datos que se obtengan al respecto, exigirlos de los propios contribuyentes y ejercitar, en su caso, el procedimiento administrativo de ejecución, cobrando su importe en efectivo. Para los efectos de los predios irregulares que se inscribieron a los decretos 16664 o 19580, y se acojan al decreto 20,920 aprobados por el Congreso del Estado de Jalisco y publicados por el ejecutivo estatal o la Ley para la Regularización y Titulación de Predios Urbanos en el Estado de Jalisco, se aplicará un beneficio de acuerdo al avalúo elaborado por la Dirección de Catastro Municipal para el cobro de las áreas de cesión para destinos hasta de un 99%, de acuerdo a la densidad de población, previo dictamen o acuerdo de la Comisión Municipal de Regularización (COMUR) o el Instituto Nacional del Suelo Sustentable (INSUS). Cuando el urbanizador pretenda construir escuelas y el Municipio lo autorice, podrá el primero construirlas, debiendo apegarse a las normas del Instituto de la Infraestructura Física Educativa del Estado de Jalisco (INFEJAL), del Reglamento de Zonificación y demás normatividad aplicable en la materia, bajo la supervisión de la Dirección de Obras Públicas quien las recibirá a su terminación y ordenará en su caso, las modificaciones procedentes quedando el urbanizador obligado a atenderlas, en el plazo que se fije previamente.\nQuedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "- Para la aplicación de los incentivos señalados en el Artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el sólo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al Ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la ley de ingresos del Municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe.\nEn todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por las Leyes de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.\nArticulo16.- El Municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN UNICA DEL IMPUESTO SOBRE ESPECTACULOS PUBLICOS",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el:\n4%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el:\n6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el:\n3%"
              },
              {
                "Fracción": "IV",
                "Texto": "Peleas de gallos y palenques, el:"
              },
              {
                "Fracción": "V",
                "Texto": "Foco Tonal Centro de Energía, del ingreso percibido por boleto de entrada:"
              },
              {
                "Fracción": "VI",
                "Texto": "Pirámide Nina Centro de Energía, del ingreso percibido por el boleto de entrada el:"
              },
              {
                "Fracción": "VII",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el:\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los Municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del impuesto predial",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios en general que han venido tributando con tasas diferentes a las contenidas en este Artículo, liquidarán sus adeudos en los términos de la ley de ingresos correspondiente, tomando como base la tasa, cuota fija y el valor fiscal, vigentes en su momento.\nLos contribuyentes de este impuesto, a quienes les resulte aplicable esta tasa, en tanto no se hubiesen practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal del Estado de Jalisco y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen, que una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen las fracciones siguientes:"
              },
              {
                "Fracción": "II",
                "Texto": "Predios rústicos\nTasa bimestral al millar\na) Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor fiscal determinado, el\n0. 30\nTratándose de predios rústicos, según la definición de la Ley de Catastro Municipal del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto.\nA la cantidad que resulte de aplicar la tasa contenida en el inciso a) de esta fracción, se le adicionará una cuota fija de $22.00 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "III",
                "Texto": "Predios urbanos:\na) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 18\nb) Predios no edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 33\nA las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos a) y b) de esta fracción, se les adicionará una cuota fija de $27.00 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "IV",
                "Texto": "Los predios rústicos y Urbanos en comunidades indígenas y ejidales tanto baldíos como construidos previa constancia de posesión o que cuenten con\ntítulo o certificado parcelario expedido por Comisión para la Regularización de la Tenencia de la Tierra (CORETT), por el Programa de Certificación de Derechos Ejidales (PROCEDE) y/o el Instituto Nacional del Suelo Sustentable (INSUS), tendrán el beneficio del 50% de descuento del impuesto predial durante todo el año del ejercicio fiscal, siempre y cuando esté al corriente en el pago del impuesto predial del año anterior. Para el caso de que los predios de comunidades indígenas y ejidales señalados en el párrafo anterior no se encuentren al corriente en el pago del citado impuesto y sus adeudos no sean mayores a 5 años, el Tesorero Municipal, podrá aplicarle este beneficio al impuesto no pagado durante dicho periodo."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos\na) , de la fracción II; a) y b), de la fracción III, del Artículo 17, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $431,600.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas personas con discapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y adultos mayores en Estado de abandono o desamparo o personas con discapacidad de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, adultos mayores o personas con discapacidad;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaría del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del Estado y que los mantengan en Estado de conservación aceptable a juicio del Ayuntamiento, cubrirán el impuesto predial, con aplicación una reducción 60%."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de Enero y Febrero del año 2025, se les concederá una reducción del:\n15%.\nb) Cuando el pago se efectúe durante el mes de Marzo del año 2025, se les\n10%.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando el pago se efectúe durante el mes de Abril del año 2025, se les\n5%\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $420,000.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año\n2025. En todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o persona discapacitada expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nA los contribuyentes personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el Artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este Artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente Artículo.\nEn los casos que el contribuyente del impuesto predial acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del Artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere el presente capítulo.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del Artículo 19 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DEL IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nSUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE $0.01 $200,000.00\n2. 30% 200,000.01 500,000.00 $4,600.00\n2. 35% 500,000.01 1,000,000.00 $11,650.00\n2. 40% 1,000.000.01 1,500,000.00 $23,650.00\n2. 45% 1,500,000.01 2,000,000.00 $35,900.00\n2. 50% 2,000,000.01 2,500,000.00 $48,400.00\n2. 55% 2,500,000.01 3,000,000.00 $61,150.00\n2. 60% 3,000,000.01 en adelante $74,150.00\n2. 65% Para el cálculo de este Impuesto, a la Base del Impuesto se le disminuirá el Límite Inferior que corresponda y a la diferencia de excedente del Límite Inferior, se le aplicará la tasa marginal sobre el excedente del Límite Inferior, al resultado se le sumará la Cuota Fija que corresponda, y el importe de dicha operación será el Impuesto sobre Transmisiones Patrimoniales a pagar. Para el cálculo del Impuesto sobre Transmisiones Patrimoniales se deberá de aplicar la siguiente fórmula: ((BI-LI)*T)+CF = Impuesto sobre Transmisiones Patrimoniales a pagar En donde: BI= Base del Impuesto LI= Límite Inferior correspondiente T= Tasa marginal sobre excedente del Límite Inferior correspondiente CF= Cuota Fija correspondiente Será la base del Impuesto sobre Transmisiones Patrimoniales, el valor más alto entre:\na) El Valor de Avalúo practicado por perito autorizado y aprobado por la Jefatura de Catastro del Municipio de Poncitlán Jalisco.\nb) El valor o precio de operación pactado en escritura pública o contrato.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "El valor catastral. Tratándose de la transmisión, cualquiera que sea la forma en que se haga, de inmuebles destinados exclusivamente a casa habitación, o lotes de terreno que se dedicarán a tal fin, la base del impuesto será el valor de avalúo autorizado por la Dirección de Catastro del Municipio de Poncitlán Jalisco."
              },
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este Municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente: En las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra o por el Programa de Certificación de Derechos Ejidales (PROCEDE), y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR) y LA Comisión de Regularización de Poncitlan (COMUR), así como el Instituto Nacional del Suelo Sustentable (INSUS), los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación: METROS CUADRADOS CUOTA FIJA 0 a 300 $150.00 301 a 450 $210.00 451 a 600 $350.00 601 a 1000 $800.00 SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $90,000.00\n0. 20% 90,000.01 125,000.00 $180.00\n1. 63% 125,000.01 250,000.00 $750.50\n3. 00%\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 1000 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente Artículo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURIDICOS",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la tasa del\n1%.\nQuedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de Artículo 131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los impuestos extraordinarios",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "- El Municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el ejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;\nLos recargos se causarán conforme a lo establecido por el Artículo 52 de la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% a 30%",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- Cuando se concedan prórrogas para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título o se autorice su pago en parcialidades, se causarán intereses que se calcularán sobre saldos insolutos, de acuerdo al interés mensual fijado en el Costo Porcentual Promedio de Captación de Moneda Nacional (CPP) del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- La notificación de créditos fiscales, requerimientos para el cumplimiento de obligaciones fiscales no satisfechas dentro de los plazos legales o los gastos de ejecución por práctica de diligencias relativas al procedimiento administrativo de ejecución derivados por la falta de pago de los impuestos señalados en el presente título, se harán efectivos por la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a lo",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por las notificaciones de créditos fiscales y requerimientos para el cumplimiento de obligaciones fiscales no satisfechas dentro de los plazos legales, se cobrará a quien se notifique o incurra en el incumplimiento, una cantidad equivalente a dos veces el valor diario de la Unidad de Medida y Actualización, por cada notificación o requerimiento."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando sea necesario emplear el procedimiento administrativo de ejecución para hacer efectivo un crédito fiscal, las personas físicas o jurídicas estarán obligadas a pagar el 3% del crédito fiscal por concepto de los gastos de ejecución, por cada una de las diligencias que a continuación se indican:\na) Por requerimiento de pago y embargo.\nb) Por diligencia de remoción del deudor como depositario, que implique la extracción de bienes."
              },
              {
                "Fracción": "C",
                "Texto": "Por la diligencia de embargo de bienes."
              },
              {
                "Fracción": "D",
                "Texto": "Por diligencia de remate, enajenación fuera de remate o adjudicación al Fisco Municipal.\nEn los casos de los incisos anteriores, cuando el monto del 3% del crédito sea inferior a dos veces el valor diario de la Unidad de Medida y Actualización, se cobrará esta cantidad en lugar del 3% del crédito.\nEn ningún caso, los gastos de ejecución por cada una de las diligencias a que se refiere esta fracción, incluyendo las erogaciones extraordinarias, podrán exceder la cantidad equivalente al valor diario de la Unidad de Medida y Actualización; y"
              },
              {
                "Fracción": "III",
                "Texto": "Se pagarán por concepto de gastos de ejecución, las erogaciones extraordinarias en que se incurra con motivo del procedimiento administrativo de ejecución, las que únicamente comprenderán los gastos de transporte o almacenaje de los bienes embargados, de avalúo, de impresión y publicación de convocatorias y edictos, de inscripción o cancelación de gravámenes en el Registro Público que corresponda, los erogados por la obtención del certificado de liberación de gravámenes, los honorarios de los depositarios, peritos o interventores, así como los de las personas que estos últimos contraten, debiéndose entregar al deudor factura fiscal de estos gastos extraordinarios.\nLos gastos de ejecución se determinarán por la autoridad municipal, debiendo pagarse conjuntamente con el crédito fiscal principal y demás accesorios procedentes, salvo que se interponga el recurso administrativo de reconsideración o el juicio de nulidad, en cuyo caso se pagarán cuando la autoridad competente expida la resolución del recurso o juicio.\nTodos los gastos de ejecución son a cargo del contribuyente y en ningún\nCuando las diligencias practicadas resultaran improcedentes, porque estuviera cumplida la obligación o ésta hubiese quedado insubsistente por la resolución de autoridad competente, no procederá el cobro de gastos de ejecución."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- El Municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del uso del piso",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón:\n$69.00\nb) En batería:\n$176.00"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de:\n$18.00 a $363.00\n2. - Fuera del primer cuadro, de:\n$12.00 a $182.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de:\n$33.00 a $66.00 IV. Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado:\n$12.00 a $42.00"
              },
              {
                "Fracción": "V",
                "Texto": "Para otros fines o actividades no previstos en este Artículo, por metro cuadrado o lineal, según el caso, de:\n$21.00 a $88.00"
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de:\n$51.00 a $121.00\nb) En el primer cuadro, en períodos ordinarios, de: $36.00 a $80.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de:\n$31.00 a $80.00"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de:\n$18.00 a $53.00"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de:\n$10.00 a $30.00"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado:"
              },
              {
                "Fracción": "IV",
                "Texto": "Graderías y sillerías que se instalen en la vía pública, por metro cuadrado:"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS ESTACIONAMIENTOS",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato-concesión y a la tarifa que acuerde el Ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio público pagarán a éste los derechos respectivos, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de:\na) Destinados a la venta de productos perecederos, de:\n$36.00 a $121.00\nb) Destinados a la venta de abarrotes, de:\n$36.00 a $198.00"
              },
              {
                "Fracción": "C",
                "Texto": "Destinados a la venta de carnes en Estado natural, de:\n$36.00 a $297.00\ne) Destinados a otros usos, de:\n$36.00 a $123.00\n\nDestinados a la venta de carnes en Estado natural, de:\n$65.00 a $420.00\ne) Destinados a otros usos, de:\n$65.00 a $188.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de:\na) Destinados a la venta de productos perecederos, de: $65.00 a $178.00\nb) Destinados a la venta de abarrotes, de:\n$65.00 a $376.00"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de:\n$65.00 a $257.00 IV. Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de: $65.00 a $258.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente:"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de: $65.00 a $128.00"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio público, no especificados en el Artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del Artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el Artículo 36 de ésta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$8.00"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales de dominio público;"
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del Municipio de dominio público no especificado en el Artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De los cementerios de dominio publico",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera sección:\nb) En segunda sección:"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera sección:\n\nEn tercera sección:\n\nEn tercera sección:\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio público, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho."
              },
              {
                "Fracción": "D",
                "Texto": "Permiso de construcción, reconstrucción o remodelación de fosas\ne) constancia de cambio de propietario\n$182.00\nf) Reimpresión de documentos que acreditan la propiedad\ng) Venta de terreno en el cementerio Nvo. de Cuitzeo con medidas de 2.50 x 2.50 m\n$6,050.00\nh) Nichos en el cementerio Nvo. De Cuitzeo\n$3,025.00 Las personas físicas o jurídicas, propietarias de fosas en los cementerios municipales de dominio público, que traspasen el uso a perpetuidad de las mismas, pagarán los derechos equivalentes a las cuotas que, por arrendamiento quinquenal se señalan en la fracción II, de este Artículo."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera sección:\nb) En segunda sección:"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso de perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera sección:\nb) En segunda sección:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA De las licencias y permisos de giros",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Venta de bebidas de baja graduación, cuyo contenido sea hasta 12 G.L. en el envase cerrado por cada uno:\na) En abarrotes, tendejones, misceláneas y negocios similares, de: $1,140.00 a $3,854.00\nb) En Mini supermercados y negocios similares, de: $1,755.00 a $5,775.00\n\nVenta y consumo de cerveza en instalaciones deportivas:\n1. - Estadios, plazas de toros, lienzos charros, por cada uno de:\n$7,865.00 a $40,271.00\n2. - Salón de eventos y otras instalaciones o centros de espectáculos, por cada uno de:\n$5,687.00 a $20,217.00\nj) Venta y consumo de bebidas de baja graduación de hasta 6 G.L. en billares y giros similares, por cada uno de:\n$7,018.00 a $46,624.00\nk) Venta de consumo de bebidas de alta graduación G.L. en billares y giros similares, por cada uno:\n$7,755.00 a $46,624.00"
              },
              {
                "Fracción": "C",
                "Texto": "Supermercados, tiendas de autoservicio y negocios similares, de: $2,662.00 a $8,667.00\n\nEn mini supermercados y negocios similares, de: $8,966.00 a $14,714.00\n\nBar en cabaret, centro nocturno y giros similares, por cada uno de:\n$18,196.00 a $46,565.00\n\nPor la tercera hora:"
              },
              {
                "Fracción": "II",
                "Texto": "Venta de consumo de bebidas de baja graduación, cerveza o vinos generosos en fondas, cenadurías, cocinas económicas y negocios similares excluyendo restaurantes, por cada uno de:\n$2,904.00 a $4,770.00"
              },
              {
                "Fracción": "III",
                "Texto": "Cantinas, bares, y negocios similares, de: $4,356.00 a $7,148.00 IV. Venta de bebidas de alta graduación cuyo contenido de alcohol sea mayor de 12 G.L. en botella cerrada, por cada uno:\na) En abarrotes de:\n$3,910.00 a $6,534.00\nb) En vinaterías, de:\n$5,977.00 a $20,115.00"
              },
              {
                "Fracción": "D",
                "Texto": "En supermercados, tiendas de autoservicio y tiendas especializadas de:\n$13,649.00 a $22,073.00\n\nCantinas y giros similares, por cada uno de: $22,663.00 a $27,936.00\ne) Bares y giros similares, por cada uno de: $27,968.00 a $44,070.00\nf) Bares en video bar, discoteque y giros similares, por cada uno de:\n$16,247.00 a $30,492.00\ng) Venta y consumo de bebidas acompañadas de alimentos en centros botaneros y giros similares, por cada uno de: $5,687.00 a $20,220.00\nh) Cantinas, bares en centros recreativos, clubes sociales, clubes privados con o sin membresía, salones de juego, asociaciones civiles y deportivas y giros similares, por cada uno de:\n$11,710.00 a $22,254.00"
              },
              {
                "Fracción": "V",
                "Texto": "Giros que a continuación se indiquen:\na) Bar en restaurantes y giros similares por cada uno de:\n$5,695.00 a $20,220.00\nb) Bar en restaurantes folklóricos o con música en vivo por cada uno de:\n$6,050.00 a $27,940.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Agencia, depósitos, distribuidores y expendios de cerveza, por cada uno\n$5,566.00 a $9,722.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplíe, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de:\n$7,596.00 a $14,034.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Venta de bebidas alcohólicas en bailes o espectáculos por cada evento,\n$1,537.00 a $13,454.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Los giros a que se refieren las fracciones anteriores de este Artículo, que requieran funcionar en horario extraordinario, pagarán diariamente:\nSobre el valor de la licencia\na) Por la primera hora:\nb) Por la segunda hora:\n12%"
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "- Los adultos mayores que soliciten por primera vez licencia o permiso para explotar cualquier giro comercial con excepción en los que se pretenda vender y/o comercializar bebidas alcohólicas en cualquier presentación y/o modalidad; de conformidad a la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas del Estado de Jalisco, serán beneficiados con la reducción del 50% sobre el costo que corresponda pagar respecto al giro que se pretenda explotar, única y exclusivamente en la impresión de forma de licencia de operación; exceptuando así, todos y cada uno de los tramites y/o requisitos necesarios a fin de obtener su licencia; para lo cual las personas que soliciten este apoyo deberán acreditar con documento oficial tener 60 años cumplidos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LAS LICENCIAS Y PERMISOS DE ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a lo",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $73.00 a $145.00\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de:\n$175.00 a $290.00"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de:\n$140.00 a $266.00\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de:\n$9.00 a $85.00 Son responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio:\n$79.00\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de:\n$8.00 a $12.00\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de:\n$115.00 a $242.00"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de:\n$8.00 a $12.00\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de:\n$9.00 a $15.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LAS LICENCIAS DE CONSTRUCCIÓN, RECONSTRUCCIÓN, REPARACIÓN O DEMOLICIÓN DE OBRAS",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nA. RECURSOS NATURALES\n1. - Piscícola:\n2. - Actividades silvestres:\n3. - Forestal:\n4. - Actividades extractivas:\n5. - Agropecuario:\n6. - Granjas y huertos:\nB. ALOJAMIENTO TEMPORAL\n1. - Turístico ecológico:\n2. Turístico campestre:\n3. Hotelero densidad alta:\n$28.00\n4. Hotelero densidad media:\n$28.00\n5. - Hotelero densidad baja:\n6. - Hotelero densidad mínima:"
              },
              {
                "Fracción": "C",
                "Texto": "INMUEBLES DE USO HABITACIONAL\n1. - Densidad alta\na) Unifamiliar:\nb) Plurifamiliar horizontal:\n\nPlurifamiliar vertical:\n2. - Densidad media:\na) Unifamiliar:\nb) Plurifamiliar horizontal:\n\nPlurifamiliar vertical:\n3. - Densidad baja:\na) Unifamiliar:\nb) Plurifamiliar horizontal:\n\nPlurifamiliar vertical:\n4. - Densidad mínima:\na) Unifamiliar:\nb) Plurifamiliar horizontal:\n\nPlurifamiliar vertical:\n5. Densidad Jardín:\n\nAntena telefónica, repetidora adosada a un elemento omobiliario urbano (luminaria, póster, etc.):\n$4,840.00"
              },
              {
                "Fracción": "D",
                "Texto": "COMERCIO Y SERVICIOS:\n1. - Vecinal:\n2. - Barrial:\n3. - Distrital:\n4. - Central:\n5. - Regional:\n6. - Servicios a la industria y comercio:\nE. Industrial:\n1. - Ligera, riesgo bajo:\n2. - Media, riesgo medio:\n3. Pesada, riesgo alto:\n$54.00 F.- EQUIPAMIENTO Y OTROS:\n1. - Equipamiento vecinal:\n2. - Equipamiento barrial:\n3. - Equipamiento distrital:\n4. - Equipamiento central:\n5. - Equipamiento regional:\nG. RECREACIÓN Y DESCANSO\n1. - Espacios verdes y recreativos y barriales:\n2. - Espacios verdes y recreativos y distritales:\n3. - Espacios verdes y recreativos y centrales:\n4. - Espacios verdes y recreativos y regionales:\nH. INSTALACIONES ESPECIALES E INFRAESTRUCTURA:\n1. - Urbana:\n2. - Regional:\n3. - Especiales:\n4. - Regionales:\n\nAntena telefónica, repetidora sobre mástil no mayor a 10metros de altura sobre nivel del piso o azotea:\n$726.00\ne) antena telefónica, repetidora sobre estructura tipo arriostrada o monopolio de una altura máxima desde nivel del piso de 35 metros\n$9,656.00\nf) Antena telefónica, repetidora sobre estructura tipo autosoportada de una altura máxima desde nivel de piso de 30 metros: $9,656.00"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:\n$96.00 lll. Licencia para construcción de estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\nb) Cubierto:"
              },
              {
                "Fracción": "IV",
                "Texto": "Permiso para demolición.\na) Demolición de inmuebles, por metro cuadrado:\nb) Demolición de muros perimetrales no estructurales, por metro lineal"
              },
              {
                "Fracción": "V",
                "Texto": "Permiso para acotamiento de predios baldíos, bardeo en colindancia, por metro lineal:\na) En predios urbanos\nb) En predios rústicos"
              },
              {
                "Fracción": "VI",
                "Texto": "Permiso para ocupación de la vía pública con materiales de construcción e instalación de tapiales provisionales.\na) Ocupación de la vía pública con materiales de construcción, por metro cuadrado:\nb) Instalación de tapiales provisionales, por metro lineal:\n$36.00 Vll. Licencias para remodelación o restauración:\na) Remodelación de inmuebles, por metro cuadrado:\n$10.00\nb) Restauración de inmuebles de valor histórico-cultural, por metro cuadrado:\n$7.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Permiso para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico:"
              },
              {
                "Fracción": "IX",
                "Texto": "Licencia para colocación de estructuras para antenas de comunicación, previo dictamen de la Dirección de Planeación Urbana, por cada una\na) Antena telefónica, repetidora adosada a una edificación existente (paneles o platos):\nb) Antena telefónica, repetidora sobre estructura soportante, respetando una altura máxima de3 metros sobre nivel del piso o azotea:\n$3,630.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA REGULARIZACIONES DE LOS REGISTROS DE OBRA",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- En apoyo del Artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten.\nLa indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA LICENCIAS DE ALINEAMIENTO, DESIGNACIÓN DE NÚMERO OFICIAL E INSPECCIÓN",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- Los contribuyentes a que se refiere el Artículo 45 de esta ley, pagarán, además, derechos por concepto de alineamiento, designación de\nnúmero oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n$14.00\n1. - Recursos naturales\n2. - Alojamiento temporal\n3. -Comercio y servicios:\n4. - Industria:\n5. - Equipamiento:\n6. - Recreación y descanso:\n7. - Instalaciones especiales e infraestructura:"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del Artículo 45 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el:\n30% IV. Servicios similares no previstos en este Artículo, por metro cuadrado, de:"
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este Municipio.\nPara tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10% del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA LICENCIAS DE CAMBIO DE RÉGIMEN DE PROPIEDAD Y URBANIZACIÓN",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea: $1,996.00\nb) Cambio de proyecto definitivo de urbanización o relotificación previamente ya autorizado por hectárea:\n$1,754.00"
              },
              {
                "Fracción": "C",
                "Texto": "Revisión plan parcial de urbanización:\n$ 4,235.00\n\nDistrital:\n\nDistrital\n\nINDUSTRIA PESADA Y DE RIESGO ALTO $3,932.00\n3. - Equipamiento y otros\n\nDistrital:\n$986.00\n\nCentral:\n$1,331.00\n\nPesada, riesgo alto:\n$3,448.00\n3. - Equipamiento y otros:"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta:\n2. - Densidad media:\n3. - Densidad baja:\n4. - Densidad mínima:\n5. - Jardín\n1. - Comercio y servicios:\na) Vecinal:\nb) Barrial:"
              },
              {
                "Fracción": "D",
                "Texto": "Central:\ne) Regional:\nf) Servicios a la industria y comercio:\n2- . Industria\n3. - Equipamiento y otros:\n\nCentral:\n$169.00\ne) Regional\nf) Servicios a la industria y comercio:\n$423.00\n2. - Industria:\nA) INDUSTRIA LIGERA Y DE RIESGO BAJO\n$907.00\nB) INDUSTRIA MEDIA Y DE RIESGO MEDIO\n$1,875.00\n\nCentral:\n$1,174.00\ne) Regional:\n$1,331.00\nf) Servicios a la industria y comercio:\n2. - Industria:\n$2,117.00\n3. - Equipamiento y otros:\n$1,452.00\n\nDistrital:\n$1,694.00\ne) Regional:\n$2,783.00\nf) Servicios a la industria y comercio:\n2. - Industria:\na) Ligera, riesgo bajo:\n$2,178.00\nb) Media, riesgo medio:\n$2,420.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\n1. - Densidad alta:\n$102.00\n2. - Densidad media:\n3. - Densidad baja:\n$164.00\n4. - Densidad mínima:\n5. - Jardín:\n$278.00\n1. - Comercio y servicios:\na) Vecinal:\nb) Barrial:"
              },
              {
                "Fracción": "LV",
                "Texto": "Aprobación de subdivisión o re lotificación según su categoría, por cada lote resultante:\n1. - Densidad alta:\n$418.00\n2. - Densidad media:\n$684.00\n3. - Densidad baja:\n$1,058.00\n4. - Densidad mínima:\n$1,512.00\n5. - Jardín\n$1,549.00\n1. - Comercio y servicios:\na) Vecinal:\n$829.00\nb) Barrial:\n$986.00"
              },
              {
                "Fracción": "V",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$702.00\nb) Plurifamiliar vertical:\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$1,512.00\nb) Plurifamiliar vertical:\n$1,633.00\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$1,694.00\nb) Plurifamiliar vertical:\n$1,936.00\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$2,541.00\nb) Plurifamiliar vertical:\n$2,783.00\n5. - Densidad Jardín:\n$3,025.00\n1. - Comercio y servicios:\na) Vecinal:\n$847.00\nb) Barrial:\n$1,028.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el:\n1. 5%"
              },
              {
                "Fracción": "VII",
                "Texto": "Por los permisos de subdivisión y re lotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título noveno del Código Urbano para el Estado de Jalisco:\na) Por cada predio rústico con superficie hasta de 10,000 m2:\n$1,452.00\nb) Por cada predio rústico con superficie mayor de 10,000 m2:\n$2,178.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10% del permiso autorizado como refrendo del mismo. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido."
              },
              {
                "Fracción": "IX",
                "Texto": "En las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el\n1. 5% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta ley, como si se tratara de urbanización particular.\nLa Aportación que se convenga para servicios públicos municipales al regularizar los sobrantes, será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada."
              },
              {
                "Fracción": "X",
                "Texto": "Por el peritaje, dictamen e inspección de la dependencia municipal de obras públicas carácter extraordinario, con excepción las urbanizaciones de objetivo social o de interés social, de"
              },
              {
                "Fracción": "XI",
                "Texto": "Los propietarios de predios intraurbanos o predios rústicos, vecinos a una zona urbanizada, centro de población o urbanización, con superficie no mayor a diez mil metros cuadrados conforme a lo dispuesto por el capítulo sexto, del"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA SERVICIOS POR OBRA",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas o planeación urbana, por metro cuadrado:"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y descargas:\na) Tomas y descargas en zanja hasta de 50 centímetros de ancho:\n1. - Empedrado o Terracería:\n$44.00\n2. - Asfalto:\n$75.00\n3. - Adoquín:\n$93.00\n4. - Concreto Hidráulico:\n$119.00\nb) Por toma larga, (más de tres metros):\n1. - Empedrado o Terracería:\n$44.00\n2. - Asfalto:\n$93.00\n3. - Adoquín:\n$99.00\n4. - Concreto Hidráulico:\n$119.00"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o Terracería:\n$50.00\n2. - Asfalto:\n$125.00\n3. - Adoquín:\n$112.00\n4. - Concreto Hidráulico:\n$137.00 La reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\n\nConducción de combustibles (gaseosos o líquidos):\n$199.00\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, Internet, etc.):\n$199.00\nb) Conducción eléctrica:\n$224.00\n3. - Por el permiso para la construcción de registros o túneles de servicio:\nUn tanto del valor comercial del terreno utilizado"
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes conforme a la siguiente:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Comunicación (telefonía, televisión por cable, Internet, etc.):\nb) Conducción eléctrica:\n$162.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en este capítulo pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales:\nb) En cementerios concesionados a particulares:"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de:\n$480.00 a $2,751.00\nb) De restos áridos:"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de:"
              },
              {
                "Fracción": "IV",
                "Texto": "Traslado de cadáveres fuera del Municipio, por cada uno:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA SERVICIO DE LIMPIA, RECOLECCIÓN, TRASLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del Ayuntamiento, en los términos de lo dispuesto en los reglamentos municipales respectivos, por cada metro cúbico: $91.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo autoridad correspondiente en vehículos del Ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000:\n$121.00 a $242.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo autoridad correspondiente en vehículos del Ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-\na) Con capacidad de hasta 5.0 litros:\n$109.00\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros:"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros:"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta 19.0 litros:\n$303.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o desecho, de:"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico:\n$91.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de:\n$91.00 a $2,541.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA AGUA POTABLE, DRENAJE, ALCANTARILLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE AGUAS RESIDUALES",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales que el Sistema proporciona, bien por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán los derechos correspondientes, conforme a la tarifa mensuales establecida en esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "- Los servicios que el sistema proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales a que se refiere esta Ley, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural; IV. Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos. En el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio, se detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 56,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de facturación mensual o bimestral correspondiente, conforme a lo establecido en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio de Poncitlán, Habitacional:\na) Mínima $127.00\nb) Genérica $149.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Alta $202.00\n\nIntensiva $412.00"
              },
              {
                "Fracción": "I",
                "Texto": "No Habitacional:\na) Secos $135.00\nb) Alta"
              }
            ]
          },
          {
            "Artículo": 58,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal, se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio de Poncitlán, , siendo de manera obligatoria la instalación y uso de medidores en albercas, autolavados, talleres, unidades habitacionales o departamentos, casas de campo para uso recreativo, restaurantes, purificadoras, salones de eventos o casinos, bares restaurantes, autoservicios, tiendas departamentales, salas de exhibición, fabricas, etc, según en la clasificación que correspondan, y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional: Cuando el consumo mensual no rebase los 10 m3, se aplicará la tarifa básica de $85.00, y por cada metro cúbico adicional se sumará la tarifa De 11 a 20 m3 $15.50"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto rural: Cuando el consumo mensual no rebase los 12 m3,se aplicará la tarifa básica de $123.00 y por cada metro cúbico adicional se sumará la tarifa $11.50"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto comercial: de $132.00 y por cada metro cúbico adicional se sumará la tarifa $11.50 $15.50 Comercial: de $135.00 y por cada metro cúbico adicional se sumará la tarifa"
              },
              {
                "Fracción": "V",
                "Texto": "En Instituciones Públicas o que presten servicios públicos: de $140.00 y por cada metro cúbico adicional se sumará la tarifa"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería: de $147.00 y por cada metro cúbico adicional se sumará la tarifa"
              },
              {
                "Fracción": "VII",
                "Texto": "Industrial: de $156.00 y por cada metro cúbico adicional se sumará la tarifa"
              }
            ]
          },
          {
            "Artículo": 59,
            "Texto": "-En las localidades las tarifas para el suministro de agua potable para uso Habitacional, administradas bajo el régimen de cuota fija, serán:\nLOCALIDADES CASA BLANCA LA ESTANCIA CUITZEO $ 129.00 SANTA CRUZ EL GRANDE\nSAN JOSÉ ORNELAS SAN LUIS AGUA CALIENTE MEZCALA SAN JACINTO SAN JUAN TECOMATLÁN SAN MIGUEL ZAPOTITLÁN $ 113.00 SAN SEBASTIAN SANTULUAPAN $ 140.00 TLACHICHILCO DEL CARMEN $ 115.00 CUITZEO $ 129.00 SAN PEDRO ITZICAL $ 110.00 INFONAVIT HÉROES DE CHAPULTEPEC $ 127.00 AGUA CALIENTE ZAPOTERA CHAPILCOTE LA CUESTA DE MEZCALA $ 115.00 OJO DE AGUA $ 90.00 EL MIRTO CASAS DE CAMPO $ 155.00 LA GRANJENA $ 112.00 EL ZAPOTE $ 90.00 SAN JOSE DE PILAS $ 91.00 SANTA MARIA DE LA JOYA $ 77.00\nA las tomas que den servicio para un uso diferente al habitacional, se les incrementará un 20% de las tarifas referidas en la tabla anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "- Cuando los edificios sujetos al régimen de propiedad en condominio, tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "- En la cabecera municipal y en las localidades, los predios baldíos pagarán mensualmente la tarifa base de servicio medido para usuarios de tipo Habitacional.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "- Quienes se beneficien directa o indirectamente de los servicios de agua potable y/o alcantarillado pagarán, adicionalmente un 25% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales. Para el control y registro diferenciado de este derecho, el Ayuntamiento ó el Organismo Operador, en su caso, debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 5% sobre la cantidad que resulte de sumar la tarifa de agua, más la cantidad que resulte del 25% por concepto del saneamiento referido en el artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable y alcantarillado existentes. Para el control y registro diferenciado de este derecho, el Ayuntamiento ó el Organismo Operador, en su caso, debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "- En la cabecera municipal, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Ayuntamiento ó por el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento. En las delegaciones cubrirán el 30% de la tarifa mínima aplicable para uso Habitacional, ya sea de cuota fija o servicio medido.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "- Cuando existan propietarios o poseedores de predios o inmuebles para uso diferente al Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Ayuntamiento ó por el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 25% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes descuentos:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá una reducción del:\n15%.\nb) Cuando el pago se efectúe durante el mes de marzo del año 2025, se les\n10%.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando el pago se efectúe durante el mes de abril del año 2025, se les\n5%\nEl descuento se aplicará a los meses que efectivamente se paguen por anticipado, y solo en servicio de agua, no aplica en 5% o 25% de saneamiento e infraestructura."
              }
            ]
          },
          {
            "Artículo": 67,
            "Texto": "- A los usuarios de los servicios de uso Habitacional que acrediten con base en lo dispuesto en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del Municipio, tener la calidad de pensionados, jubilados, personas con discapacidad, mujeres viudas, personas que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios que en esta Sección se señalan, y solo en servicio de agua, no aplica en 5% o 25% de saneamiento e infraestructura. Siempre y cuando; estén al corriente en sus pagos y sean poseedores o dueños del inmueble de que se trate y residan en él. Tratándose de usuarios a los que el suministro de agua potable se administra bajo el régimen de servicio medido, gozarán de este beneficio siempre y cuando no exceden de 10 m3 su consumo mensual, además de acreditar los requisitos establecidos en el párrafo anterior. En todos los casos, el beneficio antes citado se aplicará a un solo inmueble.\nEn los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- Por cuota de incorporación de la infraestructura de agua potable y saneamiento de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales, o por la conexión de predios ya urbanizados, que por primera vez demanden los servicios, pagarán por única vez, una contribución especial por cada litro por segundo demandado requerido por cada unidad de consumo, sin perjuicio a la infraestructura que el desarrollador este obligado a realizar en congruencia a la factibilidad otorgada por el Departamento de Agua Potable y Alcantarillado , de acuerdo a las siguientes características:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios con un volumen máximo de consumo mensual autorizado de 17 superficie no sea mayor a 140 metros cuadrados.\n$6,849.00"
              },
              {
                "Fracción": "II",
                "Texto": "Predios con un volumen máximo de consumo mensual autorizado de 33 superficie no sea mayor a 300 metros cuadrados\n$13,303.00"
              },
              {
                "Fracción": "III",
                "Texto": "Predios con un volumen máximo de consumo mensual autorizado de 39 superficie sea mayor a 300 metros cuadrados.\n$13,696.00\nPara el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n1. $8,836.00, con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\na) Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción sea superior a los 60 m2.\nPara el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie del predio rebase los 200 m2, o la superficie construida sea mayor a 100 m2.\n2. $10,443.00, con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m2, ó\nb) Jardín con una superficie superior a los 50 m2. Para el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, siendo la cuota $670,175.00 para quienes demandan un volumen de 86.4 m3 por día, representando dicho volumen un litro por segundo demandado. Cuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo de la demanda adicional en litros por segundo, por el costo señalado en el párrafo anterior."
              }
            ]
          },
          {
            "Artículo": 69,
            "Texto": "- Cuando un usuario demande agua potable en mayor cantidad de la autorizada, deberá pagar el volumen de agua excedente a razón de $670,175.00 el litro por segundo, entiéndase como excedente la diferencia que resulta cuando la cantidad de agua demandada es mayor que el volumen de agua mensual autorizado; además de sufragar el costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, las siguientes cuotas: Toma de agua:\n1. Toma de ½”: (Longitud 6 metros)\n$988.00\n2. Toma de ¾” (Longitud 6 metros)\n$1,211.00\n3. Medidor de ½”:\n$1,010.00\n4. Medidor de ¾”.\n$1,512.00\nDescarga de drenaje:\n1. Diámetro de 6”: (Longitud 6metros)\n$1,505.00\n2. Diámetro de 8” (Longitud 6 metros)\n$1,945.00\n3. Diámetro de 10” (Longitud 6 metros)\n$2,632.00 Las cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el Sistema o el Organismo Operador, en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "- Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión o reconexión de cualesquiera de los servicios: $974.00"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descargas provisionales: $2,837.00"
              },
              {
                "Fracción": "III",
                "Texto": "Limpieza de fosas y extracción de sólidos o desechos químicos, por m³\nVenta de aguas residual tratadas, por cada m3"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de agua en bloque, por cada pipa con capacidad de 10,000 lts.\n$968.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Expedición de certificado de factibilidad:\n$726.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedición de constancia de no adeudo o inexistencia\n$127.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Uso de agua potable por cabeza de ganado por mes $25.00 IX.- por cambio de nombre o propietario $126.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA PRIMERA DEL RASTRO",
        "Artículos": [
          {
            "Artículo": 72,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes:\nCUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno:\n$109.00\n2. - Terneras:\n$51.00\n3. - Porcinos:\n$49.00\n4. - Ovicaprino y becerros de leche:\n5. - Caballar, mular y asnal:\nb) En rastros concesionados, particulares, incluyendo establecimientos tipo T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res:\nj) Por cada piel de res:\nk) Por cada piel de cerdo:"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza:\n$116.00\n2. - Ganado porcino, por cabeza:\n$49.00\n3. - Ganado ovicaprino, por cabeza:\n\nGanado ovicaprino, por cabeza:\n\nGanado ovicaprino, por cabeza:\n\nPor cada cuarto de res o fracción:\n\nEnmantado de canales de ganado vacuno, por cabeza: $25.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del Municipio:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros Municipios:\n1. - De ganado vacuno, por kilogramo:\n2. - De ganado de otra clase, por kilogramo:\n\nPor cada cerdo, dentro de la cabecera municipal:\ne) Por cada cerdo, fuera de la cabecera municipal:\n$63.50\nf) Por cada fracción de cerdo:\ng) Por cada cabra o borrego:\n$10.50\nh) Por cada menudo:\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n2. - Ganado porcino y ovicaprino, por cabeza:\nf) Salado de pieles, aportando la sal el interesado, por piel: $10.00\ng) Fritura de ganado porcino, por cabeza:\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del Municipio:\na) Por cada res, dentro de la cabecera municipal:\nb) Por cada res, fuera de la cabecera municipal:\n$81.00"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el Ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n2. - Porcino, por cabeza:\n3. - Ovicaprino, por cabeza:\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\n2. - Ganado porcino, por cabeza:\n3. - Embarque y salida de ganado porcino, por cabeza:"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\nb) Estiércol, por tonelada:"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\nb) Pollos y gallinas:\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $9.00 a $43.00 Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será:\nDe lunes a viernes, de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA SEGUNDA DEL REGISTRO CIVIL",
        "Artículos": [
          {
            "Artículo": 73,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, por cada uno:\n$485.00\nb) Los demás actos, excepto defunciones, cada uno:\n$202.00"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno:\n$1,090.00\nb) Matrimonios en horas inhábiles de oficina, cada uno: $1,452.00"
              },
              {
                "Fracción": "C",
                "Texto": "Los demás actos en horas hábiles de oficina, cada uno: $545.00\n\nInscripción de los actos del Estado civil celebrados por mexicanos en el extranjero.\nLos registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento.\nTambién estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimientos. Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será de lunes a viernes de 9:00 a 15:00 horas"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas inhábiles de oficina, cada uno: $1,090.00\ne) Expedición de actas a través del sistema Municipal\n$110.00\nf) Expedición de actas a través del sistema Foráneo $165.00\ng) por la reimpresión de CURP\n$5.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio:\nb) De actas de defunción de personas fallecidas fuera del Municipio o en el extranjero, de:\n$278.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección.\na) Por las anotaciones marginales\na) Matrimonios\nb) Divorcios"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA TERCERA CERTIFICACIONES",
        "Artículos": [
          {
            "Artículo": 74,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una:\n\nPara subdivisiones:\n$2,480.00\nj) Para proyectar, autorizar y construir nuevos fraccionamientos:\n$5,445.00 XVI. Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en las disposiciones reglamentarias respectivas, según su capacidad:\na) Hasta 250 personas:\nb) De más de 250 a 1,000 personas:"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno:"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:"
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, por cada uno:"
              },
              {
                "Fracción": "V",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "VI",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "VII",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de:\n$605.00 IX. Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de:\n$726.00"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno:\nb) En horas inhábiles, por cada uno:"
              },
              {
                "Fracción": "XI",
                "Texto": "Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\n$212.00\n2. - Densidad media:\n3. - Densidad baja:\n$230.00\n4. - Densidad mínima:\n$230.00\n5. - Densidad Jardín:\nB. Inmuebles de uso no habitacional:\n2. - Alojamiento temporal:\n3. - Comercio y servicio:\n$544.00\n4. - Industrial:\n$1,815.00\n5. - Equipamiento:\n6. - Recreación y descanso:\n$726.00\n7. - Instalaciones especiales e infraestructura:"
              },
              {
                "Fracción": "XII",
                "Texto": "Expedición de planos por la dependencia municipal de obras públicas, por cada uno:"
              },
              {
                "Fracción": "XIII",
                "Texto": "Certificación de planos, por cada uno:"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dictámenes de usos y destinos:\na) Para comercios y servicios vecinales o barriales\n$485.00\nb) Para comercios y servicios distritales o centrales"
              },
              {
                "Fracción": "C",
                "Texto": "Para comercios y servicios regionales\n$1,755.00\n\nHabitacional:\n\nDe más de 1,000 a 5,000 personas:\n$1,573.00"
              },
              {
                "Fracción": "XV",
                "Texto": "Dictamen de trazo, usos y destinos:\na) Recursos naturales:\n$1,997.00\nb) Alojamiento temporal:\n$1,633.00"
              },
              {
                "Fracción": "D",
                "Texto": "Comercio y servicio:\n$557.00\ne) Industrial:\nf) Equipamiento:\n$1,150.00\ng) Recreación y descanso:\n$1,997.00\nh) Instalaciones especiales e infraestructura:\n$2,117.00\n\nDe más de 5,000 a 10,000 personas:\n$3,630.00\ne) De más de 10,000 personas:\n$4,235.00"
              },
              {
                "Fracción": "XVII",
                "Texto": "De la resolución administrativa derivada del trámite del divorcio administrativo:"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Los certificados o autorizaciones especiales no previstos en esta\nsección, causarán derechos, por cada uno:\nLos documentos a que alude el presente Artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente.\nDictámenes de usos y destinos:\nDictamen de trazo, usos y destinos:"
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "- Los derechos por concepto de certificaciones por parte de Secretaria General, se causarán y pagarán, previamente, conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas para trámites de regularización de predios rústicos y/o urbanos, o su similar, por cada una: $73.00"
              },
              {
                "Fracción": "II",
                "Texto": "Certificado de residencia con fotografía, por cada uno:"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de residencia sin fotografía, por cada uno: $48.00 IV. Certificados de residencia para fines de naturalización, regularización, carta de origen, de situación migratoria y otros fines análogos, por cada uno: $400.00"
              },
              {
                "Fracción": "V",
                "Texto": "Testimoniales: Registro de Menor de edad: $60.00 Acreditación misma persona: $85.00 Propiedad de embarcación, motor de embarcación, o bien de herramienta propia para desarrollar actividades de pesca, agricultura o ganadería: $85.00 Concubinato: $145.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificación de hechos en lugar fuera de la oficina: $182.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Constancia mediante que padres o tutor otorgan consentimiento a menor de edad para trabajar: $97.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificación de cualquier otra constancia no especificada: $48.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA CUARTA SERVICIOS DE CATASTRO",
        "Artículos": [
          {
            "Artículo": 75,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina:\n$181.00\nb) Plano general de población o de zona catastral, por cada lámina: $181.00"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de ortofoto:\n\nPor certificación en copias, por cada hoja:\n\nInformes catastrales, por datos técnicos, por cada predio: $145.00\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $1´000,000.01 a $5´000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $1,470,150.00\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el Municipio: $726.00 Cuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de las cuotas previstas: $145.00\ne) Tablas de valores unitarios de terrenos y construcciones en archivo digital\n$847.00\n\nPor certificación en planos:\ne) Certificado de no adeudo:\nf) Copia simple\ng) Certificado de fusión de predios\nA los pensionados, jubilados, personas con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes:\n\nDe $5´000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a\n$6,171,000.00\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de la Federación, Estado o Municipios."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: si además se solicita historial, se cobrara por cada búsqueda de antecedentes adicionales: (derogado)\nb) Certificado de no-inscripción de propiedad:"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio:\nb) SE DEROGA\n$0.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a 1,000 metros cuadrados:\n$181.00\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente:\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a 10,000 metros cuadrados:\n$303.00\n2. - De más de 10,000 hasta 50,000 metros cuadrados:\n3. - De más de 50,000 hasta 100,000 metros cuadrados:\n4. - De más de 100,000 metros cuadrados en adelante:\n$847.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor:\nb) De $30,000.01 a $1’000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $46,585.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro:\na) Por la Apertura de cuenta por cada Lote, Unidad Condominal o rectificación de los mismos:\n$363.00 Estos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago A solicitud del interesado en tramite urgente dichos documentos se entregarán en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota"
              },
              {
                "Fracción": "VII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;\n\n- Por el trámite de rectificación o modificación a la base de datos registrales, entre ellos de superficie, medidas o linderos, fusiones, asignación de domicilio oficial o cambio de domicilio de notificación, manifestación de construcción, o del nombre del propietario, por cada uno $220.00\n- Los documentos a que se refiere este artículo 75 se entregarán en un plazo máximo de 5 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 3 días, cobrándose en este caso el doble de la cuota No se podrá expedir ningún certificado o documento ni se autorizarán movimientos o avalúos de cuentas prediales que tengan adeudo."
              },
              {
                "Fracción": "VIII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan a solicitud de autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DERECHOS NO ESPECIFICADOS",
        "Artículos": [
          {
            "Artículo": 76,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Derogado"
              },
              {
                "Fracción": "II",
                "Texto": "Derogado\n\nExplotación de estacionamientos por parte del Municipio; y"
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: de $726.00 a $2,420.00\nb) Poda de árboles de más de 10 metros de altura, por cada uno: $1,936.00\n\nPara los efectos de este Artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 20:00 horas.\nProtección y salud animal\nLas cuotas del presente artículo podrán ser reducidas hasta en un 100%, cuando se trate de personas cuya situación económica no les permita realizar el pago de las mismas o podrán pagar en parcialidades, según convenio acordado por ambas partes.\n1. Consulta:\n2. Vacunas por dosis según se requiera de:\n$85.00 a $145.00 Desparasitación por dosis:\n3. Desparasitación en perros cachorros:\n$21.00\n4. Desparasitación en perros adultos hasta 10 Kg. de peso: $ 21.00\n5. Desparasitación de perros de más de 10 hasta 20 Kg. de peso: $21.00\n6. Desparasitación de perros de más de20 Kg. de peso:\n$21.00\n7. Desparasitación en gatos:\nEutanasia en perros y gatos:\n8. Hasta 10 Kg. de peso del animal:\n$127.00\n9. Hasta 20 Kg. de peso del animal:\n$168.00\n10. Más de 20 Kg. de peso del animal:\n$238.00\n11. Esterilización:\n12. Curaciones C/U :\n$94.00\n13. Sutura de menos de 3 pulgadas:\n$46.00\n14. Recuperación de mascotas del CAAM. De 1 a 7 días de resguardo\n14ª. Recuperación de mascotas del CAAM por reincidencia de 1 a 7 días\n$968.00\n15. Resguardo y cuidado temporal (por día):\n16. Aplicación de medicamentos sintomatológicos y antimicrobianos como son los antihistamínicos, antibióticos, antiespasmódicos, antieméticos de:\n$24.00 a $180.00"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno: $2,178.00"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno: $4,235.00\nTratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del Municipio, el servicio será gratuito.\ne) Autorización a particulares para la poda o derribo de árboles, previo forestal dependencia respectiva Municipio:\nf) Permiso de quema controlada\n$ 1,815.00\ng) Dictamen de impacto ambiental DE $8,470.00 a $60,500.00"
              },
              {
                "Fracción": "V",
                "Texto": "Dictamen ambiental, emitido por autoridad municipal competente, en relación con el artículo 43 BIS de esta ley:\n$484.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Dictamen de protección civil, emitido por autoridad municipal competente, en relación con el artículo 43 BIS de esta ley: $1,452.00"
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "- Las personas físicas o jurídicas que hagan uso del piso de áreas en las vías públicas por concepto de estacionamiento, pagan los derechos correspondiente conforme siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Estacionamiento por tiempo medido:\nA) Por estacionarse en cajones de estacionamiento en la vía publica regulado a través de plataforma digital en línea, mientras se encuentre con el horario regulado por la zona, excepto el día o días que se establezca en convenios y/o anexos y días festivos oficiales, por hora por: $11.00\nB) El usuario podrá pagar fracciones de tiempo, es decir, los minutos usados correspondientes al proporcional del costo de la hora, mediante la plataforma digital en línea."
              },
              {
                "Fracción": "C",
                "Texto": "La dirección de Tránsito y Vialidad de Poncitlán, Jalisco y/o su similar, por conducto de su Área de Gestión del Estacionamiento, otorgará permisos temporales para los vehículos propiedad de los ciudadanos, que habiten en zonas con lugares para estacionamiento en vía pública regulados a través de plataforma digital en línea, de conformidad a lo establecido en los reglamentos y/o convenios, y/o acuerdos, y/o sus similares aplicables a este Municipio."
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "- Las sanciones administrativas y fiscales por infringir las Leyes, Reglamentos, Disposiciones, Acuerdos y Convenios de carácter Municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco y conforme a la siguiente:\n1. - Por omitir el pago correspondiente por el servicio de estacionamiento virtual:\n$208.00\n2. - Por ocupar dos o más espacios destinados a estacionamiento: $520.00\n3. - Obstaculizar o impedir de cualquier manera las acciones de inspección y verificación que lleve a cabo el personal de inspección y vigilancia adscrita a la Dirección de Movilidad y Transporte o quien funja como tal: $1,877.00\n4. - Duplicar, falsificar, alterar o sustituir indebidamente el permiso o tarjetón, para estacionamiento, o cambio a otro vehículo, independientemente de la cancelación de dicho permiso:\n$1,563.00\n5. - Por colocar material u objetos en espacios cubiertos con estacionómetros que impidan estacionase:\n$520.00\n6. - Por agredir física o verbalmente al personal de inspección y verificación adscrita a la Dirección de Movilidad y Transporte autorizada o de quien funja como tal:\n$2,293.00\n7. - Por estacionarse en espacio autorizado como exclusivo para personas con discapacidad en zona regulada con estacionómetros: $5,213.00\n8. - Por cambiar folio notificado de vehículo a otro, de diferente placa de circulación:\n$520.00\n9. - Tratándose de infractores cuyos vehículos porten placa de otra Entidad Federativa, País u otro municipio de este mismo Estado, con la finalidad de garantizar el pago de las sanciones que se hubiera hecho acreedor, se autoriza y se faculta al personal de inspección y vigilancia adscrita a la Dirección de Movilidad y Transporte para inmovilizar el vehículo. En caso de que el vehículo infraccionado fuera inmovilizado, el propietario se hará acreedor independientemente de la multa correspondiente a una sanción adicional de:\n$364.00 Las violaciones o infracciones en materia de estacionamiento en la Vía Pública regulado por la aplicación virtual de estacionómetros, se sancionarán conforme a las siguientes disposiciones:\nDisposiciones generales aplicables a las sanciones establecidas en este apartado:\nA.- Si el pago de las infracciones a que se refiere este artículo se efectúa dentro de los cinco días hábiles siguientes a la fecha de folio de la infracción correspondiente, tendrá una reducción del 50% en el pago de dicho folio, independientemente en su caso de las acciones legales a que haya lugar.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;\nLos recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 78,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n10% al 30% De igual forma, la falta de pago de los derechos señalados en el Artículo 33, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el Ayuntamiento, previo acuerdo de Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\nPor la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\nLas diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al Ayuntamiento por los contribuyentes.\nEl cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún\nEn los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LOS PRODUCTOS",
        "Artículos": [
          {
            "Artículo": 83,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego:\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n\nPara control y ejecución de obra civil (bitácora), cada forma: $311.00\nj) Formatos:\n1. -Formatos de avisos de transmisiones patrimoniales:\n2. -Formato de solicitud de autorización de avalúo\n3. -Formato de solicitud para servicio de catastro:\n4. -Formato de solicitud para certificado de no adeudo:\n5. -Formato para solicitud de certificación catastral:\nk) Para control y ejecución de obra civil (bitácora), cada forma: $311.00"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego:\n\nCredenciales, cada una:\n$50.00\n\nSolicitud de revisión de documentación y/ó procedencia de trámite de lote individual\n$ 303.00"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja:\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una:\nf) Para reposición de licencias, por cada forma: refrendo anual o perdida de original\n$440.00\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal:\n2. - Sociedad conyugal:\n3. - Con separación de bienes:\nh) Por las formas impresas derivadas del trámite del divorcio administrativo:\n1. - Solicitud de divorcio:\n2. - Ratificación de la solicitud de divorcio:\n3. - Acta de divorcio:\n\nNúmeros para casa, cada pieza:\ne) Orden de sacrificio\nf) En los demás casos similares no previstos en los incisos anteriores, cada uno, de:\n\nsolicitud de revisión de documentación de fraccionamiento\n$ 4,658.00"
              },
              {
                "Fracción": "L",
                "Texto": "Cartelón para identificación de obra de construcción:\n$124.00"
              },
              {
                "Fracción": "M",
                "Texto": "Por impresión de planos en hojas doble carta:\n$73.00\nn) Por impresión de planos en hojas oficio o carta:\nñ) Para Registro y Refrendo de los Directores Responsables y para los Peritos en Supervisión Municipal según la modalidad de actuación y alcance de responsabilidad de conformidad al Artículo 349 del código urbano para el Estado de Jalisco:\n$424.00"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una:\nb) Escudos, cada uno:"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el Municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del Ayuntamiento."
              },
              {
                "Fracción": "IV",
                "Texto": "FORMATOS IMPRESOS PARA TRAMITE DE LA COMISIÓN MUNICIPAL DE REGULARIZACIÓN\na) Solicitud de trámite de Regularización de lote individual $ 303.00\nb) Solicitud de trámite de Regularización de fraccionamiento\n$ 4,840.00"
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "- Además de los productos señalados en el Artículo anterior, el Municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones:\nb) Automóviles:\n\nBares, Centros Botaneros, restaurantes de: 11 a 19 umas\nj) Hoteles, moteles.\nk) Talleres en General"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n\nComposta:\n\nElemento de tropa:\n\nElemento de tropa:\n\nMemoria USB de 8 gb:\n\napoyo y asesoría para realizar quemas controladas.\nDe 3 a 9 umas.\nPor prestar servicios de capacitación:\na) Brigada Primeros Auxilios.\n3 a 9 umas\nb) Manejo y control de Incendios, de:\n\nIdentificación de materiales peligrosos.\n\nEstablecimientos de almacenamiento, distribución y comercialización de hidrocarburos de:\n37 a 47 umas"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n\nComandante encargado del evento con equipamiento de choque:\ne) Oficial encargado de cada 9 elementos con equipamiento de choque:\nf) Elemento de tropa con equipamiento de choque:\n\nInformación en disco compacto (CD/DVD), por cada uno: $11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes personas con discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios.\n\nBrigada de búsqueda y rescate.\ne) Señalización y Evacuación.\nPor la expedición de visto bueno, por la verificación de medidas de seguridad y equipo contra incendios a solicitud de parte:\na) Escuelas, colegios e instituciones educativas particulares, de:\nb) Centros nocturnos, de:\n21 a 26 umas\n\nFuegos pirotécnicos, de:\n16 a 26 umas\ne) Giros comerciales en los cuales en sus procesos manejen gas lp.\n21 a 26 umas\nf) Abarrotes y Misceláneos de:\ng) Expedición de vistos buenos de programas internos de protección civil. de\n26 a 37 umas\nh) Establecimientos de almacenamiento y ventas de carburación de gas lp y natural de\n32 a 47 umas"
              },
              {
                "Fracción": "II",
                "Texto": "Productos o utilidades de talleres y demás centros de trabajo que operen dentro del amparo de los establecimientos Municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Venta de esquilmos y desechos de basura."
              },
              {
                "Fracción": "IV",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de Jurisdicción Municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Productos de las plantas de tratamiento de basura."
              },
              {
                "Fracción": "VI",
                "Texto": "El precio de venta al público de regalos y recuerdos de Museos, se establecerá de acuerdo con el costo de los mismos, previo acuerdo conjunto de la dependencia competente en materia Cultural y el Funcionario Encargado de la Hacienda Municipal."
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos provenientes de la dependencia competente, por metro cúbico:\na) Leña:\nb) Ramaje proveniente de árboles derribados:"
              },
              {
                "Fracción": "VIII",
                "Texto": "Cargo por la venta de boletos por Internet:"
              },
              {
                "Fracción": "IX",
                "Texto": "Renta de ambulancias en eventos o espectáculos públicos, a solicitud de parte, por cada una, cubriendo sólo seis horas:"
              },
              {
                "Fracción": "X",
                "Texto": "Por los servicios relacionados a elementos de Seguridad Ciudadana:\na) Comandante encargado del evento:\nb) Oficial encargado de cada 9 elementos:"
              },
              {
                "Fracción": "XI",
                "Texto": "Por los servicios relacionados a elementos de Protección Civil:\na) Comandante encargado del evento:\nb) Oficial encargado de cada 9 elementos:"
              },
              {
                "Fracción": "XII",
                "Texto": "Otros productos no especificados en este título."
              },
              {
                "Fracción": "XIII",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del Municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "XIV",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído;"
              },
              {
                "Fracción": "XV",
                "Texto": "Por la explotación de bienes municipales, concesión de servicios o por cualquier otro acto productivo de la administración, según los contratos celebrados por el Ayuntamiento;\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el Artículo 67 de esta ley."
              },
              {
                "Fracción": "XVI",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada\n$26.00"
              },
              {
                "Fracción": "XVII",
                "Texto": "Las ediciones impresas por el Municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del ayuntamiento."
              },
              {
                "Fracción": "XVIII",
                "Texto": "Otros productos no especificados en este título.\nDe los servicios que brinda Protección Civil y Bomberos del Municipio\na) Traslado de pacientes en ambulancia de urgencias básicas:\nde 9 a 32 umas\nb) Traslado de pacientes en taxi sanitario.\n5 a 6 umas"
              },
              {
                "Fracción": "L",
                "Texto": "Giros comerciales en los cuales se comercialicen pinturas y solventes de:\n16 a 26 umas"
              },
              {
                "Fracción": "M",
                "Texto": "Otros servicios, en lugares no especificados anteriormente, de\n11 a 63 umas Por la Expedición de Constancias de Supervisión de Medidas de Seguridad y Equipo Contra Incendio a solicitud de parte:\na) Refrendo de licencia para empresas de mediano y alto Riesgo de\n16 a 32 umas"
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "- El Municipio percibirá, además, los productos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el Municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco. IV. Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I",
        "Artículos": [
          {
            "Artículo": 86,
            "Texto": "- Los ingresos por concepto de aprovechamientos, son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de Ejecución; IV. Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 87,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución: Por la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo: Las diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al Ayuntamiento por los contribuyentes. El cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes. Todos los gastos de ejecución serán a cargo del contribuyente, en ningún En los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "- Las sanciones de orden administrativo, que, en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el Artículo 197 de la Ley de Hacienda Municipal, conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de:\n$1,210.00 a $6,050.00\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de:\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de:\n\nPor acarreo de carnes del rastro en vehículos que no sean del Municipio y no tengan concesión del Ayuntamiento, por cada día que se haga el acarreo,\n\nPor realizar construcciones en condiciones diferentes a los planos autorizados, de:\n$6,655.00\nj) Por el incumplimiento a lo dispuesto por el Artículo 298 del Código Urbano para el Estado de Jalisco, multa calculada respecto de cada lote, predio, terreno o finca ofertado.\n$7,865.00\nk) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en banquetas o en el arroyo de la calle, de:\n$1,815.00\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de:\n$121.00 a $1,210.00\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del Artículo 6° de esta ley.\n\nPor iniciar incendios, fogatas, quema de llantas o cualquier tipo de residuos en terrenos o vía pública $2,541.00 a $50,820.00\nj) quema de terrenos de uso agrícola sin los permisos correspondientes\n$2,541.00 a $50,820.00\nk) Por mantener ganado o animales en instalaciones insalubres\n$1,270.00 a $6,050.00"
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de:\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos,\nb) Por falta de refrendo de licencia municipal o permiso, de:"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe,\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de:\n\nPor no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de:\n\nDerogado\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de:\n$363.00 a $2,420.00\n2. - Por reincidencia, de:\n$726.00 a $6,050.00\n3. - Por utilizar o conectarse a la red principal con motobomba o cualquier tipo de bombas de:\n$726.00 a $6,050.00\n\nPor no permitir el acceso a cualquier espectáculo o evento de los contemplados en el reglamento, agentes de policía, cuerpo de bomberos, protección civil, servicios médicos municipales, inspectores e interventores municipales comisionados, de\n$2,420.00 a $60,500.00\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionó metros:\n$325.00\n\nA quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento:\nDe 35 a 350 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de:\n$121.00 a $363.00\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de:\n$121.00 a $605.00\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del:\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $182.00 a $1,210.00\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal,\n\nPor falta de resello, por cabeza, de:\ne) Por transportar carne en condiciones insalubres, de:\n$605.00 a $6,050.00 En caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de:\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de:\n$605.00 a $1,210.00 Los giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de:\n$1,815.00 a $6,050.00\n\nPor tener en mal Estado la banqueta de fincas, en zonas urbanizadas, de:\n$2,420.00\ne) Por tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de:\n$1,028.00\nf) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado:\ng) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los Artículos 45 al 50 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\nh) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de:\n$6,655.00\n\nPor violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del:\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de:\n$605.00 $2,420.00 En caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de:\n$605.00 a $2,420.00\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de:\n$605.00 a $3,025.00\ne) Por hoteles que funcionen como moteles de paso, de:\n$605.00 a $2,420.00\nf) Por permitir el acceso a menores de edad a lugares como billares y cines con funciones para adultos, por persona, de: $605.00 a $3,025.00\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de:\n$121.00 a $2,420.00\nh) Por permitir que transiten animales en la vía pública y canina que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de:\nGanado menor, por cabeza, de:\n3. Caninos, por cada uno, de:\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de:\n$726.00 a $6,050.00\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, de:\n$726.00 a $4,653.00\n2. - Líquidos varios y en específico restantes de comida cocida producida en las cenadurías, taquerías, restaurantes, etc., productos o sustancias fétidas que causen molestia o peligro para la salud, de:\n$1,815.00 a $4,598.00\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de:\n$24,200.00 a $60,500.00\nf) Por no cubrir los derechos del servicio del agua por más de un bimestre en el uso doméstico, se procederá a reducir el flujo del agua al mínimo permitido por la Legislación Sanitaria, para el caso de los usuarios del servicio no doméstico con adeudos de dos meses o más, se podrá realizar la suspensión total del servicio y la cancelación de las descargas, debiendo cubrir el usuario los gastos que originen las reducciones, cancelaciones o suspensiones y posterior regularización en forma anticipada de acuerdo a los siguientes valores y en proporción al trabajo efectuado: Reductor de flujo\n$303.00\nPor reducción:\n$956.00 Por regularización:\nEn caso de violaciones a las reducciones al servicio por parte del usuario, la autoridad competente volverá a efectuar las reducciones o regularizaciones correspondientes. En cada ocasión deberá cubrir el importe de reducción o regularización, además de una sanción de cinco a sesenta veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del daño o el número de reincidencias.\ng) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios , Por romper y/o alterar las redes de distribución sin autorizaciones pertinentes ni supervisiones del personal del agua potable en la modificación, reparación, conexión u obra por parte de algún particular ya sea o contratado o no por el ayuntamiento, y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados y el material necesario para la óptima reparación de la o las redes afectadas.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten, así como los recargos de los últimos cinco años, en su caso.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\n$325.00\ne) Por introducir objetos diferentes a la moneda del aparato de estacionó metro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor:\n$919.00\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente:\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionó metro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes:\nh) Por daño en áreas protegidas\n$50,820.00 a $76,230.00\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda:\nDe 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\nArtículo\n90. - A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el Artículo 301 de la Ley de Hacienda Municipal en vigor, se les sancionará con una multa, de:\n$2,420.00 a $6,050.00"
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus Artículos relativos.\n\nPor falta de bitácora o firmas de autorización en las mismas, de: $665.00"
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de:\n$182.00 a $363.00\n\nLa invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;\nn) Por derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de:\n$4,235.00 ñ) Por construir rampas en banquetas o vialidad sin la autorización correspondiente o contraviniendo lo autorizado, por metro cuadrado:\no) Por falta de alineamiento, el 10% del costo del permiso\np) Por falta de número oficial, de:\n$423.00"
              },
              {
                "Fracción": "III",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza:\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: $3,630.00 a $6,050.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por falta de presentación del permiso o licencia de construcción, de:\nb) Por colocar anuncios en lugares no autorizados, de:"
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones materia tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco.\nEn el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VI",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: $363.00 a $6,050.00\nb) Por ministrar agua a otra finca distinta de la manifestada, de:\n$242.00 a $2,420.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el Municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos.\na) Por carecer de medidas de seguridad tales como: señalamientos en salidas de emergencia, botiquín de primeros auxilios, extintores, evidencia de capacitación del personal en técnicas de seguridad y protección civil, de:\n$2,420.00 a 60,500.00\nb) Por no aplicar el programa de Protección Civil durante una contingencia, de\n$2,420.00 a $60,500.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionó metros:\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionó metro.\n$246.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Por violaciones a la Ley para Regular la Venta y Consumo de las Bebidas Alcohólicas del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Cuando las infracciones señaladas en la fracción segunda se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa, de:\n$9,356.00 a $17,068.00\nEn el caso de que los montos de la multa señalada en el inciso anterior sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\nb) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro):\nDe 35 a 350 veces el valor diario de la Unidad de Medida y Actualización"
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley;\nDe 20 a 5,000 veces el valor diario de la Unidad de Medida y",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley; De 20 a 5,000 veces el valor diario de la Unidad de Medida y\n\nPor no permitir el acceso a cualquier espectáculo o evento de los contemplados en el reglamento, agentes de policía, cuerpo de bomberos, protección civil, servicios médicos municipales, inspectores e interventores municipales comisionados, de $24,200.00 a $60,500.00\n\nFalta de espejo lateral de\n1. 5 a 5 umas\n\nFalta parcial de luces de\n1. 5 a 5 umas\n\nCargar y descargar fuera del horario autorizado, de acuerdo a lo establecido en el reglamento correspondiente de:\n1. 5\n\nHacer mal uso de las placas de demostración; de"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley; De 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\ne) Por carecer de bitácoras de registro en los términos de la ley;\nf) Arrojar a la vía pública animales muertos o parte de ellos;\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables;\n\nPor no dar aviso a la autoridad y al público asistente, que como parte del evento se llevarán a cabo acciones de riesgo de siniestro, para evitar alarma entre los asistentes, de:\na $18,150.00\ne) Por carecer de las medidas de comodidad, higiene y seguridad, que para sus locales, instalaciones, eventos, espectáculos, diversiones, bailes y conciertos les señale el reglamento o la autoridad competente y que además garanticen la integridad de las personas al presentarse alguna eventualidad o situación de emergencia; en caso de resultar personas afectadas, se aplicará además la sanción mínima por cada persona afectada, de\nt) Violaciones al Bando de Policía y Buen Gobierno y a la ley de Servicio de Vialidad, Tránsito y Transporte del estado de Jalisco y su reglamento:\nLas sanciones que se causen por violaciones al Bando de Policía y buen Gobierno serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso calificadores y recaudadores adscritos al área competente, a falta de estos las sanciones se determinaran por el presiente municipal con multa de 1 a 50 uno a cincuenta veces el valor diario de la unidad de medida y actualización o arresto hasta por 36 horas.\n\nFalta de equipo de protección que señale el reglamento de esta ley;de\n1. 5 a 5 umas\ne) No presentar la tarjeta de circulación vigente o pago de refrendo vehicular vigente de\n1. 5 a 5 umas\nf) Tener el vehículo su parabrisas estrellado, de tal manera que dificulte la visibilidad de\n1. 5 a 5 umas\ng) Carecer el vehículo de holograma que contenga el número de las placas o;de 1.5 a 5 umas\nh) Arrojar desde el interior del vehículo cualquier clase de objeto o basura a la vía pública, o depositar materiales y objetos que modifiquen o entorpezcan las condiciones apropiadas para circular, detener y estacionar vehículo automotor. De\n1. 5 a 5 umas\n\nUsar cristales polarizados u otros elementos que impidan totalmente la visibilidad hacia el interior del vehículo, o polarizado de cualquier intensidad en el parabrisas del vehículo de\n1. 5 a 5 umas\ne) Estacionarse en sentido contrario a la circulación de 1.5 a 5 umas\nf) Circular en reversa más de diez metros de\n1. 5 a 5 umas\ng) Dar vuelta prohibida de\n1. 5 a 5 umas\nh) Producir ruido excesivo con claxon, mofleo o equipos de audio o de\n1. 5\n\nManejar vehículos de motor con personas, mascotas u objetos que obstaculicen la conducción; de:\n1. 5\ne) Colocar las placas en lugar distinto al que señale el reglamento de esta ley; de\n1. 5\nf) Negarse a acatar la medida que ordene retirar a un vehículo de circulación; de\n1. 5 a 5 umas\ng) Conducir un vehículo al que la autoridad de movilidad lo haya declarado fuera de circulación, de:\n1. 5 a 5 umas\nh) Circular con placas ocultas, total o parcialmente; con cualquier objeto o material que impida su plena identificación o, llevar en la parte exterior del vehículo, además de las placas autorizadas otras diferentes que contenga numeración o que impidan la visibilidad de aquellas; de 150 a 200 umas\n\nImpedir y no ceder el paso a vehículos de seguridad cuando lleven encendidos códigos y sirenas, o circular inmediatamente detrás de los mismo aprovechándose de esta circunstancia: de 10 a 30 umas\ne) Al conductor que maneje sentido contrario o, al que injustificadamente invada el sentido contrario para rebasar en arterias de doble o múltiple circulación, en zona urbana; Al conductor que rebase en línea continua en carreteras; o de 10 a 30 umas\nf) Al conductor que circule en doble y tercer fila para dar vuelta con flecha de semáforo. De"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables:\nDe 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente:\nDe 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nk) Por crear bauseros o tiraderos clandestinos:\n\nSe sancionará a los conductores o propietarios de vehículos que cometan las siguientes infracciones:\na) Falta de defensa de\n1. 5 a 5 umas\nb) Falta de limpia brisas de\n1. 5 a 5 umas\n\nFalta de una placa de circulación de:\n1. 5 a 5 umas\n\nEstacionarse en lugares reservados para vehículos conducidos por personas con discapacidad. de:\n1. 5\nj) Modificar, sin autorización oficial, las características del vehículo previstas en el reglamento de esta ley; de:\n1. 5 a 5 umas\nk) Transportar carga en forma distinta a la señalada por el reglamento;\n1. 5 a 5 umas"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados;\n\nNo respetar las indicaciones de los policías viales; de 1.5 a 5 umas"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\nn) Por el confinamiento o depósito final de residuos en Estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas;\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes;\nDe 15,001 a 20,000 veces el valor diario de la Unidad de Medida y\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y\nDe 15,001 a 20,000 veces el valor diario de la Unidad de Medida y\nr) Protección y salud animal en caso de:\n1) El propietario, poseedor o encargado de algún animal está obligado a proporcionarle albergue, espacio suficiente, alimento, agua, descanso, higiene y medidas preventivas y curativas de salud, de acuerdo con lo establecido en el artículo 199 E de la ley estatal de salud. De no ser así será acreedor a una multa de: $423.00 a $605.00\n2) Toda persona propietario o poseedor, encargado de la guarda o custodia de algún animal tiene la obligación de recoger o limpiar las heces fecales o el excremento que sus animales desechen en la vía pública, parques, áreas verdes, bosques, servidumbres de paso o de uso común. de no ser así será acreedor a una multa de: Queda prohibido a toda persona.\n3) mantener atado a un animal de una manera que le cause sufrimiento o le impida realizar actividades propias de su naturaleza en un espacio físico adecuado. Sera sancionado con una multa de:\n4) suministrar o aplicar sustancias toxicas que causen daño a los animales. Sera sancionado con una multa de:\n$605.00 a $726.00\n5) torturar, maltratar o causarle daño por negligencia a los animales. Sera sancionado con una multa de:\n6) producir cualquier mutilación como corte de orejas, cola o extremidad, practicar la esterilización o castración que no se efectué bajo el cuidado de un médico veterinario titulado, con cedula profesional. La mutilación podrá practicarse solo en caso de necesidad o exigencia funcional. De lo contrario Sera sancionado con una multa de:\n7) agredir, maltratar o atropellar intencionalmente a los animales que se encuentren en la vía pública. Sera sancionado con una multa de:\n8) obligar o coaccionar a una persona para dañar, lesionar, mutilar o provocar la muerte de un animal. Sera sancionado con una multa de:\n9) no contar con las instalaciones apropiadas para proteger a los animales de las inclemencias del tiempo. Sera sancionado con una multa de:\n$303.00 a $423.00\n10) Toda persona que transite con su mascota por la vía pública, está obligada a llevarlo con una correa adecuada según la especie, para la protección del animal y de las personas. De no ser así será acreedor a una multa de:\n$303.00 a $423.00\n11) En el caso de los animales abandonados en la vía pública, será el Departamento Protección y Salud Animal, el que se encargue de su captura y traslado a dichas instalaciones para brindarles el cuidado y la protección que requiera de acuerdo al estado de salud que corresponda dentro de los cinco días siguientes a su captura, de acuerdo con lo que dispone el artículo 41 de la Ley de Protección a los Animales del Estado de Jalisco.\na) Sólo se podrá entregar el animal a la persona que acredite ser el propietario o poseedor, previo el pago de los gastos que se hayan generado por su estancia y la multa correspondiente de acuerdo con lo dispuesto por la Ley de Ingresos para el Municipio de Poncitlán, Jalisco, vigente. Multa de $363.00 pesos.\ns) Es amonestación por escrito: cuando se infrinja Fracciones: l. descuidar el hogar en cuanto a las condiciones climatológicas, de ventilación, movilidad, higiene y albergue de un animal, así como no brindar los cuidados necesarios de acuerdo a la especie, a tal grado que pueda causarle sufrimiento o atentar gravemente; ll. permitir que las personas provoquen sufrimiento a los animales; lll. no proporcionarle las medidas preventivas de salud y la atención médica necesaria en caso de enfermedad; IV. Trasladar a los animales vivos arrastrándolos, suspendidos o en el interior de costales o cajuelas de automóviles, o bien en el interior de estos sin la ventilación adecuada;\n\nNo respetar el derecho establecido para el paso de peatones en la vía de circulación o invadan los accesos o zonas peatonales de:\n1. 5 a 5 umas\nn) No hacer alto en vías férreas y zonas peatonales; de\n1. 5\no) Estacionarse obstruyendo cochera o estacionamiento exclusivo; de\n1. 5 a 5 umas\np) Mover o trasladar maquinaria pesada con rodamiento neumático y equipo móvil especial, sin el permiso correspondiente. de\n1. 5 a 5 umas\nq) No manifestar la baja del vehículo o el cambio de domicilio del propietario; de\n1. 5 a 5 umas\nr) Transportar personas en vehículo de carga liviana o pesada, sin protección debida; de\n1. 5 a 5 umas\ns) Al propietario de un vehículo, por permitir su conducción por persona que carezca de licencia o permiso vigente; de 1.5\nt) Conducir un vehículo para el que se requiera haber obtenido previamente licencia o permiso específico y no lo exhiba, cuando no se trate de servicio de transporte bajo demanda mediante aplicaciones móviles; de\n1. 5 a 5 umas\nu) Circular sobre la banqueta o estacionarse en la misma, en forma tal, o en horas en que se impida o se entorpezca la libre y segura circulación peatonal de:\n1. 5 a 5 umas"
              },
              {
                "Fracción": "V",
                "Texto": "- Abandonar en vía publica una mascota con toda la intención de abandonarla a su suerte a sabiendas del riesgo y el sufrimiento que esto le causaría al animalito, de: $770.00 a $1,100.00\nPor contravención a las disposiciones Municipales:\na) Por carecer de medidas de seguridad tales como: señalamientos en salidas de emergencia, botiquín de primeros auxilios, extintores, placa de aforo, capacitación del personal en técnicas de seguridad y protección civil, obstrucción de pasillos y salidas de emergencia, fumigación, y en general cualquier acción u omisión que ponga en riesgo la seguridad e integridad física de las personas.\nb) Por no aplicar el programa de Protección Civil durante una contingencia\n$24,200.00 $60,500.00\n\nConducir vehículo de motor, siendo menor de edad, sin el permiso correspondiente señalado en el artículo 63 de esta ley; de 1.5 a 5\nw) Estacionarse en zona prohibida sobre calzadas, avenidas, pares viales, carreteras o vías rápidas o en más de una fila, así mismo, en las zonas restringidas en los horarios y días que la autoridad determine con el señalamiento correspondiente o con una raya amarilla pintada a lo largo del machuelo o cordón; de\n1. 5"
              },
              {
                "Fracción": "II",
                "Texto": "Se sancionará a los conductores o propietarios de vehículos que cometan las siguientes infracciones\na) No presentar licencia o permiso vigente para conducir de 1.5 a 5 umas\nb) Estacionarse en zona prohibida en calle local de\n1. 5 a 5 umas\n\nSe sancionará a los conductores o propietarios de vehículos que cometan las siguientes infracciones, y será tomado en cuenta para fijar el monto de estas, el momento y las circunstancias en que fue cometida la falta: de\n1. 5 a 5 umas jj) Falta total de luces; de\n1. 5 a 5 umas kk) Por moverse del lugar de un accidente de colisión, salvo en caso de llegar a un convenio las partes que participaron endicho evento, o por instrucciones del policía vial o de tránsito municipal, quien está autorizado a utilizar cualquier medio, incluso los electrónicos, a efectos de establecer lo más pronto posible la circulación; o de\n1. 5 a 5 umas ll) A los vehículos que transporten carga sin contar con las medidas de seguridad, equipo de protección e higiene, ya sea por exceso de dimensiones o derrama de la carga o pongan en riesgo la integridad o patrimonio de terceros. De 1.5 a 5 umas mm) Se sancionará a los conductores o propietarios de vehículos que se estacionen o circulen por corredores exclusivos y confinados para el transporte público colectivo y masivo y carriles de contraflujo. De\n1. 5 a 5 umas IV. Se sancionará a los conductores o propietarios de vehículos que cometan las siguientes infracciones, además de que se retirará de la circulación la unidad en los casos de las fracciones I, II y III:\na) No coincidir la tarjeta de circulación o calcomanía con el número de placas; de\nb) Circular sin placas, con placas vencidas; sin la concesión, permiso o autorización correspondiente o se encuentre vencida de 10 a 30 umas"
              },
              {
                "Fracción": "III",
                "Texto": "Se sancionará a los conductores o propietarios de vehículos que cometan las siguientes infracciones\na) Prestar servicio de reparación en la vía pública cuando obstaculice o entorpezca la vialidad, salvo casos de emergencia, de: 1.5 a 5 umas\nb) Abandonar el vehículo en la vía pública, en los términos que establezca el Reglamento de:\n1. 5 a 5 umas"
              },
              {
                "Fracción": "X",
                "Texto": "No portar en forma visible el gafete de identificación como operador o conductor;\ny) Llevar exceso de pasaje en vehículo de servicio público colectivo y masivo, conforme\nz) Subir y bajar pasaje en lugar distinto del autorizado, en el caso de transporte de pasajeros, cuando no se trate de transporte de pasajeros bajo demanda mediante aplicaciones móviles de:\n1. 5 a 5 umas aa) Circular con alguna de las puertas abiertas; de 1.5 a 5 umas bb) Proferir ofensas al policía vial, mismas que deberán ser comprobadas; de\n1. 5 a 5 umas cc) Rebasar por la derecha; de\n1. 5 a 5 umas dd) Cambiar de carril sin precaución de 1.5 a 5 umas ee) Conducir vehículo de motor, haciendo uso de aparatos de telefonía;\n5 a 10 umas ff) A los motociclistas que no respeten su carril de circulación, así como a los que circulen por pasos a desnivel o puentes donde se encuentre expresamente prohibida su circulación, en contravención con las disposiciones de esta ley y su reglamento y accesibilidad preferentes; o de\n1. 5 gg) A los vehículos que cuenten con luces no permitidas que impidan la visibilidad de terceros, ya sean fijas o parpadeantes, que no cumplan con las especificaciones señaladas en el Reglamento de la presente ley y accesibilidad preferente. de\n1. 5 hh) Se sancionará a los conductores o propietarios de vehículos que no respeten la vuelta con flecha del semáforo; por no respetar la luz roja del semáforo (alto), o el señalamiento de alto que realice un policía vial de\n1. 5"
              }
            ]
          },
          {
            "Artículo": 92,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los Artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: $605.00 a $36,300.00",
            "Fracciones": []
          },
          {
            "Artículo": 93,
            "Texto": "- Además, los ingresos por concepto de otros aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del Municipio; IV. Depósitos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 94,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 95,
            "Texto": "- El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "Ingresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 96,
            "Texto": "- Las participaciones federales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 97,
            "Texto": "- Las participaciones estatales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 98,
            "Texto": "- Las aportaciones federales que, a través de los diferentes fondos, le correspondan al Municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal Federal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 99,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio; IV. Otros no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DECIMO INGRESOS DERIVADOS DE LOS FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 100,
            "Texto": "- El Municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal 2025.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente ley comenzará a surtir sus efectos a partir del día primero de enero del año 2025, previa su publicación en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "A los avisos traslativos de dominio de regularizaciones del CORETT ahora Instituto Nacional del Suelo Sustentable (INSUS), del Fondo de Apoyo a Núcleos Agrarios sin Regularizar (FANAR), o la Comisión Municipal de Regularización al amparo del Decreto número 20920, se les exime de anexar al avalúo a que se refiere al Artículo 119, fracción. I, de la Ley de Hacienda Municipal del Estado de Jalisco y el Artículo 81 fracción I, de la Ley de Catastro Municipal del Estado de Jalisco; asimismo, a dichos avisos no le serán aplicables los recargos que pudieran corresponder por presentación extemporánea, en su caso.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Cuando en otras leyes se haga referencia al Tesorero, Tesorería, Ayuntamiento y Secretario del Ayuntamiento, se deberá entender que se refieren al encargado de la Hacienda Municipal, a la Hacienda Municipal, al órgano de gobierno del Municipio y al servidor público encargado de la Secretaría respectivamente, cualquiera que sea su denominación en los reglamentos correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "De conformidad con los Artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este Municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco para el ejercicio fiscal 2025, a falta de éstos, se prorrogará la aplicación de los valores vigentes.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el Artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.\nLEY DE INGRESOS DEL MUNICIPIO DE PONCITLÁN PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 24 de octubre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. LXXVIII\nVIGENCIA: 1 de enero de 2025",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}