{
  "0124.JSON": {
    "Decreto": "NÚMERO 29784/LXIV/24 EL CONGRESO DEL ESTADO DECRETA:\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE SAN IGNACIO CERRO GORDO, JALISCO, PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS PARA EL MUNICIPIO DE SAN IGNACIO CERRO GORDO, JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO PRIMERO DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Durante el ejercicio fiscal comprendido del 1° de enero al 31 de diciembre de 2025, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos, conforme a las tasas, cuotas y tarifas que en esta Ley se establecen; asimismo por concepto de participaciones, aportaciones y convenios acuerdo las reglamentaciones correspondientes; mismas que se estiman en las cantidades que a continuación se enumeran:\nEstimación de Ingresos por Clasificación por Rubro de Ingresos y Ley de Ingresos Municipal 2025. Municipio de SAN IGNACIO CERRO GORDO, JALISCO. CRI/L I DESCRIPCIÓN\n10´723,588.83\n1. 1 IMPUESTOS SOBRE LOS INGRESOS 132,839.84\n1. 1.1 Impuestos sobre espectáculos públicos 132,839.84\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO 10´393,890.93\n1. 2.1 Impuesto predial 5´767,811.46\n1. 2.2 Impuesto sobre transmisiones patrimoniales 4´236,947.40\n1. 2.3 Impuestos sobre negocios jurídicos 389´132.09\n1. 3 IMPUESTO SOBRE LA PRODUCCIÓN, EL CONSUMO Y LAS TRANSACCIONES\n1. 4 IMPUESTOS AL COMERCIO EXTERIOR\n1. 5 IMPUESTOS SOBRE NÓMINAS Y ASIMILABLES\n1. 6 IMPUESTOS ECOLÓGICOS\n1. 7 ACCESORIOS DE LOS IMPUESTOS 329,697.90\n1. 7.1 Recargos 107´484.30\n1. 7.2 Multas 222,213.60\n1. 7.3 Intereses\n1. 7.4 Gastos de ejecución y de embargo\n1. 7.9 Otros no especificados\n1. 8 OTROS IMPUESTOS\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 APORTACIONES PARA FONDOS DE VIVIENDA\n2. 2 CUOTAS PARA EL SEGURO SOCIAL\n2. 3 CUOTAS DE AHORRO PARA EL RETIRO\n2. 4 OTRAS CUOTAS Y APORTACIONES PARA LA SEGURIDAD SOCIAL\n2. 5 ACCESORIOS DE CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL CONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 9 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE. CAUSADAS EN EJERCICIOS ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO DERECHOS 4´552,100.61\n4. 1 DERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO\n613,317.60\n4. 1.1 Uso del piso\n4. 1.2 Estacionamientos\n4. 1.3 De los Cementerios de dominio público 613,317.60\n4. 1.4 Uso, goce, aprovechamiento o explotación de otros bienes de dominio público\n4. 2 DERECHOS A LOS HIDROCARBUROS (Derogado)\n4. 3 DERECHOS POR PRESTACIÓN DE SERVICIOS 3´852,542.38\n4. 3.1 Licencias y permisos de giros 2´314,050.88\n4. 3.2 Licencias y permisos para anuncios\n4. 3.3 Licencias de construcción, reconstrucción, reparación o demolición de obras 339,028.20\n4. 3.4 Alineamiento, designación de número oficial e inspección 16,506.00\n4. 3.5 Licencias de cambio de régimen de propiedad y urbanización\n4. 3.6 Servicios de obra\n4. 3.7 Regularizaciones de los registros de obra\n4. 3.8 Servicios de sanidad 27´946.80\n4. 3.9 Servicio de limpieza, recolección, traslado, tratamiento y disposición final de residuos 101,593.80\n4. 3.1 Agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales\n4. 3.1 Rastro 396,047.40\n4. 3.1 Registro civil 118,673.10\n4. 3.1 Certificaciones 316,482.60\n4. 3.1 Servicios de catastro 222,213.60\n4. 4 OTROS DERECHOS\n4. 4.1 Servicios prestados en horas hábiles\n4. 4.2 Servicios prestados en horas inhábiles\n4. 4.3 Solicitudes de información\n4. 4.4 Servicios médicos\n4. 4.9 Otros servicios no especificados\n4. 5 ACCESORIOS DE DERECHOS 86,240.63\n4. 5.1 Recargos\n4. 5.2 Multas 86,240.63\n4. 5.3 Intereses\n4. 5.4 Gastos de ejecución y de embargo\n4. 5.9 Otros no especificados\n4. 9 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE\n5. 1\n5. 1.1 Uso, goce, aprovechamiento o explotación de bienes de dominio privado\n5. 1.2 Cementerios de dominio privado\n5. 1.9 Productos diversos\n5. 2 PRODUCTOS DE CAPITAL (Derogado)\n5. 9 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE\n2´875,022.20\n6. 1 2´875,022.20\n6. 1.1 Incentivos derivados de la colaboración fiscal\n6. 1.2 Multas 466,648.56\n6. 1.3 Indemnizaciones 195,620.68\n6. 1.4 Reintegros 195,620.68\n6. 1.5 Aprovechamientos provenientes de obras públicas 2´017,132.28\n6. 1.6 Aprovechamientos por participaciones derivadas de la aplicación de leyes\n6. 1.7 Aprovechamientos por aportaciones y cooperaciones\n6. 1.9 Otros aprovechamientos\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n6. 3 ACCESORIOS DE APROVECHAMIENTOS\n6. 9 APROVECHAMIENTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO\nINGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS\nINGRESOS\n7. 1 INSTITUCIONES PÚBLICAS DE SEGURIDAD SOCIAL\n7. 2 EMPRESAS PRODUCTIVAS DEL ESTADO\n7. 3 ENTIDADES PARAESTATALES Y FIDEICOMISOS NO EMPRESARIALES Y NO FINANCIEROS\n7. 4 ENTIDADES PARAESTATALES EMPRESARIALES NO FINANCIERAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 5 ENTIDADES PARAESTATALES EMPRESARIALES FINANCIERAS MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 6 ENTIDADES PARAESTATALES EMPRESARIALES FINANCIERAS NO MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 7 FIDEICOMISOS FINANCIEROS PÚBLICOS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 8 INGRESOS POR VENTA DE BIENES Y PRESTACIÓN DE SERVICIOS DE LOS PODERES LEGISLATIVO Y JUDICIAL Y DE LOS ORGANOS AUTONOMOS\n7. 9 OTROS INGRESOS PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE LAS APORTACIONES 80´948,795.83\n8. 1 PARTICIPACIONES 44´087,294.35\n8. 1.1 Federales 44´087,294.35\n8. 1.2 Estatales\n8. 2 APORTACIONES 29´173,975.46\n8. 2.1 Del fondo de infraestructura social municipal 11´134,711.98\n8. 2.2 Rendimientos financieros del fondo de aportaciones para la infraestructura social\n8. 2 3 Del fondo para el fortalecimiento municipal 18´039,263.48\n8. 2 4 Rendimientos financieros del fondo de aportaciones para el fortalecimiento municipal\n8. 3 CONVENIOS 7´687,526.01\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\n8. 5 FONDOS DISTINTOS DE APORTACIONES TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES Y PENSIONES Y JUBILACIONES\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO (Derogado)\n9. 3 SUBSIDIOS Y SUBVENCIONES\n9. 4 AYUDAS SOCIALES (Derogado)\n9. 5 PENSIONES Y JUBILACIONES\n9. 6 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y ANÁLOGOS (Derogado)\n9. 7 TRANSFERENCIAS DEL FONDO MEXICANO DEL PETRÓLEO PARA LA ESTABILIZACIÓN Y EL DESARROLLO\nINGRESOS DERIVADOS DE FINANCIAMIENTO\n0. 1 ENDEUDAMIENTO INTERNO\n0. 2 ENDEUDAMIENTO EXTERNO\n0. 3 FINANCIAMIENTO INTERNO TOTAL DE INGRESOS 100´621,021.69",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas, sobre matanza de ganado, aves y otras especies y sobre posesión y explotación de carros fúnebres, a que se refieren los capítulos II, III, IV y V del Libro Segundo de la Ley de Hacienda Municipal del Estado de Jalisco, respectivamente, quedarán en suspenso, en tanto subsista la vigencia del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, suscrito por la Federación y el Estado de Jalisco. Quedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco, en sus fracciones I, II, y III, con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal; de igual forma aquellos que como aportaciones, donativos u otros cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios. El Municipio, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- Las personas físicas o jurídicas que realicen actos, operaciones o actividades gravadas por esta Ley, además de cumplir con las obligaciones señaladas en la misma, deberán cumplir con las disposiciones, según el caso, contenidas en la Legislación Municipal en vigor.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no\nsean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS OBLIGACIONES DE LOS CONTRIBUYENTES",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores, deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán los derechos y los accesorios que deriven de la contratación de los policías municipales. IV. Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la\nLey de Hacienda Municipal, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito, además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 35%. Para los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el ayuntamiento; y"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal."
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- En los casos de cesión de derechos de puestos que se establezcan en lugares fijos de la vía pública, la autoridad municipal competente, se reserva la facultad de autorizar éstos, debiendo devolver el cedente el permiso respectivo y el cesionario deberá obtener su propio permiso y pagar los productos a que se refiere el artículo 37 de esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, modificación o demolición de obras, quedarán sujetas a las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de personas físicas, en la construcción de obras destinadas a casa habitación para uso del propietario que no exceda de 25 veces el valor diario de la Unidad de Medida y Actualización elevados al año, se pagará una tarifa de factor de 0.02 sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial. Para tales efectos se requerirá peritaje de la dependencia competente, el cual será gratuito siempre y cuando no se rebase la cantidad señalada. Para tener derecho al beneficio señalado será necesaria, la presentación del certificado catastral, acompañado de los comprobantes de pago del impuesto predial del año fiscal inmediato anterior, en donde conste que el patrimonio inmobiliario del interesado en el estado de Jalisco, no supera 15,000 veces el valor diario de la Unidad de Medida y Actualización, así como certificados de no propiedad del interesado(a) y de su cónyuge supérstite si es casado(a). Quedan comprendidas en este beneficio las instituciones señaladas en el artículo 147 de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "Los términos de vigencia de las licencias y permisos a que se refiere el artículo 50, excepto las fracciones VII, y X, serán hasta de 24 meses, transcurrido este término el solicitante deberá refrendar su licencia para continuar construyendo, pagando el 2.5% del costo de la licencia o permiso por cada mes refrendado. El número máximo de refrendos que se autorizará a las licencias o permisos mencionados en el párrafo anterior y que se encuentren en proceso de obra, quedará condicionado a que la suma de la vigencia original, más la\nprórroga, más la suspensión, más los refrendos que se autoricen, no rebase los cinco años, ocurrido lo anterior, deberá de solicitarse una nueva licencia o permiso. Las construcciones que por causas atribuibles a los particulares nunca se iniciaron y que cuenten con su licencia o permiso correspondiente, cuya vigencia haya expirado, podrán solicitar el refrendo en tanto no se modifiquen los planes parciales bajo los cuales se emitieron los mismos, ajustándose a lo señalado en los primeros párrafos de esta fracción. En caso de que los planes parciales se hubiesen modificado, deberá someterse el proyecto a una nueva revisión, para fin de autorizar el refrendo, debiéndose verificar que cumpla con la nueva normatividad, la cual tendrá un costo adicional del 10% sobre la licencia en comento, además de la suma a pagar por los correspondientes períodos refrendados, lo cual también quedará condicionado a que la suma de la vigencia original, más la prórroga, más la suspensión, más el pago por los refrendos que se autoricen, no rebase los cinco años, pues ocurrido lo anterior, deberá de solicitarse una nueva licencia. Las prórrogas se otorgarán a petición de los particulares sin costo alguno solo si éstos la requieren antes de concluir la vigencia de la licencia y será como máximo por el 50% del tiempo autorizado originalmente. La suma de plazos otorgados de la vigencia original más las prórrogas no excederán de 30 meses. Si el particular continúa con la construcción de la obra sin haber efectuado el refrendo de la licencia, le serán cobrados los refrendos omitidos de las mismas, a partir de la conclusión de su vigencia, independientemente de las sanciones a que haya lugar. Cuando se suspenda una obra antes de que concluya el plazo de vigencia de la licencia o permiso, el particular deberá presentar en la dependencia competente, el aviso de suspensión correspondiente; en este caso, no estará obligado a pagar por el tiempo pendiente de vigencia de la licencia cuando reinicie la obra. Para suspender los trabajos de una obra durante la vigencia de la licencia, se deberá dar aviso de suspensión. La suma de plazos de suspensión de una obra será a lo máximo de 2 años, de no reiniciarse la obra antes de este término el particular deberá pagar el refrendo de su licencia a partir de que expira la vigencia inicial autorizada."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se haya otorgado permisos de urbanización, y no se haga el pago de los derechos correspondientes, ni se deposite la fianza, dentro de los 90 días siguientes a la fecha de notificación del acuerdo de la Dependencia Municipal, el permiso quedará cancelado. IV. Cuando no se utilice el permiso de urbanización en el plazo señalado en el mismo y ya se hubiese hecho el pago de los derechos, el permiso quedará cancelado sin que tenga el urbanizador derecho a devolución alguna, salvo en los casos de fuerza insuperable a juicio de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Cuando los urbanizadores no entreguen con la debida oportunidad las porciones, porcentajes o aportaciones que de acuerdo al Código Urbano para el Estado de Jalisco le correspondan al Municipio, la Autoridad Municipal competente, deberá cuantificarlas de acuerdo con los datos que obtenga al respecto; exigirlas a los propios contribuyentes y ejercitar en su caso, el procedimiento administrativo de ejecución, cobrando su importe en efectivo."
              },
              {
                "Fracción": "VI",
                "Texto": "Para los efectos del pago de áreas de cesión para destinos de los predios irregulares que se acogieron a los Decretos 16664, 19580 y 20920 emitidos por el Congreso del Estado de Jalisco, se aplicará una tarifa de factor de hasta 0.10, de acuerdo a las condiciones socioeconómicas de la zona donde se encuentre dicho asentamiento."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO DE LAS FACULTADES DE LAS AUTORIDADES FISCALES",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "- El Funcionario Encargado de la Hacienda Municipal es la autoridad competente para determinar y aplicar, entre los mínimos y máximos, las cuotas que, conforme a la presente Ley deben cubrir los contribuyentes al Erario Municipal, y éstos deberán efectuar sus pagos en efectivo, con cheque certificado, con tarjeta de crédito o débito, o a través de cualquier medio electrónico autorizado, en los Departamentos de Administración de Ingresos del Municipio, en las tiendas departamentales o sucursales de las instituciones bancarias acreditadas por el Ayuntamiento. En todos los casos, se expedirá el comprobante o recibo oficial",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "- Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que\nderiven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas o tarifas que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas a excepción de lo que establece el artículo 38, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la Ley de la materia. No se considerará como modificación de cuotas o tarifas, para los efectos del párrafo anterior, la condonación parcial o total de multas que se realice conforme a las disposiciones legales y reglamentadas aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamadas dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales, quedarán a favor del Municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "- La Hacienda Municipal podrá recibir de los contribuyentes, el pago anticipado de las prestaciones fiscales correspondientes al ejercicio fiscal, sin perjuicio del cobro de las diferencias que correspondan, derivadas de cambios de bases y tasas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "- Las personas físicas o jurídicas que durante el presente ejercicio fiscal inicien o amplíen actividades industriales, comerciales o de servicios en el Municipio conforme a la legislación y normatividad aplicables y que generen nuevas fuentes de empleo permanentes directas y que a su vez realicen inversiones en activos fijos destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por la dependencia competente o a las que en estos proyectos contraten personas de 60 años o más o personas con discapacidad gozarán de los siguientes incentivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impuestos:\na) Impuesto Predial: Reducción por el presente ejercicio fiscal del impuesto predial, respecto del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre Transmisiones Patrimoniales: Devolución del porcentaje a reducción del impuesto correspondiente a la adquisición de inmuebles destinados a las actividades que sean aprobadas en el proyecto respectivo. La solicitud de devolución deberá realizarse en un plazo no mayor de 3 meses a partir de la aprobación del proyecto, siempre y cuando la adquisición del inmueble no sea mayor a 24 meses de la fecha de presentación del proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Impuesto sobre Negocios Jurídicos: Reducción del impuesto correspondiente en los actos o contratos relativos a la construcción, reconstrucción, ampliación o remodelación de las unidades industriales o establecimientos comerciales, en donde se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Derechos:\na) Derechos por Aprovechamiento de Infraestructura: Reducción del pago de estos derechos a los propietarios de predios intraurbanos localizados dentro de la Zona de Reserva Urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de Licencia de Construcción: Reducción de los derechos de licencia de construcción, reconstrucción, ampliación, remodelación o demolición para inmuebles de uso no habitacional destinados a la industria, comercio y servicio o uso turístico."
              },
              {
                "Fracción": "III",
                "Texto": "Los incentivos fiscales señalados en razón del número de empleos permanentes directos generados o de las inversiones efectuadas o empleos para personas de 60 años o más, o personas con discapacidad que estén relacionadas con estos proyectos, se aplicarán de conformidad con las siguientes tablas:\nPORCENTAJES DE BENEFICIO Condicionante s del Incentivo DERECHOS Creación de Nuevos Predial Transmis iones Patrimoni Negocios Jurídicos - Aprovechamien to de la Licencias de Construcción\nEmpleos ales Infraestructura 100 en 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75% 50 a 74\n12. 50% 15 a 49 2 a 14\nLa suma de los resultados de la aplicación de las tablas anteriores, constituirán la reducción total de los impuestos y derechos a que se refieren las fracciones I y II de este artículo. Quedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que, habiendo cumplido con los requisitos de inversión y creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de cinco años. IV. Los contribuyentes que hayan sido beneficiados con los incentivos fiscales a que se refiere este artículo, acreditarán ante la Dirección General de Promoción Económica, en la forma y términos que la misma determine:\na) La generación de nuevos empleos permanentes directos, con la copia certificada del pago al Instituto Mexicano del Seguro Social.\nb) El monto de las inversiones, con copias de las facturas correspondientes a la maquinaria y equipo o con el pago del Impuesto sobre Negocios Jurídicos y el pago del Impuesto sobre Transmisiones Patrimoniales, tratándose de las inversiones en obra civil."
              },
              {
                "Fracción": "V",
                "Texto": "A los contribuyentes que acrediten ser ciudadanos mexicanos que tengan 60 años o más y que inicien actividades que generen nuevas fuentes de empleo permanentes, directas, relacionadas con el autoempleo y que sean propietarios del inmueble destinado a estos fines, gozarán de un beneficio adicional del 10%, además de los beneficios señalados en las fracciones anteriores de este artículo. En el supuesto de que la generación de empleos este a cargo de una persona física o jurídica y la realización de las inversiones recaiga en otra directamente relacionada con la anterior, deberán acreditar con documento fehaciente, la vinculación de ambas en el proyecto en cuestión."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "- No se considerará que existe el inicio o ampliación de actividades o una nueva inversión de las personas jurídicas, si ésta estuviere ya constituida antes del ejercicio fiscal inmediato anterior por el hecho de que cambie su nombre, denominación o razón social y en caso de los establecimientos que con anterioridad a la entrada en vigor de esta Ley ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas. No se considera creación de nuevos empleos cuando se dé la sustitución patronal o los empleados provengan de centros de trabajo de la misma empresa.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas con incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las fuentes de empleo permanentes directas correspondientes al esquema de incentivos fiscales que promovieron o no realizaron las inversiones previstas en activos fijos por el monto establecido o no presenten la declaración bajo protesta derivada del artículo 22 de esta Ley, deberán enterar a la Hacienda Municipal, las cantidades que conforme a la Ley de Ingresos del Municipio debieron haber pagado por los conceptos de impuestos, derechos y productos causados originalmente, además de los accesorios que procedan conforme a la Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO DE LAS OBLIGACIONES DE LOS SERVIDORES PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Los funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis. de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el Artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $89,250.00. El Ayuntamiento en los términos del artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal podrá establecer la\nobligación de otros servidores públicos municipales de caucionar el manejo de fondos estableciendo para tal efecto el monto correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO DE LA SUPLETORIEDAD DE LA LEY",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "- En todo lo no previsto por la presente Ley, para su interpretación, se estará a lo dispuesto por la Ley de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- El Municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO PREDIAL",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las disposiciones contenidas en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, y de acuerdo a lo que resulte de aplicar a la base fiscal, las tasas y tarifas a que se refiere este capítulo y demás disposiciones establecidas en la presente Ley, debiendo aplicar en los supuestos que corresponda, las siguientes tasas: Tasa bimestral al millar",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios rústicos:\na) Para predios cuyo valor real se determine en los términos de la Leyes de Hacienda Municipal y de Catastro Municipal del Estado de Jalisco,\n(del terreno y las construcciones en su caso), sobre el valor fiscal determinado, el: 0.20 Si los predios a que se refiere esta fracción cuentan con dictamen que valide que se destinen a fines agropecuarios en producción, se les otorgará un beneficio del 50% en el pago del impuesto predial. A las cantidades que resulten de aplicar las tasas contenidas en el inciso a), se le adicionará una cuota fija de $22.05 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "II",
                "Texto": "Predios urbanos:\na) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal y de Catastro Municipal del Estado de Jalisco, sobre el valor determinado, él: 0.22\nb) Predios no edificados, cuyo valor real se determine en los términos de la Leyes de Hacienda Municipal del y de Catastro Municipal del Estado de Jalisco, sobre el valor determinado, el: 0.33\nA las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos a) y b) de esta fracción, se les adicionará una cuota fija de $32.55 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en el inciso\na) , de la fracción I; a) y b), de la fracción II, del artículo 20, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará un beneficio del 50% en el pago del impuesto predial, sobre los primeros $650,000.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o por problemas de incapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y ancianos en estado de abandono o desamparo e inválidos de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, ancianos e incapacitados;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación. Las instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaría del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará un beneficio del 50% del impuesto que les resulte. Las asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del ayuntamiento, cubrirán el impuesto predial, con la aplicación de un beneficio del 60%."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá un beneficio del 15%;\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá un beneficio del 5%.\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, o personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con un incentivo fiscal del 50% del impuesto a pagar sobre los primeros $520,000.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año\n2025. En todos los casos se otorgarán los beneficios antes citados, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o personas con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024 además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge. A los contribuyentes o personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país. Los beneficios señalados en este artículo se otorgarán a un solo inmueble. En ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en este capítulo, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 24,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX del artículo 66 de la Ley de Catastro Municipal del Estado, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección. Tratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 22 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DEL IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nLÍMITE INFERIOR LÍMITE SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $200,000.00\n2. 00% $200,000.01 $500,000.00 $4,000.00\n2. 05% $500,000.01 $1,000,000.00 $10,150.00\n2. 10% $1,000,000.01 $1,500,000.00 $20,650.00\n2. 15% $1,500,000.01 $2,000,000.00 $31,400.00\n2. 20% $2,000,000.01 $2,500,000.00 $42,400.00\n2. 30% $2,500,000.01 $3,000,000.00 $53,900.00\n2. 40% $3,000,000.01 En adelante $65,900.00\n2. 50%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nLímite inferior Límite superior Cuota fija Tasa sobre límite marginal excedente inferior $ 0.01 $ 90,000.00\n0. 20% $ 90,000.01 $ 125,000.00 $180.00\n1. 63% $ 125,000.01 $ 250,000.00 $750.50\n3. 00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra (CORETT)ahora Instituto Nacional del Suelo Sustentable (INSUS) o por el Programa de Certificación de Derechos Ejidales (PROCEDE) y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación: METROS CUADRADOS CUOTA FIJA 0 a 300 $49.96\n301 a 450 $75.89 451 a 600 $123.67\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 600 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal, aplicando la tasa del 1%. Quedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de artículo 131 bis, de la Ley de Hacienda Municipal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "- Este impuesto se causará y pagará sobre el monto total de los ingresos que perciban las personas físicas o jurídicas, o unidades económicas por el cobro de la entrada al establecimiento en el cual se realice presentación espectáculos públicos en el Municipio, independientemente de la licencia o permiso que para su funcionamiento le haya otorgado la autoridad municipal competente, de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando las siguientes tasas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo y espectáculos de carpa, él 4%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, el: 6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el: 3% IV. Peleas de gallos y palenques, el: 10%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el: 10%\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DE LOS IMPUESTOS EXTRAORDINARIOS",
        "Artículos": [
          {
            "Artículo": 28,
            "Texto": "- El municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el ejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones:"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 30,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% a 30%",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales,",
            "Fracciones": []
          },
          {
            "Artículo": 34,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORA POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "- El Municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL USO DEL PISO",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal: En cordón: $28.72\nEn batería: $17.61 El pago correspondiente a los incisos anteriores, se realizará posteriormente a la obtención del dictamen de aprobación por parte de la Dirección de Vialidad y Tránsito Municipal, si el contribuyente no presenta el dictamen respectivo ante la tesorería, se entenderá por la no autorización del estacionamiento exclusivo. Puestos fijos, semifijos, por metro cuadrado: $19.47 a $204.78"
              },
              {
                "Fracción": "II",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de: $19.50 a $204.78 Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado: $9.64 a $34.28 Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de: $16.68 a $31.51"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de: $28.72 a $108.40\nb) En el primer cuadro, en períodos ordinarios, de: $23.92 a $52.80"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de $23.01 a $52.80"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de: $23.01 a $52.80\ne) Cuando las actividades a que se refiere esta fracción no se realicen en forma eventual, pagarán por uso del piso en cualquier período:\n1. - En el primer cuadro, de: $13.74 a $33.08\n2. - Fuera del primer cuadro.: $ 8.37 a $25.59"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de: $3.71 a $25.59"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado: $3.71 a $13.87 IV. Graderías y sillerías que se instalen en la vía pública, por metro $8.35"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $ 8.35 a $70.42"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS ESTACIONAMIENTOS",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato– concesión y a la tarifa que acuerde el ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 39,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio público pagarán a éste los derechos respectivos, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de:\na) Destinados a la venta de productos perecederos de: $26.34 a $170.50\nb) Destinados a la venta de abarrotes: $ 28.59 a $215.90"
              },
              {
                "Fracción": "C",
                "Texto": "Destinados a la venta de carnes en estado natural, de: $40.68 a $370.65\n\nDestinados a la venta de carnes en estado natural, de:"
              },
              {
                "Fracción": "D",
                "Texto": "Destinados a otros usos, de: $40.68 a $370.65\n\nDestinados a otros usos, de: $31.04 a $225.13"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de:\na) Destinados a la venta de productos precederos, de: $31.04 a $370.65\nb) Destinados a la venta de abarrotes:"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de: $31.04 a $181.62 IV. Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de:\n$31.04 a $122.33"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente: $2.04"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de: $ 31.04 a $74.60"
              }
            ]
          },
          {
            "Artículo": 40,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "-En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 39 de ésta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados en bienes de dominio público, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 43,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio público, pagarán los derechos TARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $5.86"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $123.24"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales de dominio público, y campos deportivos;\n1. Adultos $5.33\n2. Niños $2.68"
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del municipio no especificado en el artículo anterior, será fijado en los contratos respectivos, a propuesta del C. Presidente Municipal, aprobados por el Ayuntamiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LOS CEMENTERIOS DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase: $919.18\nb) En segunda clase: $690.32"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase: $459.56\n\nEn tercera clase: $ 99.15\nLas personas físicas o jurídicas, con uso a perpetuidad de fosas en los cementerios municipales, que traspasen el mismo, pagarán los derechos equivalentes a las cuotas que, por uso temporal quinquenal se señalan en la fracción III, de este artículo.\n\nEn tercera clase: Para los efectos de la aplicación de este capítulo, las dimensiones de las fosas en los cementerios municipales de dominio público, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1.20 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Gavetas en uso a perpetuidad, por cada una:\na) De un departamento: $ 5,514.99\nb) De dos departamentos $11,030.20"
              },
              {
                "Fracción": "III",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro\na) En primera clase: $142.67\nb) En segunda clase: $134.36"
              },
              {
                "Fracción": "IV",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase\nb) En segunda clase:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- Quienes pretendan obtener o refrendar licencias o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cabarets, antros, centros nocturnos, discotecas, salones de baile y video bares, de: $3,886.10 a $6,979.06"
              },
              {
                "Fracción": "II",
                "Texto": "Bares anexos a hoteles, moteles, restaurantes, centros recreativos, clubes, casinos, asociaciones civiles, deportivas, y demás establecimientos similares de: $3,886.10 a $8,052.06"
              },
              {
                "Fracción": "III",
                "Texto": "Cantinas, bares, pulquerías, tepacherías, cervecerías o centros botaneros, de: $3,886.10 a $8,062.36 IV. Expendios de vinos generosos, exclusivamente en envase cerrado: $2,894.64 a $5,974.62"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos, de: $2,894.65 a $3,524.72"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de cerveza en envase cerrado, anexa a tendejones, misceláneas y negocios similares, de: $2,075.55 a $3,524.72"
              },
              {
                "Fracción": "VII",
                "Texto": "Expendio de bebidas alcohólicas en envase cerrado, de: $2,900.23 a $3,858.32 Las sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "VIII",
                "Texto": "Expendios de alcohol al menudeo, anexos a tendejones, misceláneas, abarrotes, mini súper y supermercados, expendio de bebidas\nalcohólicas en envase cerrado, y otros giros similares, de: $1,143.41 a $1,332.90 IX. Agencias. Depósitos, distribuidores y expendios de cerveza, por cada uno $18,066.36 a $24,645.10"
              },
              {
                "Fracción": "X",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de:\n$11,491.40 a $42,517.23 XI. Venta de bebidas alcohólicas en salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales, por cada evento de: $1,775.35 a $2,075.55"
              },
              {
                "Fracción": "XII",
                "Texto": "- Los giros a que se refieren las fracciones anteriores de este\nartículo, que requieran funcionar en horario extraordinario, pagarán diariamente:\n1. Pagarán de acuerdo al horario extraordinario autorizado lo siguiente:\na) Por la primera hora:\nb) Por la segunda hora: 12%"
              },
              {
                "Fracción": "C",
                "Texto": "Por la tercera hora:\n2. Tratándose de permisos para degustación pública de bebidas que contengan más del 2% de volumen alcohólico, por cada empresa fabricante por evento, la tarifa a pagar será de: $178.17"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA LICENCIAS Y PERMISOS PARA ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente, deberán obtener previamente licencia respectiva y pagar los derechos por la autorización o refrendo correspondiente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $79.66 a $135.27\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de: $100.08 a $140.83"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de: $335.28 a $400.30\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de: $1.55 a $7.80\nSon responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio: $67.65\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de: $1.38 a $3.89\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de: $26.57 a $122.33\nf) Promociones mediante perifoneo o aparatos de sonido, por día, de: $118.52 a $389.16\ng) Anuncios luminosos, iluminados en bienes muebles o inmuebles, por cada anuncio, por cada metro cuadrado o fracción, diariamente, de: $8.90 a $89.08"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $1.38 a $2.27\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de: $1.38 a $2.27"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LAS LICENCIAS DE CONSTRUCCIÓN, RECONSTRUCCIÓN, REPARACIÓN O DEMOLICIÓN DE OBRAS",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente: A. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Unifamiliar: $2.81\nb) Plurifamiliar horizontal: $2.89"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical: $3.01\n2. - Densidad media:\na) Unifamiliar: $7.04\nb) Plurifamiliar horizontal: $7.93\n\nPlurifamiliar vertical: $8.35\n3. - Densidad baja:\na) Unifamiliar: $10.65\nb) Plurifamiliar horizontal: $11.15\n\nPlurifamiliar vertical: $11.38\n4. - Densidad mínima:\na) Unifamiliar: $21.65\nb) Plurifamiliar horizontal: $22.06\n\nPlurifamiliar vertical: $22.49\n1. - Comercio y servicios:\na) Barrial: $12.85\nb) Central: $13.28\n\nRegional: $13.47\n\nHotelero densidad media: $63.75\n\nPesada, riesgo alto: $31.89\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:\n\nDensidad baja: $8.99\n\nAntena telefónica, repetidora adosada a un elemento o mobiliario urbano (luminaria, poste, etc.): $5,283.31\n\nTorres con altura mayo a 6 metros sobre el nivel de desplante de la misma: $48,865.67"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio: $12.63\n2. - Uso turístico:\na) Campestre: $61.64\nb) Hotelero densidad alta: $62.72\n\nHotelero densidad baja: $53.54\ne) Hotelero densidad mínima: $64.69\n3. - Industria:\na) Ligera, riesgo bajo: $31.04\nb) Media, riesgo medio: $31.26\n\nEspecial:\ne) Infraestructura:\n\nDensidad mínima: $9.19\n\nAntena telefónica, repetidora sobre mástil no mayor a 10 metros de altura sobre nivel de piso o azotea: $529.23\ne) Antena telefónica, repetidora sobre estructura tipo arriostrada o monopolo de una altura máxima desde el nivel de piso de 35 metros: $7,925.86\nf) Antena telefónica, repetidora sobre estructura tipo auto soportada de una altura máxima desde nivel de piso de 30 metros: $7,925.86 A las personas físicas o jurídicas que utilicen elementos de camuflaje, para mitigar el impacto visual que generan este tipo de estructuras de antenas, se les aplicará un descuento del 10% sobre las tarifas señaladas en la presente fracción. XVII. Licencia o permiso de construcción para la colocación de estructuras y/o torres de telecomunicación, previo dictamen expedido por la Dirección de Obras Públicas, según corresponda, por cada una:\na) Torre con altura máxima de 3 metros sobre el nivel de desplante de la misma: $ 16,290.10\nb) Torre con altura entre 3.01 metros y 6 metros sobre el nivel de desplante de la misma: $32,579.04"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:\n$106.20"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado, de:\n$6.70 IV. Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto: $7.04\nb) Cubierto: $5.55"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo, el: 50%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta: $8.16\nb) Densidad media: $8.81"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal: $33.35"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el: 40% IX. Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este\nartículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el: 20%\nb) Reparación mayor o adaptación, el:"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dirección de obras públicas y desarrollo urbano por metro cuadrado, por día: $3.34 XI. Licencias para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico $5.55 XII. Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse. XIII. Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de: $3.91 a $122.68"
              },
              {
                "Fracción": "XIV",
                "Texto": "Licencias para tejabanes, toldos ahulados y de lámina, previo dictamen de la dependencia competente, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo, el 30% XV. Autorización de cambio de proyecto de construcción ya autorizado, se pagará el 2% del costo de la licencia original, además del pago de las excedencias o de los ajustes para cada caso en concreto, de acuerdo a lo establecido en la fracción I del presente Artículo. XVI. Licencia para colocación de estructuras para antenas de comunicación, previo dictamen por la dependencia competente, por cada una:\na) Antena telefónica, repetidora adosada a una edificación existente (paneles o platos): $529.23\nb) Antena telefónica, repetidora sobre estructura soportante, respetando una altura máxima de 3 metros sobre el nivel de piso o azotea: $3,962.93"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA REGULARIZACIONES DE LOS REGISTROS DE OBRA",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución Política de los Estados Unidos Mexicanos, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten, previo pago del artículo 47 de esta Ley. La indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA ALINEAMIENTO, DESIGNACIÓN DE NÚMERO OFICIAL E INSPECCIÓN",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Los contribuyentes a que se refiere el artículo 48 de esta Ley, pagarán, además, derechos por concepto de alineamiento, designación de número oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente: TARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta: $ 4.27\n2. - Densidad media: $13.90\n3. - Densidad baja: $17.14\n4. - Densidad mínima: $41.34\n1. - Comercio y servicios:\na) Barrial:\nb) Central: $26.11"
              },
              {
                "Fracción": "C",
                "Texto": "Regional: $27.45\n\nHotelero densidad media: $76.36\n\nPesada, riesgo alto: $27.60\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:\n\nRegional: $ 40.22\n\nHotelero densidad media $163.73\n\nPesada, riesgo alto: $ 86.72\n4. - Equipamiento y otros:\na) Institucional: $ 51.09\nb) Regional:\n\nEspacios verdes:"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n2. - Uso turístico:\na) Campestre: $77.28\nb) Hotelero densidad alta: $80.68\n\nHotelero densidad baja: $87.10\ne) Hotelero densidad mínima: $90.16\n3. - Industria:\na) Ligera, riesgo bajo:\nb) Media, riesgo medio: $25.67\n\nEspecial:\ne) Infraestructura:\n\nServicios a la industria y comercio: $ 33.35\n2. - Uso turístico:\na) Campestre: $147.71\nb) Hotelero densidad alta: $152.79\n\nHotelero densidad baja: $170.78\ne) Hotelero densidad mínima: $167.81\n3. - Industria:\na) Ligera, riesgo bajo: $ 80.25\nb) Media, riesgo medio: $ 83.95\n\nEspecial:\ne) Infraestructura:"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. - Densidad alta: $ 51.36\n2. - Densidad media: $ 70.59\n3. - Densidad baja: $ 81.53\n4. - Densidad mínima: $145.41\n1. - Comercios y servicios:\na) Barrial: $ 33.35\nb) Central: $ 37.07"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 48 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el: 10%"
              },
              {
                "Fracción": "IV",
                "Texto": "Servicios similares no previstos en este artículo, por metro cuadrado, de: $7.50 a $ 55.59"
              }
            ]
          },
          {
            "Artículo": 51,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización elevadas al año, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial. Para tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este municipio. Para tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada. Quedan comprendidos en este beneficio los supuestos a que se refiere el artículo 147 de la Ley de Hacienda Municipal del Estado de Jalisco. Los términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10 % del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA LICENCIAS DE CAMBIO DE RÉGIMEN DE PROPIEDAD Y URBANIZACIÓN",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea: $1,609.16"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta: $1.58\n2. - Densidad media: $3.21\n3. - Densidad baja: $5.49\n4. - Densidad mínima: $5.78\n1. - Comercio y servicios:\na) Barrial: $ 8.81\nb) Central: $ 8.99"
              },
              {
                "Fracción": "C",
                "Texto": "Regional: $ 9.45\n\nDensidad baja: $ 57.83\n\nRegional: $ 125.02\n\nDensidad baja: $273.16\n\nRegional: $ 416.78\n\nRegional: $578.74\n\nPesada, riesgo alto: $526.16\n3. - Equipamiento y otros:\n\nRegional: $578.74\n\nRegional: $2,476.77\n\nPesada, riesgo alto:\n3. - Equipamiento y otros:\n\nRegional: $25.47\n\nRegional:\n\nRegional: $319.58\n\nPesada, riesgo alto:\n3. - Equipamiento y otros: $289.38"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio: $ 8.80\n2. - Industria $22.52\n3. - Equipamiento y otros: $ 4.71\n\nDensidad mínima: $108.77\n1. - Comercio y servicios:\na) Barrial: $ 115.53\nb) Central: $ 118.14\n\nServicios a la industria y comercio: $ 113.43\n2. - Industria: $ 67.19\n3. - Equipamiento y otros: $ 67.20\n\nDensidad mínima: $314.88\n1. - Comercio y servicios:\na) Barrial: $ 319.58\nb) Central: $ 354.25\n\nServicios a la industria y comercio: $ 319.12\n2. - Industria: $ 187.54\n3. - Equipamiento y otros: $ 354.25\n\nServicios a la industria y comercio:\n2. - Industria:\na) Ligera, riesgo bajo:\nb) Media, riesgo medio:\n\nServicios a la industria y comercio: $527.88\n2. - Industria: $416.78\n3. - Equipamiento y otros: $354.25\n\nServicios a la industria y comercio:\n2. - Industria:\na) Ligera, riesgo bajo: $1,993.10\nb) Media, riesgo medio: $2,090.37\n\nServicios a la industria y comercio: $19.94\n2. - Industria: $17.97\n3. - Equipamiento y otros: $18.42\n2. - En el caso que el lote sea de 1,001 hasta 10,000 metros cuadrados:\n1. - Densidad alta: $ 13.51\n2. - Densidad media: $ 17.97\n3. - Densidad baja: $ 21.69\n4. - Densidad mínima: $ 13.74\n1. - Comercio y servicios:\na) Barrial: $ 31.25\nb) Central:\n\nServicios a la industria y comercio:\n2. - Industria: $ 23.15\n3. - Equipamiento y otros: $ 25.03 XIV. Las cantidades que por concepto de pago de derechos por aprovechamiento de la infraestructura básica existente en el municipio, han de ser cubiertas por los particulares a la Hacienda Municipal, respecto a los predios que anteriormente hubiesen estado sujetos al régimen de propiedad comunal o ejidal que, siendo escriturados por la Comisión Reguladora de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS)o por el Programa de Certificación de Derechos Ejidales (PROCEDE)y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), estén ya sujetos al régimen de propiedad privada, serán reducidas en atención a la superficie del predio y a su uso establecido o propuesto, previa presentación de su título de propiedad, dictamen de uso de suelo y recibo de pago del impuesto predial según la siguiente tabla de reducciones:\nSUPERFICIE USO HABITACIONAL OTROS USOS CONSTRUIDO BALDÍO CONSTRUIDO BALDÍO 0 hasta 200 m2 90% 75% 201 hasta 400 75% 401 hasta 600 60% 35% 20% 12% 601 hasta 1,000\nLos contribuyentes que se encuentren en el supuesto de este artículo y al mismo tiempo pudieran beneficiarse con la reducción de pago de estos derechos, de los incentivos fiscales a la actividad productiva de esta ley, podrán optar por beneficiarse por la disposición que represente mayores ventajas económicas.\n\nServicios a la industria y comercio: $233.97\n2. - Industria:\na) Ligera, riesgo bajo: $182.98\nb) Media, riesgo medio: $354.25"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\na) Densidad alta: $ 13.88\nb) Densidad media: $ 23.12"
              },
              {
                "Fracción": "IV",
                "Texto": "Para la regularización de medidas y linderos, según su categoría:\na) Densidad alta: $ 57.83\nb) Densidad media: $194.60"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $ 90.33\nb) Plurifamiliar vertical: $ 88.02\n2. - Densidad media:\na) Plurifamiliar horizontal: $270.94\nb) Plurifamiliar vertical: $ 88.02\n3. - Densidad baja:\na) Plurifamiliar horizontal: $319.58\nb) Plurifamiliar vertical: $305.70\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $516.27\nb) Plurifamiliar vertical: $481.64\n1. - Comercio y servicios:\na) Barrial:\nb) Central:"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o relotificación según su categoría, por cada lote resultante:\n1. - Densidad alta: $ 71.70\n2. - Densidad media: $215.36\n3. - Densidad baja:\n4. - Densidad mínima:\n1. - Comercio y servicios:\na) Barrial:\nb) Central: $562.54"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $282.59\nb) Plurifamiliar vertical: $256.82\n2. - Densidad media:\na) Plurifamiliar horizontal: $624.30\nb) Plurifamiliar vertical: $579.12\n3. - Densidad baja:\na) Plurifamiliar horizontal: $835.78\nb) Plurifamiliar vertical: $789.44\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $1,674.35\nb) Plurifamiliar vertical: $1,609.49\n1. - Comercio y servicios:\na) Barrial: $2,185.82\nb) Central: $2,312.39"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el:\n1. 5% IX. Por los permisos de subdivisión y relotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título noveno del Código Urbano para el Estado de Jalisco:\na) Por cada fracción resultante de un predio con superficie hasta de 10,000 m2: $643.49\nb) Por cada fracción resultante de un predio con superficie mayor de 10,000 m2: $921.98"
              },
              {
                "Fracción": "X",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10% del permiso autorizado como refrendo del mismo. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido. XI. En las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el 1.5% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta ley, como si se tratara de urbanización particular. La aportación que se convenga para servicios públicos municipales al regularizar los sobrantes, será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada. XII. Por el peritaje, dictamen e inspección de la dependencia municipal de obras públicas de carácter extraordinario, con excepción de las urbanizaciones de objetivo social o de interés social, de: $60.22 a $222.38"
              },
              {
                "Fracción": "XIII",
                "Texto": "Los propietarios de predios intraurbanos o predios rústicos vecinos a una zona urbanizada, que cuenten con superficie no mayor a diez mil metros cuadrados, conforme a lo dispuesto por el capítulo sexto, del título noveno y el artículo 266, del Código Urbano para el Estado de Jalisco, que aprovechen la infraestructura básica existente, pagarán los derechos por cada metro cuadrado, de acuerdo con las siguientes: TARIFAS\n1. - En el caso de que el lote sea menor de 1,000 metros cuadrados:\n1. - Densidad alta: $11.41\n2. - Densidad media: $13.51\n3. - Densidad baja: $20.96\n4. - Densidad mínima: $23.99\n1. - Comercio y servicios:\na) Barrial: $22.89\nb) Central: $24.17"
              },
              {
                "Fracción": "XV",
                "Texto": "En el permiso para subdividir en régimen de condominio, por los derechos de cajón de estacionamiento, por cada cajón según el tipo: A. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $213.10\nb) Plurifamiliar vertical: $150.14\n2. - Densidad media:\na) Plurifamiliar horizontal: $213.10\nb) Plurifamiliar vertical: $192.18\n3. - Densidad baja:\na) Plurifamiliar horizontal: $289.47\nb) Plurifamiliar vertical: $217.74\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\nb) Plurifamiliar vertical: $224.52\n1. - Comercio y servicios:\na) Barrial: $247.68\nb) Central: $289.38"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA SERVICIOS POR OBRA",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado: $2.26"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal: Tomas y descargas:\na) Por toma corta (hasta tres metros):\n1. - Empedrado o Terracería: $32.80\n2. - Asfalto: $ 56.47\n3. - Adoquín: $ 76.28\n4. - Concreto Hidráulico: $ 118.41\nb) Por toma larga, (más de tres metros):\n1. - Empedrado o Terracería: $ 33.59\n2. - Asfalto: $ 88.22\n3. - Adoquín: $ 112.73\n4. - Concreto Hidráulico: $213.09"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o Terracería: $ 33.59\n2. - Asfalto: $ 79.13\n3. - Adoquín: $ 80.59\n4. - Concreto Hidráulico: $139.61\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\n\nConducción de combustibles (gaseosos o líquidos): $166.17\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $22.76\nb) Conducción eléctrica: $15.94\n3. - Por el permiso para la construcción de registros o túneles de servicio: Un tanto del valor comercial del terreno utilizado\n4. - Por la autorización para la instalación de casetas telefónicas previo dictamen de la dependencia competente, por cada una:\na) En zona restringida: $732.36\nb) En zona denominada primer cuadro: $629.00\n\nEn zona denominada segundo cuadro $417.86"
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización o pretendan llevar a cabo obras de infraestructura, equipamiento urbano o construcciones de infraestructura en la vía pública, pagarán los derechos\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $11.50\nb) Conducción eléctrica: $ 120.63"
              },
              {
                "Fracción": "D",
                "Texto": "En zona periférica $313.62\nPara los efectos de este numeral se considerará la clasificación de las zonas establecidas de acuerdo a los Reglamentos municipales de San Ignacio Cerro Gordo, mismos que forman parte integral de la presente Ley.\n5. -Servicios similares no previstos en este artículo, por metro cuadrado: $429.46"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA DE LOS SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 54,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en este capítulo pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales: $171.42\nb) En cementerios concesionados a particulares: $254.81"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de: $1,911.57 a $2,130.68\nb) De restos áridos: $121.64"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de: $468.84 a $1,846.55"
              },
              {
                "Fracción": "IV",
                "Texto": "Traslado de cadáveres fuera del municipio, por cada uno: $\n183. 91 Previo dictamen socioeconómico realizado por el DIF municipal, las cuotas señaladas en las fracciones I y IV del presente artículo podrán ser reducidas hasta en un 100% cuando se trate de personas cuya situación económica no les permita realizar el pago las mismas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA DERECHOS POR EL SERVICIO DE RECOLECCIÓN, TRANSPORTE, TRANSFERENCIA, SEPARACIÓN, TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS URBANOS.",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "- Se causará el pago de los derechos por la prestación del servicio de recolección, transporte, transferencia, separación, tratamiento y disposición final de los residuos sólidos urbanos que se generen en las edificaciones de uso habitacional, así como los establecimientos comerciales y de servicio del municipio. Se causará el pago de este derecho a las personas físicas o morales que entreguen o depositen residuos de cualquier tipo, excluyendo los peligrosos, para su transferencia, separación tratamiento y disposición final.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- Son sujetos de este derecho los propietarios o poseedores de edificaciones de uso habitacional, así como lo establecimientos comerciales y de servicios, que no sean grandes generadores de residuos de manejo especial.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "- Para el pago de estos derechos se establecen las siguientes tarifas mensuales:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Para edificaciones de uso habitacional considerando los siguientes estratos socioeconómicos:\nBajo: $ 43.82 Medio: $ 62.64 Alto: $ 81.41"
              },
              {
                "Fracción": "II",
                "Texto": "Para establecimientos comerciales o de servicios:\na) Por contenedor de 5 metros cúbicos: $ 2,583.95\nb) Por recipiente de 200 litros: $ 103.35"
              },
              {
                "Fracción": "C",
                "Texto": "Por kilogramo: $2.15"
              },
              {
                "Fracción": "D",
                "Texto": "Por metro cúbico: $516.79"
              }
            ]
          },
          {
            "Artículo": 58,
            "Texto": "- Se establecen los siguientes incentivos fiscales:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El___% de descuento en las tarifas por el pago de la anualidad adelantada."
              },
              {
                "Fracción": "II",
                "Texto": "Por la separación o el manejo sustentable de los residuos, que se vea reflejado en la disminución de residuos que se recolecten, lo cual se determinará en el Reglamento municipal en la materia."
              },
              {
                "Fracción": "III",
                "Texto": "Por la implementación de sistemas que representen eficiencia o reducción de costos en la prestación de servicios, lo cual se determinará en el Reglamento municipal en la materia."
              }
            ]
          },
          {
            "Artículo": 59,
            "Texto": "- Los montos recaudados por los derechos por la recolección, transporte, transferencia, separación, tratamiento y disposición final de los residuos sólidos urbanos, deberán destinarse única y exclusivamente a financiar la prestación de estos servicios. Estos derechos podrán ser recaudados directamente por fideicomisos públicos, fondos ambientales u organismos públicos descentralizados, conformados por el municipio o mediante asociaciones intermunicipales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA AGUA POTABLE, DRENAJE, ALCANTARILLADO, TRATAMIENTO Y DISPOSICIÓN DE AGUAS RESIDUALES",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "-Quienes se beneficien directa o indirectamente con los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales que el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de San Ignacio Cerro Gordo, Jalisco(SAPASSICG)\nproporciona, bien porque reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán las cuotas y tarifas mensuales establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "- Los servicios que el SAPASSICG proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales a que se refiere esta Sección, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural; IV. Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos.\nEn el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del municipio, se detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 63,
            "Texto": "- Los usuarios deberán realizar el pago dentro de los primeros diez días del mes o facturación por el uso de los servicios correspondientes, conforme a lo establecido en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del Municipio de San Ignacio Cerro Gordo, Jalisco y serán: Habitacional: Mínima\nGenérica\nAlta\nNo Habitacional: Secos\nAlta\nIntensiva",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal, se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del Municipio de San Ignacio Cerro Gordo, Jalisco y serán: Habitacional: Cuando el consumo mensual no rebase los 10 m3, se aplicará la tarifa básica De 11 a 20 m3\nen adelante\nMixto rural:\nMixto comercial:\nComercial:\nEn Instituciones Públicas o que presten servicios públicos:\nServicios de hotelería:\nIndustrial:",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "-Cuando los edificios sujetos al régimen de propiedad en condominio, tenga una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina, o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- En la cabecera municipal y en las localidades, los predios baldíos pagarán mensualmente la tarifa base de servicio medido para usuarios de tipo Habitacional.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado pagarán, adicionalmente, un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales. Para el control y registro diferenciado de este derecho, el SAPASSICG debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 3% sobre la cantidad que resulte de sumar la tarifa de agua, más la cantidad que resulte\ndel 20% por concepto del saneamiento referido en artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable y alcantarillado existentes. Para el control y registro diferenciado de este derecho, el SAPASSICG debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- En la cabecera municipal y en las delegaciones, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el SAPASSICG, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "- En la cabecera municipal y en las delegaciones, cuando existan propietarios o poseedores de predios o inmuebles para uso diferente al Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el SAPASSICG, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes descuentos: Si efectúan el pago antes del día 1° de febrero del año 2025, el 15%. Si efectúan el pago antes del día 1° de abril del año 2025, el 5%. El descuento se aplicará a los meses que efectivamente se paguen por anticipado.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "- A los usuarios de los servicios de uso Habitacional, que acrediten con base en lo dispuesto en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del Municipio, tener la calidad de pensionados, jubilados, o personas con discapacidad, personas viudas o que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios que en esta Sección se señalan,\nsiempre y cuando estén al corriente en sus pagos y sean poseedores o dueños del inmueble de que se trate y residan en él. Tratándose de usuarios a los que el suministro de agua potable se administra bajo el régimen de servicio medido, gozarán de este beneficio siempre y cuando no excedan de 10 m3 su consumo mensual, además de acreditar los requisitos establecidos en el párrafo anterior. En todos los casos, el beneficio antes citado se aplicará a un solo inmueble. En los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "-Las Instituciones consideradas de beneficencia social, en los términos de las leyes en la materia, serán beneficiadas con un subsidio del 50% de las tarifas por el uso de los servicios, siempre y cuando estén al corriente en sus pagos y previa petición expresa de estas.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "- Por derecho de infraestructura de agua potable, alcantarillado y saneamiento para la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales, o por la conexión de predios ya urbanizados, que demanden los servicios, pagarán una contribución especial por cada litro por segundo requerido por cada unidad de consumo, de acuerdo a las siguientes características: Con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que: No cuenten con infraestructura hidráulica dentro vivienda, establecimiento u oficina, o La superficie de la construcción no rebase los 60m2. Para el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2. Con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que: Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o La superficie de la construcción sea superior a los 60 m2.\nPara el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie del predio rebase los 200 m2, o la superficie construida sea mayor a 100 m2. Con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan: Una superficie construida mayor a 250 m2, ó Jardín con una superficie superior a los 50 m2. Para el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, aplicando la cuota que se determine por cada litro por segundo demandado. Cuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo de la demanda adicional en litros por segundo, aplicando la cuota que se determine por cada litro por segundo demandado.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "- Cuando un usuario demande agua potable en mayor cantidad de la autorizada, deberá cubrir el excedente por la cuota que se determine del litro por segundo, además del costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, lo siguiente: Toma de agua: Toma de ½”: (Longitud 6 metros) Toma de ¾” (Longitud 6 metros) Medidor de ½”: Medidos de ¾”.\nDescarga de drenaje: Diámetro de 6”: (Longitud 6 metros) Diámetro de 8” (Longitud 6 metros)\nDiámetro de 10” (Longitud 6 metros)\nLas cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el SAPASSICG en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "- Las cuotas por los siguientes servicios serán: Suspensión o reconexión de cualesquiera de los servicios: Conexión de toma y/o descargas provisionales: Limpieza de fosas y extracción de sólidos o desechos químicos\nVenta de aguas residual tratadas, por cada m3 Venta de agua en bloque, por cada pipa según la capacidad en litros: Expedición de certificado de factibilidad: Expedición de constancia de no adeudo:",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "- Las cuotas por los siguientes servicios señalados en esta\nSección, serán las que apruebe la Comisión Tarifaria. Además, se agregará la tasa del Impuesto al Valor Agregado (IVA) para todos los conceptos, excepto al servicio de agua potable para uso habitacional.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA RASTRO",
        "Artículos": [
          {
            "Artículo": 80,
            "Texto": "as personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes: CUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno: $76.23\n2. - Terneras: $43.07\n3. - Porcinos: $43.07\n4. - Ovicaprino y becerros de leche: $18.28\n5. - Caballar, mular y asnal: $18.28\nb) En rastros concesionados particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res: $15.82\nj) Por cada piel de res: $ 5.38\nk) Por cada piel de cerdo:"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza: $76.23\n2. - Ganado porcino, por cabeza: $40.52\n3. - Ganado ovicaprino, por cabeza: $24.32\n\nGanado ovicaprino, por cabeza:\n\nGanado ovicaprino, por cabeza:\n\nPor cada cuarto de res o fracción: $11.49\n\nEnmantado de canales de ganado vacuno, por cabeza: $24.32"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del municipio:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza: $7.56\nb) Ganado porcino, por cabeza: $5.62"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros municipios:\n1. - De ganado vacuno, por kilogramo:\n2. - De ganado de otra clase, por kilogramo: $4.15\n\nPor cada cerdo, dentro de la cabecera municipal: $21.21\ne) Por cada cerdo, fuera de la cabecera municipal: $40.24\nf) Por cada fracción de cerdo: $13.40\ng) Por cada cabra o borrego: $12.64\nh) Por cada menudo: $ 4.86\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza: $12.16\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza: $15.94\n2. - Ganado porcino y ovicaprino, por cabeza: $26.86\nf) Salado de pieles, aportando la sal el interesado, por piel: $ 12.77\ng) Fritura de ganado porcino, por cabeza: $26.86 La comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del municipio:\na) Por cada res, dentro de la cabecera municipal: $21.21\nb) Por cada res, fuera de la cabecera municipal: $40.24"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza: $42.64\n2. - Porcino, por cabeza: $63.64\n3. - Ovicaprino, por cabeza: $24.32\n1. - Ganado vacuno, por cabeza: $30.50\n2. - Ganado porcino, por cabeza: $24.32\n3. - Embarque y salida de ganado porcino, por cabeza: $24.32"
              },
              {
                "Fracción": "VII",
                "Texto": "Por uso de las instalaciones de Rastro Municipal para sacrificio de ganado por personas externas a las pagadas por el H. Ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza: $39.24\n2. - Porcino, por cabeza: $19.64\n3. - Ovicaprino, por cabeza: $19.64"
              },
              {
                "Fracción": "VIII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo: $ 7.31\nb) Estiércol, por tonelada: $26.86"
              },
              {
                "Fracción": "IX",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos: $3.89\nb) Pollos y gallinas: $3.89\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares; y"
              },
              {
                "Fracción": "X",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en este capítulo, por cada uno, de: $28.13 a $107.23 Para los efectos de la aplicación de este capítulo, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será: De lunes a sábado, de 7:00 a 14:00 horas.\nSECCIÓN DÉCIMO SEGUNDA REGISTRO CIVIL"
              }
            ]
          },
          {
            "Artículo": 81,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de este capítulo, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno: $305.75\nb) Los demás actos, excepto defunciones, cada uno"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno: $790.92\nb) Matrimonios en horas inhábiles de oficina, cada uno: $1,060.95"
              },
              {
                "Fracción": "C",
                "Texto": "Los demás actos en horas hábiles de oficina, cada uno: $602.28"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas inhábiles de oficina, cada uno: $125.43"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $224.22"
              },
              {
                "Fracción": "IV",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere este capítulo."
              },
              {
                "Fracción": "V",
                "Texto": "Inscripción y/o traducción de actas de nacimiento, por cada\n$463.28 Los registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. También estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimientos. Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será de lunes a viernes de 9:00 a 15:00 horas"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA TERCERA CERTIFICACIONES",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una: $64.76"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno $64.76"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:\nEstarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimientos."
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, por cada uno:"
              },
              {
                "Fracción": "V",
                "Texto": "Certificado de residencia, por cada uno:"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificados residencia para fines naturalización, regularización de situación migratoria y otros fines análogos, por cada uno $201.92"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de: $51.08 a $ 273.67"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de: $202.38 a $527.87 IX. IX. Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno: $ 92.64\nb) En horas inhábiles, por cada uno: $138.80 XI. Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta: $29.90\nb) Densidad media: $56.85"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja: $61.66\n\nDe más de 1,000 a 5,000 personas:"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima: $70.34 XII. Expedición de planos por la dependencia municipal de obras públicas, por cada uno: $277.97 XIII. Certificación de planos, por cada uno: $ 116.59 XIV. Dictámenes de usos y destinos: $1,522.54 XV. Dictamen de trazo, usos y destinos: $3,071.12 XVI. Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 6, fracción VI, de esta ley, según su capacidad:\na) Hasta 250 personas: $ 90.59\nb) De más de 250 a 1,000 personas: $116.59\n\nDe más de 5,000 a 10,000 personas:\ne) De más de 10,000 personas: XVII. De la resolución del divorcio administrativo: $277.97"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Los certificados o autorizaciones especiales no previstos en este\ncapítulo, causarán derechos, por cada uno: $370.65 Los documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente. A petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA CUARTA SERVICIOS DE CATASTRO",
        "Artículos": [
          {
            "Artículo": 83,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en este capítulo se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina: $120.47\nb) Plano general de población o de zona catastral, por cada lámina: $154.18"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de ortofoto: $242.84\n\nPor certificación en copias, por cada hoja: $52.99\n\nInformes catastrales, por datos técnicos, por cada predio: $107.93 IV. Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a 1,000 metros cuadrados: $153.80\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente:\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a 10,000 metros cuadrados: $261.47\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $360.12\n3. - De más de 50,000 hasta 100,000 metros $508.23\n4. - De más de 100,000 metros cuadrados en $658.16\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $1 '000,000.01 a $5' 000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $1’000,000.00.\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el municipio:\n$562.78\n\nPor certificación en planos: $107.93 A los pensionados, jubilados, o personas con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del\nEstado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de estímulo fiscal de los derechos correspondientes:\n\nDe $5 '000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $5’000,000.00.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios. Estos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente. A solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota"
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $106.01 Si además se solicita historial, se cobrará por cada búsqueda de antecedentes adicionales:\nb) Certificado de no-inscripción de propiedad: $52.99"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio: $52.99\nb) Expedición de fotocopias del microfilme, por cada hoja simple:\n$52.99"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor: $508.23\nb) De $ 30,000.01 a $ 1’000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $30,000.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro: $137.79"
              },
              {
                "Fracción": "VII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA QUINTA SERVICIOS PRESTADOS POR LAS AUTORIDADES DE SEGURIDAD PÚBLICA, TRÁNSITO Y VIALIDAD",
        "Artículos": [
          {
            "Artículo": 84,
            "Texto": "- Es objeto de este derecho los servicios prestados por el Municipio en materia de Seguridad Pública, Tránsito y Vialidad, de conformidad con lo dispuesto por esta Ley y demás ordenamientos legales aplicables en la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 85,
            "Texto": "- Son sujetos de este derecho las personas físicas o morales que soliciten y/o utilicen la prestación de los servicios mencionados en el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "- La prestación de servicios de seguridad pública solicitados por los particulares, causarán derechos y se liquidará de conformidad con las siguientes cuotas: CONCEPTO CUOTA EN PESOS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por elemento contratado:\na) por 8 horas $ 463.05\nb) por 12 horas $ 694.58"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DERECHOS NO ESPECIFICADOS",
        "Artículos": [
          {
            "Artículo": 87,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este\ntítulo, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Servicios que se presten en horas hábiles, por cada uno, de:\n$ 0.00"
              },
              {
                "Fracción": "II",
                "Texto": "Servicios que se presten en horas inhábiles, por cada uno, de: $\n0. 00"
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: $959.94\nb) Poda de árboles de más de 10 metros de altura, por cada uno: $1,759.57"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno: $1,597.44"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno: $2,877.03 Tratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del municipio, el servicio será gratuito.\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del municipio: $318.75 IV. Por el traslado de pacientes en vehículo oficial, ambulancia, se cobrará un costo por kilómetro recorrido de acuerdo al destino de: $1.87 a $10.30"
              },
              {
                "Fracción": "V",
                "Texto": "Por servicios contratados para acarreos de agua a establecimientos que no tengan contratado servicio de agua potable de: $187.09 a $411.63"
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "- Otros derechos no especificados en este título. $178.40 a $535.25",
            "Fracciones": [
              {
                "Fracción": "VI",
                "Texto": "Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 88,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones:"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 90,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% a 30%.\nDe igual forma, la falta de pago de los derechos señalados en el",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": ", fracción III, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el ayuntamiento, previo acuerdo de ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 91,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 92,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales,",
            "Fracciones": []
          },
          {
            "Artículo": 93,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 94,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de:\na) Destinados a la venta de productos perecederos, de: $31.04 a $234.42\nb) Destinados a la venta de abarrotes: $28.59 a $215.90"
              },
              {
                "Fracción": "C",
                "Texto": "Destinados a la venta de carnes en estado natural, de: $31.04 a $370.64\n\nDestinados a la venta de carnes en estado natural, de: $31.04 a $370.65"
              },
              {
                "Fracción": "D",
                "Texto": "Destinados a otros usos, de: $40.68 a $379.91\n\nDestinados a otros usos, de: $31.04 a $122.16"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de:\na) Destinados a la venta de productos perecederos, de: $31.04 a $234.42\nb) Destinados a la venta de abarrotes:"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de\n$31.08 a $122.31 IV. Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente: $2.04"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de: $31.04 a $74.60"
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "- El importe de los derechos o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del",
            "Fracciones": []
          },
          {
            "Artículo": 180,
            "Texto": "e la Ley de Hacienda Municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 96,
            "Texto": "-En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 68 y 77 fracción III, segundo párrafo, de ésta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 97,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados en bienes de dominio privado, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 98,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio privado, pagarán los derechos",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $5.86"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $123.24"
              }
            ]
          },
          {
            "Artículo": 99,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del Municipio de dominio privado, no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 100,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba el presidente municipal, previo acuerdo del ayuntamiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS CEMENTERIOS DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 101,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase: $919.18\nb) En segunda clase: $690.32"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase: $459.56\n\nEn tercera clase: $ 99.15 Las personas físicas o jurídicas, con uso a perpetuidad de fosas en los cementerios municipales de dominio privado, que traspasen el mismo, pagarán los derechos equivalentes a las cuotas que, por uso temporal quinquenal se señalan en la fracción III, de este artículo. IV. Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase:\nb) En segunda clase:\n\nEn tercera clase: Para los efectos de la aplicación de este capítulo, las dimensiones de las fosas en los cementerios municipales de dominio privado, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1.20 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Gavetas en uso a perpetuidad, por cada una:\na) De un departamento: $ 5,515.02\nb) De dos departamentos $11,029.37"
              },
              {
                "Fracción": "III",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro\na) En primera clase: $ 142.67\nb) En segunda clase: $ 134.36"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA PRODUCTOS DIVERSOS",
        "Artículos": [
          {
            "Artículo": 102,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego: $ 68.58\nb) Para la inscripción o modificación al registro de contribuyentes, por juego: $68.58\n\nPara certificado de no adeudo de cada forma: $ 50.97 No será expedido el documento cuando el contribuyente registre adeudos por concepto de impuestos, derechos, contribuciones especiales y aprovechamientos, vinculados al predio sobre el cual solicita el certificado.\nj) Para aviso de transmisiones patrimoniales: $48.87\nk) Para solicitud de autorización de avalúo, por cada forma: $ 49.00"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $96.81\n\nCredenciales, cada una: $ 51.38"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja: $ 67.46\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una: $105.63\nf) Para reposición de licencias, por cada forma: $68.58\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal: $ 84.61\n2. - Sociedad conyugal: $ 68.13\n3. - Con separación de bienes: $128.42\nh) Para control y ejecución de obra civil (bitácora), cada forma: $ 85.61\n\nNúmeros para casa, cada pieza: $ 42.64\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de: $23.15 a $163.08"
              },
              {
                "Fracción": "L",
                "Texto": "Para solicitud de manifestación de construcción por cada forma: $\n38. 77"
              },
              {
                "Fracción": "M",
                "Texto": "Solicitud divorcio\nn) Ratificación de la solicitud de divorcio:\nñ) Acta de divorcio:\no) Para forma de aviso de subdivisión: $ 50.97\np) Para apertura de cuenta catastral: $50.97\nq) Por la forma de orden de sacrificio expedida por el inspector de rastro: $ 19.62"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una: $ 51.38\nb) Escudos, cada uno: $ 95.34"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 103,
            "Texto": "- Además de los productos señalados en el artículo anterior, el municipio percibirá los productos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones: $124.16\nb) Automóviles: $ 94.51"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas: $ 12.84\n\nMemoria USB de 8 gb:\n$ 79.00\n\nCamiones de volteo el valor diario de una Unidad de Medida y Actualización por kilómetro recorrido."
              },
              {
                "Fracción": "D",
                "Texto": "Otros: $ 8.56\n\nInformación en disco compacto(CD/DVD), por cada uno: $ 11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda. De conformidad a la Ley de Transparencia y acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante.\n2. En caso de que el solicitante proporciones el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones, tomar fotos o vídeos.\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno.\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder el envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios. IX. Arrendamiento de maquinaria y camiones propiedad municipal por hora:\na) Retroexcavadora de 4 a 7 veces el valor diario de la Unidad de\nb) Retroexcavadora con martillo hidráulico de 8 a 10 veces el valor diario de la Unidad de Medida y Actualización.\n\nMoto conformadora de 10 a 20 veces el valor diario de la Unidad de Los tiempos y los kilómetros comenzarán a contar a partir del punto de salida el cual es el patio municipal, mismos que terminarán en el mismo punto de partida una vez que el equipo regrese a dicho patio."
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del\nmunicipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído; IV. Por la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derecho privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el ayuntamiento; En los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 70 de esta ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por proporcionar información en documentos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia e Información Pública del Estado de Jalisco:\na) Copia simple o impresa por cada hoja:\n$ 1.00\nb) Hoja certificada $ 26.00\n\nOtros productos no especificados en este capítulo."
              }
            ]
          },
          {
            "Artículo": 104,
            "Texto": "- El Municipio percibirá los productos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el Municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco. IV. Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO",
        "Artículos": [
          {
            "Artículo": 105,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de ejecución; y IV. Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 106,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 107,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y"
              }
            ]
          },
          {
            "Artículo": 108,
            "Texto": "- Las sanciones de orden administrativo, que, en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\na) Se aplicará una multa de hasta dos veces el valor diario de la Unidad de Medida y Actualización.\n\nPor manifestar datos falsos del giro autorizado, de: $394.72 a $3,663.15\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de: $1,052.59 a $1,433.44\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, $796.88\n\nA quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro)\nj) A quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento se le sancionará con multa de: De 35 a 350 veces el valor diario de la Unidad de Medida y\nk) A quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda, se le sancionará con multa de: 1,440 a 2,800 veces el valor diario de la Unidad de Medida y Actualización.\n\nPor acarreo de carnes del rastro en vehículos que no sean del municipio y no tengan concesión del ayuntamiento, por cada día que se haga el acarreo, de: $184.39 a $288.17\n\nPor realizar construcciones en condiciones diferentes a los planos autorizados, de: $157.52 a $288.17\nj) Por el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nk) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle por metro cuadrado invadido, de:\n$105.34 a $225.13\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de: $52.80 a $364.13\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6 de esta ley.\n\nSanciones a los usuarios de acuerdo al reglamento para la prestación de servicios del Agua Potable, Alcantarillado y Saneamiento del Municipio:\n1. - De acuerdo a lo establecido en la Fracción V del artículo 123 del Reglamento para la prestación de servicios del Agua Potable, Alcantarillado y Saneamiento del municipio se impondrá una multa de una a quinientas veces el valor diario de la Unidad de Medida y Actualización o arresto administrativo hasta por treinta y seis horas, atendiendo a la gravedad y circunstancias de la infracción."
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios: $1,195.70 a $2,104.27\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, de: $527.25 a $919.18\nb) Por falta de refrendo de licencia municipal o permiso de: $343.40 a $1,754.96"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe, de: $804.26 a $2,201.57\n\nDe acuerdo a lo establecido en el artículo 50 del Reglamento sobre 2 a 5 veces el valor diario de la Unidad de Medida y Actualización, a quien incurra en la falta prevista en la fracción I del artículo 35 del Reglamento antes mencionado.\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de: $210.34 a $285.39\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas, de: $94.51 a $176.06\n\nDEROGADO\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de: $525.39 a $891.38\n2. - Por reincidencia, de: $1,052.59 a $1,599.27\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetro: $ 98.21"
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de: $130.38 a $177.89\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: $129.14 a $177.89\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del: 10% al 30%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $1,171.29 a $2,370.22\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, de: $1,316.69 a $2,370.22\n\nDe acuerdo a lo establecido en el artículo 51 del Reglamento sobre 5 a 100 veces el valor diario de la Unidad de Medida y Actualización a quienes incumplan la obligación prevista en la fracción II del artículo 35 del reglamento antes mencionado.\ne) De acuerdo a lo establecido en el artículo 52 del Reglamento sobre 30 a 200 veces el valor diario de la Unidad de Medida y Actualización y en su caso la suspensión temporal para la venta y consumo de bebidas alcohólicas hasta por 10 días, a quienes incumplan las obligaciones previstas en la fracción III del artículo 35 o incurran en alguno de los supuestos prohibidos en las fracciones II a la XII del artículo 36 del reglamento antes mencionado.\nf) De acuerdo a lo establecido en el artículo 53 del Reglamento sobre venta y consumo de bebidas alcohólicas del municipio se impondrá una multa de 30 a 150 veces el valor diario de la Unidad de Medida y Actualización y la\nclausura temporal del establecimiento en tanto no se realicen los trámites correspondientes, a quienes expendan al público bebidas alcohólicas sin contar con la licencia respectiva.\ng) De acuerdo a lo establecido en el artículo 54 del Reglamento sobre venta y consumo de bebidas alcohólicas del municipio Se impondrá multa de 100 a 350 veces el valor diario de la Unidad de Medida y Actualización y en su caso, la revocación de la licencia, a quienes vendan bebidas alcohólicas que estén adulterada, contaminadas o alteradas, en los términos de la fracción I del artículo 36 del reglamento antes mencionado.\nh) De acuerdo a lo establecido en el artículo 55 del Reglamento sobre 30 a 200 veces el valor diario de la Unidad de Medida y Actualización y en su caso la revocación de la licencia o permiso, al dueño o encargado del establecimiento que:\n1. - Impida o dificulte a las autoridades encargadas la inspección del establecimiento.\n2. - Altere, arrende o enajene la licencia u opere con giro distinto al autorizado en la misma.\n3. - Permitan juegos y apuestas prohibidos por la ley.\n4. -Suministren datos falsos a las autoridades para el otorgamiento de la licencia.\n\nPor falta de resello, por cabeza, de: $183.46 a $256.67\ne) Por transportar carne en condiciones insalubres, de: $525.39 a $960.88 En caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $393.05 a $622.67\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de: $1,577.05 a $2,390.59 Los giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo de: $1,577.05 a $2,391.51\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de: $210.36 a $428.98\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: $ 75.60\nf) Por iniciar construcciones o reconstrucciones sin haber tramitado previamente el permiso respectivo, de uno a tres tantos del importe del permiso;\ng) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 48 al 53 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\nh) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de: $1,838.34 a $2,2000.64\n\nPor violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del: 10% al 30%\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de: $210.36 a $1,274.07 En caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de:\n$210.36 a $1,274.07\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de:\n$210.36 a $1,274.07\ne) Por hoteles que funcionen como moteles de paso, de: $1,052.59 a $1,274.07\nf) Por permitir el acceso a menores de edad a lugares como billares, cines con funciones para adultos, por persona, de: $787.61 a $1,433.44\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: $1,052.59 a $1,838.34\nh) Por permitir que transiten animales en la vía pública y canina que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de: $28.72 a $112.13\n2. Ganado menor, por cabeza, de: $28.72 a $112.13\n3. Caninos, por cada uno, de: $28.72 a $173.27\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de: $396.60 a $893.21\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, de: $392.87 a $2,549.96\n2. - Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, de: $1,327.82 a $5,107.35\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de: $1,511.24 a $7,369.13\nf) Por no cubrir los derechos del servicio del agua por más de un bimestre, se podrá realizar la suspensión total del servicio y/o la cancelación de las descargas, debiendo cubrir el usuario en forma anticipada, los gastos que originen las cancelaciones o suspensiones y posterior regularización de acuerdo a los siguientes valores y en proporción al trabajo efectuado: Por regularización: $483.68 En caso de violaciones a las suspensiones y/o cancelaciones, por parte del usuario, la autoridad competente volverá a efectuar las suspensiones y/o cancelaciones correspondientes, en cada ocasión, el usuario deberá cubrir el importe de la regularización correspondiente, además de una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización.\ng) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados. La anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten, así como los recargos de los últimos cinco años, en su caso.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo: $98.21\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: $176.06\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente: $177.81\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción y puestos ambulantes: $369.73"
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\n\nA quien permita la entrada a menores de edad a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas, se le\nsancionará con multa de: 1,440 a 2,800 veces el valor diario de la Unidad de IV. Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza: $643.97\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: $1,577.96 a $2,554.60\n\nPor falta de alineamiento, lo que equivale al costo del permiso;"
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de:\n$2,104.28 a $2,717.66\n\nPor falta de bitácora o firmas de autorización en las mismas, de: $157.34 a $293.10\nn) Por falta de número oficial, de: $157.34 a $293.10 ñ) Por falta de acotamiento y bardado, por metro lineal: $ 159.37\no) La invasión de construcciones en la vía pública y de limitaciones de dominio se sancionará con multa por el doble del valor comercial del terreno invadido y la demolición de las propias construcciones:\np) Por derribar fincas sin permiso de la autoridad municipal y sin perjuicio de las sanciones establecidas en otros ordenamientos: $1,317.61 a $3,814.73"
              },
              {
                "Fracción": "III",
                "Texto": "Por violaciones a la Ley para Regular la Venta y Consumo de las Bebidas Alcohólicas del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Cuando las infracciones señaladas en la fracción segunda se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa, de: $13,146.37 a $21,667.88 En el caso de que los montos de la multa señalada en el inciso anterior sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\nb) De acuerdo al Artículo 49 del Reglamento sobre venta y consumo de bebidas alcohólicas del municipio en los casos de reincidencia se sancionarán aplicando doble multa de la que se hubiere impuesto con anterioridad y en su caso se procederá a la clausura del establecimiento, ya sea temporal o definitiva, según la gravedad de la infracción y conforme a lo dispuesto en el artículo 48 del reglamento antes mencionado."
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de: $93.61 a $113.04\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de: $106.24 a $228.86"
              },
              {
                "Fracción": "VI",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley de Movilidad y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a quinientos veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones en materia de tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad y Transporte del Estado de Jalisco. En el caso de que el servicio de tránsito lo preste directamente el ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: $262.24 $1,275.91\nb) Por ministrar agua a otra finca distinta de la manifestada, de: $133.44 a $289.10"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos. IX. Violaciones al Reglamento Servicio Público Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetro: $62.16\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro. $176.06"
              },
              {
                "Fracción": "X",
                "Texto": "Multa de acuerdo a la violación al Reglamento Municipal de Caminos Rurales de 50 a 200 veces el valor diario de la Unidad de Medida y Actualización en caminos que son de jurisdicción municipal, en caso de reincidencia la multa equivaldrá a 400 veces el valor diario de la Unidad de XI. Multas de acuerdo a las violaciones del reglamento de Ecología del municipio que no contravengan las disposiciones estatales y federales de 2 a 5000 veces el valor diario de la Unidad de Medida y Actualización."
              }
            ]
          },
          {
            "Artículo": 109,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal en vigor, se les sancionará con una multa, de: $788.53 a $1,624.29",
            "Fracciones": []
          },
          {
            "Artículo": 110,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley;"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley;\ne) Por carecer de bitácoras de registro en los términos de la ley;\nf) Arrojar a la vía pública animales muertos o parte de ellos;\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables;"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente: 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nk) Por crear basureros o tiraderos clandestinos:"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados;"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\nn) Por el confinamiento o depósito final de residuos en estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas;\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; 15,001 a 20,000 veces el valor diario de la Unidad de Medida y Actualización.\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y 15,001 a 20,000 veces el valor diario de la Unidad de Medida y"
              }
            ]
          },
          {
            "Artículo": 111,
            "Texto": "- Por violaciones a la Ley Estatal del Equilibrio Ecológico de acuerdo al artículo 146, fracción II de: 20 a 20,000 veces el valor diario de la Unidad de Medida y",
            "Fracciones": []
          },
          {
            "Artículo": 112,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: $527.25 a $1,675.28",
            "Fracciones": []
          },
          {
            "Artículo": 113,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio; IV. Depósitos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 114,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales,",
            "Fracciones": []
          },
          {
            "Artículo": 115,
            "Texto": "- Las personas físicas o jurídicas que causen daños a bienes municipales, cubrirán una indemnización a favor del Municipio, de acuerdo al peritaje correspondiente de conformidad a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Daños causados a mobiliario de alumbrado público:\n1. - Focos, de: $176.16 a $783.88\n2. - Postes de concreto, de: $3,080.40 a $6,372.79\n3. - Postes metálicos, de: $2,766.99 a $19,281.60\n4. - Brazos metálicos, de: $793.58 a $1,234.80\n5. - Cables por metro lineal, de: $18.60 a $50.11\n6. - Anclas, de: $1,006.90 a $1,514.40\n7. - Otros no especificados, de acuerdo a resultado de peritaje emitido por la autoridad correspondiente en casos especiales, de: $20.20 a $32,324.59"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 116,
            "Texto": "- El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;\n\nIngresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Central."
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 117,
            "Texto": "- Las participaciones federales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 118,
            "Texto": "- Las participaciones estatales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 119,
            "Texto": "- Las aportaciones federales que, a través de los diferentes fondos, le correspondan al Municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TITULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 120,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;\n\nOtras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO INGRESOS DERIVADOS DE FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 121,
            "Texto": "- El Municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal 2025.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Segundo",
            "Texto": "Se exime a los contribuyentes la obligación de anexar a los avisos traslativos de dominio de regularizaciones de la Comisión para la Regularización de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS), del Programa de Certificación de Derechos Ejidales (PROCEDE)y/o FANAR o de la Comisión Especial Transitoria para la Regularización de Fraccionamientos o Asentamientos Irregulares en Predios de Propiedad Privada en el Municipio, mediante los Decretos 16664, 19580 y 20920, emitidos por el Congreso del Estado de Jalisco, el avalúo a que se refiere el artículo 119 fracción I, de la Ley de Hacienda Municipal y el artículo 81 fracción I, de la Ley de Catastro Municipal del Estado de Jalisco. TERCERO. - Cuando en otras leyes se haga referencia al Tesorero, Tesorería, Ayuntamiento y Secretario del Ayuntamiento, se deberá entender que se refieren al encargado de la Hacienda Municipal, a la Hacienda Municipal, al órgano de gobierno del municipio y al servidor público encargado de la Secretaría respectivamente, cualquiera que sea su denominación en los reglamentos correspondientes. CUARTO. - De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este Municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado\nde Jalisco para el ejercicio fiscal 2025, a falta de éstos, se prorrogará la aplicación de los valores vigentes.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Una vez que el Ayuntamiento reciba las propuestas de tarifas de parte del Consejo Tarifario del Municipio, para el Ejercicio 2025, se enviarán al Congreso del Estado en alcance de lo previsto en el presente decreto de conformidad al artículo 101 bis de la Ley del Agua para el Estado de Jalisco y sus Municipios. En tanto no se dé cumplimiento a lo dispuesto en los artículos 51 y 101 bis de la Ley del Agua para el Estado y sus Municipios referentes al proceso de aprobación de las tarifas aplicables a los servicios del Organismo operador del Agua y Alcantarillado del Municipio, se tendrán como vigentes las correspondientes al último ejercicio fiscal en que fueron debidamente aprobadas en cumplimiento a los artículos antes mencionados.\nANEXOS:\nFORMATOS CONAC (Artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios)\nFORMATO 7 a) Proyecciones de Ingresos - LDF Concepto\n1. Ingresos de Libre Disposición 63,892,365 67,086,983 70,441,332 73,963,399 70´507,782 74,033,216 A. Impuestos 10,856,433.00 11,399,254.65 11,969,217.38 12,567,678.25 13,196,062.16 13,855,865.27 B. Cuotas y Aportaciones de Seguridad Social\n- - - - - - C. Contribuciones de Mejoras\n- - - - - - D. Derechos 5,230,268.40 5,491,781.82 5,766,370.91 6,054,689.46 6,357,423.93 6,675,295.13 E. Productos 1,521,845.85 1,597,938.14 1,677,835.05 1,761,726.80 1,849,813.14 1,942,303.80 F. Aprovechamientos 3,337,556.25 3,504,434.06 3,679,655.77 3,863,638.55 4,056,820.48 4,259,661.51 G. Ingresos por Venta de Bienes y Prestación de\n- - - - - - H. Participaciones 42,946,261.05 45,093,574.10 47,348,252.81 49,715,665.45 52,201,448.72 54,811,521.16",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal\n- - - - - - J. Transferencias y Asignaciones\n- - - - - - K. Convenios\n- - - - - - L. Otros Ingresos de Libre Disposición\n- - - - - -\n2. Transferencias Federales Etiquetadas 36,861,497 38,704,572 37,251,043 38,741,085 40´678,139 42,712,046 A. Aportaciones 23,198,457.45 24,358,380.32 23,443,614 24,381,359 25´600,427 26,943,448 B. Convenios 13,663,039.95 14,346,191.95 13,807,429 14,359,726 15´077712 15,831,598 C. Fondos Distintos de Aportaciones\n- - - - - - D. Transferencias, Asignaciones, Subsidios y\n- - - - - - E. Otras Transferencias Federales Etiquetadas\n- - - - - -\n3. Ingresos Derivados de Financiamientos\n- - - - - - A. Ingresos Derivados de Financiamientos\n- - - - - -\n4. Total de Ingresos Proyectados 100,753,862 105,791,555 107,692,375 112,704,484 111´185,922 116,745,262 Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de\n- - - - - -\n2. Ingresos Derivados de Financiamientos con Fuente de\n- - - - - -\n3. Ingresos Derivados de Financiamiento MUNICIPIO DE SAN IGNACIO CERRO GORDO, JALISCO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES)\nLEY DE INGRESOS DEL MUNICIPIO DE SAN IGNACIO CERRO GORDO PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 29 de noviembre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. LXXXVII\nVIGENCIA: 1 de enero de 2025\nFormato 7 c) Resultados de Ingresos - LDF Concepto\n1. Ingresos de Libre Disposición 72,921,991 73,691,384 54,926,910 55,192,626 57,952,258 60,849,871 A. Impuestos 10,971,203 9,728,680 8,644,370 9,378,195 9,847,105 10,339,459.94 B. Cuotas y Aportaciones de Seguridad Social\n- - - - - - C. Contribuciones de Mejoras\n- - - - - - D. Derechos 3,142,047 3,925,375 3,324,433 4,518,388 4,744,308 4,981,523.01 E. Productos 2,047,387 1,557,481 822,760 1,314,341 1,380,058 1,449,061.16 F. Aprovechamientos 831,500 1,126,171 1,172,855 2,883,107 3,027,262 3,178,625.02 G. Ingresos por Venta de Bienes y Prestación de\n- - - - - - H. Participaciones 55,929,854 57,353,677 40,962,492 37,098,595 38,953,525 40,901,201.25\n\nIncentivos Derivados de la Colaboración Fiscal\n- - - - - - J. Transferencias y Asignaciones\n- - - - - - K. Convenios\n- - - - - - L. Otros Ingresos de Libre Disposición\n- - - - - -\n2. Transferencias Federales Etiquetadas\n- - - - - - A. Aportaciones\n- - - - - - B. Convenios\n- - - - - - C. Fondos Distintos de Aportaciones\n- - - - - - D. Transferencias, Asignaciones, Subsidios y\n- - - - - - E. Otras Transferencias Federales Etiquetadas\n- - - - - -\n3. Ingresos Derivados de Financiamientos\n- - - - - - A. Ingresos Derivados de Financiamientos\n- - - - - -\n4. Total de Resultados de Ingresos 72,921,991 73,691,384 54,926,910 55,192,626 57,952,258 60,849,871 Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de\n- - - - - -\n2. Ingresos Derivados de Financiamientos con Fuente de\n- - - - - -\n3. Ingresos Derivados de Financiamiento ANEXO C\n2. Los importes corresponden a los ingresos devengados al cierre trimestral más reciente disponible y estimados para el resto del ejercicio. MUNICIPIO DE SAN IGNACIO CERRO GORDO, JALISCO Resultados de Ingresos - LDF (PESOS)\n1. Los importes corresponden al momento contable de los ingresos devengados."
              }
            ]
          }
        ]
      }
    ]
  }
}