{
  "0153.JSON": {
    "Decreto": "NÚMERO 29802/LXIV/24 EL CONGRESO DEL ESTADO DECRETA:\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE TOMATLÁN, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS PARA EL MUNICIPIO DE TOMATLAN, JALISCO, PARA EL EJERCICIO FISCAL 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Durante el ejercicio fiscal comprendido del 1° de enero al 31 de diciembre de 2025 la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos, conforme a las tasas, cuotas y tarifas que en esta Ley se establecen; asimismo por concepto de participaciones, aportaciones y convenios de acuerdo a las reglamentaciones correspondientes; mismas que se estiman en las cantidades que a continuación se enumeran:\nEstimación de Ingresos por Clasificación por Rubro de Ingresos y Ley de Ingresos Municipal 2025. Municipio de Tomatlán.\nCRI/LI DESCRIPCIÓN\n9´469,970.87\n1. 1 IMPUESTOS SOBRE LOS INGRESOS $209,021.93\n1. 1.1 Impuestos sobre espectáculos públicos $209,021.93\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO $8’132,264.57\n1. 2.1 Impuesto predial $5,638,378.94\n1. 2.2 Impuesto sobre transmisiones patrimoniales $2,450706.21\n1. 2.3 Impuestos sobre negocios jurídicos $43,179.41\n1. 3 IMPUESTO SOBRE LA PRODUCCIÓN, EL\nCONSUMO Y LAS TRANSACCIONES\n1. 4 IMPUESTOS AL COMERCIO EXTERIOR\n1. 5 SOBRE NÓMINAS ASIMILABLES\n1. 6 IMPUESTOS ECOLÓGICOS\n1. 7 ACCESORIOS DE LOS IMPUESTOS $1´128,684.38\n1. 7.1 Recargos $1´099,743.75\n1. 7.2\n1. 7.3 Intereses\n1. 7.4 Gastos de ejecución y de embargo\n1. 7.9 Otros no especificados\n1. 8 OTROS IMPUESTOS\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN ANTERIORES\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 APORTACIONES PARA FONDOS VIVIENDA\n2. 2 CUOTAS PARA EL SEGURO SOCIAL\n2. 3 CUOTAS DE AHORRO PARA EL RETIRO\n2. 4 OTRAS CUOTAS Y APORTACIONES PARA LA SEGURIDAD SOCIAL\n2. 5 ACCESORIOS DE CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\nCONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 9 CONTRIBUCIONES MEJORAS COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE. CAUSADAS ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\n$14’489,926.94\n4. 1 EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO $1’097,712.86\n4. 1.1 Uso del piso $878,255.36\n4. 1.2 Estacionamientos $150,000.00\n4. 1.3 De los Cementerios de dominio público $40,516.88\n4. 1.4 Uso, goce, aprovechamiento o explotación de otros bienes de dominio público\n4. 2 A LOS HIDROCARBUROS (Derogado)\n4. 3 $11,488,450.92\n4. 3.1 Licencias y permisos de giros $1,422,436.35\n4. 3.2 Licencias y permisos para anuncios $111,354.26\n4. 3.3 construcción, reconstrucción, reparación o demolición de obras $555,660.00\n4. 3.4 Alineamiento, designación de número oficial e inspección $148,837.50\n4. 3.5 Licencias de cambio de régimen de propiedad y urbanización $4’134,375.00\n4. 3.6 Servicios de obra $92,610.00\n4. 3.7 Regularizaciones de los registros de obra $55,125.00\n4. 3.8 Servicios de sanidad\n4. 3.9 Servicio limpieza, recolección, traslado, tratamiento y disposición final de residuos $22,050.00\n4. 3.10 Agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales $3,241,350.00\n4. 3.11 Rastro $532,507.50\n4. 3.12 Registro civil $121,550.63\n4. 3.13 Certificaciones $926,100.00\n4. 3.14 Servicios de catastro $90,228.99\n4. 3.15 Servicios de Protección Civil $5,325.08\n4. 4 OTROS DERECHOS $1,349,866.27\n4. 4.1 Servicios prestados en horas hábiles $173,643.75\n4. 4.2 Servicios prestados en horas inhábiles\n4. 4.3 Solicitudes de información $5,512.50\n4. 4.4 Servicios médicos\n4. 4.9 Otros servicios no especificados $1,170,710.02\n4. 5 ACCESORIOS DE DERECHOS $553,896.88\n4. 5.1 Recargos $516,411.88\n4. 5.2 $36,382.50\n4. 5.3 Intereses\n4. 5.4 Gastos de ejecución y de embargo $1,102.50\n4. 5.9 Otros no especificados\n4. 9 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE CAUSADOS EN ANTERIORES\n5. 1\n5. 1.1 Uso, goce, aprovechamiento explotación de bienes de dominio privado\n5. 1.2 Cementerios de dominio privado\n5. 1.9 Productos diversos\n5. 2 PRODUCTOS DE CAPITAL (Derogado)\n5. 9 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN ANTERIORES,\n$344,443.22\n6. 1 $344,443.22\n6. 1.1 Incentivos derivados de la colaboración fiscal\n6. 1.2 $344,443.22\n6. 1.3 Indemnizaciones\n6. 1.4 Reintegros\n6. 1.5 Aprovechamientos provenientes obras públicas\n6. 1.6 Aprovechamientos por participaciones derivadas de la aplicación de leyes\n6. 1.7 Aprovechamientos aportaciones cooperaciones\n6. 1.9 Otros aprovechamientos\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n6. 3 ACCESORIOS DE APROVECHAMIENTOS\n6. 9 APROVECHAMIENTOS NO COMPRENDIDOS LA LEY VIGENTE, CAUSADOS ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO $40,516.88 VENTAS BIENES, OTROS\n7. 1 INSTITUCIONES PÚBLICAS DE SEGURIDAD SOCIAL\n7. 2 PRESTACIÓN DE SERVICIOS DE EMPRESAS PRODUCTIVAS DEL ESTADO\n7. 3 FIDEICOMISOS EMPRESARIALES Y NO FINANCIEROS\n7. 4 EMPRESARIALES FINANCIERAS PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 5 EMPRESARIALES FINANCIERAS MONETARIAS PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 6\nEMPRESARIALES FINANCIERAS MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 7 FIDEICOMISOS FINANCIEROS PÚBLICOS PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 8 LOS PODERES LEGISLATIVO Y JUDICIAL Y DE LOS ORGANOS AUTONOMOS\n7. 9 OTROS INGRESOS\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL FONDOS DISTINTOS DE LAS APORTACIONES $180’075,457.13\n8. 1 PARTICIPACIONES $101’807,395.52\n8. 1.1 Federales $97’446,779.91\n8. 1.2 Estatales $4’360,615.61\n8. 2 APORTACIONES $78’268,061.61\n8. 2.1 Del fondo de infraestructura social municipal $43’864,114.52\n8. 2.2 Rendimientos financieros del fondo aportaciones para la infraestructura social\n8. 2 3 Del fondo para el fortalecimiento municipal $34,403947.09\n8. 2 4 Rendimientos financieros del fondo aportaciones para el fortalecimiento municipal\n8. 3 CONVENIOS\n8. 4 INCENTIVOS DERIVADOS LA COLABORACIÓN FISCAL\n8. 5 FONDOS DISTINTOS DE APORTACIONES\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES Y PENSIONES Y JUBILACIONES\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO (Derogado)\n9. 3 SUBSIDIOS Y SUBVENCIONES\n9. 4 AYUDAS SOCIALES (Derogado)\n9. 5 PENSIONES Y JUBILACIONES\n9. 6 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y ANÁLOGOS (Derogado)\n9. 7 TRANSFERENCIAS DEL FONDO MEXICANO DEL PETRÓLEO PARA LA ESTABILIZACIÓN Y EL DESARROLLO\nINGRESOS DERIVADOS DE FINANCIAMIENTO\n0. 1 ENDEUDAMIENTO INTERNO\n0. 2 ENDEUDAMIENTO EXTERNO\n0. 3 FINANCIAMIENTO INTERNO\nTOTAL DE INGRESOS\n$210’143,064.31",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio. Quedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal.\nEl Ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, mediante la expedición del recibo oficial\nLos funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el Artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $89,250.00.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "- Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá\nla obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales."
              },
              {
                "Fracción": "IV",
                "Texto": "Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días.\nCuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción"
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado.\nEste requisito, además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Las personas físicas o jurídicas que realicen actividades comerciales, industriales o de prestación de servicios en locales de propiedad privada o pública, están obligadas a la obtención de la Licencia Municipal de funcionamiento como lo establece el Artículo 37, fracción I, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal, se pagará por la misma el\n100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el\n70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el\n35%\nNo será aplicable lo anterior, si dicho giro inicio sus actividades antes de haber sido legalmente autorizado para ello, aplicándose en estos casos las sanciones que conforme a ley corresponden, salvo que se hayan expedido permisos provisionales, en cuyo caso los derechos relativos se causarán a partir del inicio de actividades y se tomará a cuenta del pago de la Licencia correspondiente el costo\npagado de los permisos provisionales expedidos siempre que éstos y aquella se otorguen durante el presente ejercicio fiscal. Para los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento; y"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal."
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros con licencia de funcionamiento y de permisos de anuncios, se deberá entregar el original de la licencia o el permiso vigente y, cuando ésta o éste no se hubiera todavía pagado, procederá el cobro de la misma en los siguientes términos:\na) Se autorizará una reducción al valor de la Licencia o Permiso, de un 50% sobre el mismo si la baja se tramita durante el primer cuatrimestre del ejercicio;\nb) Se autorizará una reducción al valor de la Licencia o Permiso, de un 35% sobre el mismo si la baja se tramita durante el segundo cuatrimestre del ejercicio, y"
              },
              {
                "Fracción": "C",
                "Texto": "Se autorizará una reducción al valor de la Licencia o Permiso, de un 20% sobre el mismo si la baja se tramita durante el tercer cuatrimestre del ejercicio."
              },
              {
                "Fracción": "III",
                "Texto": "La suspensión de actividades, se solicitará por un periodo no menor de tres meses y no mayor del ejercicio fiscal en que tenga vigencia esta ley. En estos casos:\na) Se autorizará un descuento en el valor de la licencia, en proporción al tiempo de la suspensión, pero en ningún caso excederá del 50% de la tarifa que la presente ley señale para la licencia de que se trate. Para tal efecto se tomarán en cuenta las proporciones establecidas en los incisos de la fracción II de este\nartículo.\nb) Para tener derecho al descuento de que se trata, la suspensión de actividades\ndeberá de solicitarse hasta el treinta de abril y antes de cubrir el monto de los derechos. A falta de la solicitud señalada anteriormente, se tomará en cuenta la suspensión de actividades concedida por el Servicio de Administración Tributaria siempre que ésta se haya tramitado y resuelto antes del treinta de abril del ejercicio fiscal que transcurre."
              },
              {
                "Fracción": "IV",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares;"
              },
              {
                "Fracción": "V",
                "Texto": "En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nEl pago de los derechos a que se refieren las fracciones anteriores deberá enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III, IV y V, de este artículo, siendo necesario únicamente el pago de los productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "- El horario para la realización de actividades comerciales, industriales o de prestación de servicios será el que establezca la autoridad municipal y/o el reglamento correspondiente y esté escrito en la licencia municipal, así como tratándose de los giros previstos en la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá además a ésta.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- Para los efectos de esta ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del Ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa.\n\nSi la solicitud no cumple con los requisitos o no se anexan los documentos antes señalados, la autoridad municipal requerirá al promovente a fin de que en un plazo de 10 días cumpla con el requisito o documento omitido. En caso de no subsanarse la omisión en dicho plazo, la solicitud se tendrá por no presentada."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico."
              },
              {
                "Fracción": "III",
                "Texto": "Los incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla:\nPORCENTAJES DE REDUCCIÓN Condicionantes del Incentivo Creación Nuevos Empleos Predial Transmisiones Patrimoniales Negocios Jurídicos Aprovechamientos de la Infraestructura Construcción 100 en adelante\n50. 00%\n50. 00%\n50. 00%\n50. 00%\n25. 00% 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75%\n50 a 74\n25. 00%\n25. 00%\n25. 00%\n25. 00%\n12. 50% 15 a 49\n15. 00%\n15. 00%\n15. 00%\n15. 00%\n10. 00% 2 a 14\n10. 00%\n10. 00%\n10. 00%\n10. 00%\n10. 00%\nQuedan comprendidos dentro de estos incentivos fiscales, las personas físicas o jurídicas que, habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años."
              },
              {
                "Fracción": "IV",
                "Texto": "Procedimientos para la aplicación de los incentivos establecidos en el presente\nArtículo: las personas físicas o jurídicas que durante el presente ejercicio fiscal inicien o amplíen actividades industriales, comerciales o de servicios en el Municipio de Tomatlán, Jalisco, deberán presentar su solicitud de incentivos a la Hacienda Municipal.\na) La solicitud deberá contener como mínimo los siguientes requisitos formales:\n1. Nombre, denominación o razón social según sea el caso, clave del registro federal de contribuyentes, domicilio fiscal manifestado a la Secretaría de Hacienda y Crédito Público y si este se encuentra en lugar diverso al de la Municipalidad deberá señalar domicilio dentro de la circunscripción territorial del municipio para recibir notificaciones.\n2. Si la solicitud es de una persona Jurídica, deberá promoverse por su representante legal o apoderado, que acredite plenamente su personería en los términos de la legislación común aplicable.\n3. Bajo protesta de decir verdad, el solicitante manifestará cuantos nuevos empleos creará durante el ejercicio fiscal y cuál será su inversión.\nb) A la solicitud del otorgamiento de incentivos, deberán acompañarse los siguientes documentos:\n1. Copia certificada de la escritura constitutiva debidamente inscrita en el Registro Público de la Propiedad y del Comercio.\n2. Copia certificada de la cédula de identificación fiscal.\n3. Copia certificada del documento que acredite la personería cuando trámite la solicitud a nombre de otro.\n4. Copia certificada de la última liquidación del Instituto mexicano del seguro social o copia certificada del registro patronal ante el mismo, en caso de inicio de actividades.\n5. Declaración en la que consten claramente especificados los siguientes\n5. 1. Cantidad de empleos directos y permanentes que se generarán en los\npróximos 8 meses a partir de la fecha de la solicitud.\n5. 2. Monto de Inversión en maquinaria y equipo.\n5. 3. Monto de Inversión en la obra civil por la construcción, reconstrucción, ampliación, remodelación demolición las unidades industriales establecimientos comerciales. Para este efecto el solicitante presentará un informe, bajo protesta de decir verdad, del proyecto con los datos necesarios para calificar el incentivo correspondiente."
              },
              {
                "Fracción": "D",
                "Texto": "Cumplimentada la solicitud, la Hacienda Municipal, resolverá y determinará, los porcentajes de reducción con estricta observancia de lo que establece la tabla prevista en el presente artículo."
              },
              {
                "Fracción": "V",
                "Texto": "Los contribuyentes que hayan sido beneficiados con los incentivos fiscales a que se refiere este Artículo, acreditarán ante la Hacienda municipal en la forma y términos que la misma determine dentro de los tres meses siguientes a la conclusión del proyecto de construcción aprobado por la Dirección de Planeación Urbana del Municipio de Tomatlán, Jalisco, lo siguiente:\na) La generación de nuevos empleos permanentes directos, con la copia certificada del pago al instituto mexicano del seguro social.\nb) El monto de las inversiones con copias de las facturas correspondientes a la maquinaria y equipo o con el pago del Impuesto sobre Negocios Jurídicos y el pago del Impuesto sobre Transmisiones Patrimoniales, tratándose de las inversiones en obra civil."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "- Para la aplicación de los incentivos señalados en el artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el solo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de\ninmuebles, deberán enterar al Ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la ley de ingresos del municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe. En todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por las Leyes de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio del Estado de Jalisco, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "- El Municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Impuesto Predial",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios rústicos:\na) Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco (del terreno y las construcciones en su caso), sobre el valor fiscal determinado, el:\n0. 20% al millar\nTratándose de predios rústicos, según la definición de la Ley de Catastro Municipal del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto.\nTratándose de Predios Rústicos, preponderantemente dedicados a fines Turísticos, será improcedente la pretensión del descuento antes citado.\nA las cantidades que resulten de aplicar la tasa contenida en el inciso a), la cuota fija será de $10.70 bimestral."
              },
              {
                "Fracción": "II",
                "Texto": "Predios urbanos:\na) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el: 0.14% al millar\nb) Predios no edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el: 0.30% al millar\nA las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos a) y b) de esta fracción, se les adicionará una cuota fija de $21.40 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos a), de la fracción I; a) y b), de la fracción II, del artículo 17, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $462,000.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o con discapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y personas adultas mayores en estado de abandono o desamparo y personas con discapacidad de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, personas adultas mayor y con discapacidad;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de fármaco dependiente de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza\ngratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaría del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del Ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá una reducción del 15%;\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá una reducción del 5%.\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, así como las personas con discapacidad, personas viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $467,500.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Cuando se trate de personas que tengan 60 años o mas, copia de la identificación oficial y/o acta de nacimiento que acredite la edad del contribuyente.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Tratándose de personas viudas, presentaran copia simple del acta de matrimonio, de la credencial oficial del INE y del acta de defunción del conyugue."
              },
              {
                "Fracción": "D",
                "Texto": "Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;"
              }
            ]
          },
          {
            "Artículo": 1,
            "Texto": "A las personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 513 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que ésta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "e esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Del Impuesto Sobre Transmisiones Patrimoniales",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nINFERIOR SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR\n0. 01\n200. 000.00 $0.00\n0. 021900 200,000.01\n500. 000.00 $4,380.00\n0. 022400 500,000.01 1’000.000.00 $11,100.00\n0. 023400 1’000.000.01 1’500.000.00 $22,800.00\n0. 024400 1’500,000.01 2’000,000.00 $35,000.00\n0. 025400 2’000,000.01 2’500,000.00 $47,700.00\n0. 026400 2’500,000.01 3’000,000.00 $60,900.00\n0. 027400 3’000,000.01 En adelante $74,600.00\n0. 028400",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nINFERIOR SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR\n0. 01 90,000.00 $0.00\n0. 002500 90,000.01 125,000.00 $225.00\n0. 018200 125,000.01 250,000.00 $826.00\n0. 033300\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra (CORETT) o por el Programa de Certificación de Derechos Ejidales (PROCEDE y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS CUOTA FIJA 0 a 300 $115.76 301 a 450 $173.64\n451 a 600 $231.52 601 en adelante $283.89\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 600 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente\nartículo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del Impuesto Sobre Negocios Jurídicos",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la tasa del 1%.\nQuedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, del artículo 131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA Del Impuesto Sobre Espectáculos Públicos",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el: 5%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el: 6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el:\n3%"
              },
              {
                "Fracción": "IV",
                "Texto": "Peleas de gallos y palenques, el: 10%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el:\n10%\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de este impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos\nfondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los Impuestos Extraordinarios",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- El municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el ejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "- Los ingresos por concepto de accesorios derivados por falta de pago de los impuestos señalados en este Título de Impuestos, son los que perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos. Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 28,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de estos.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n10% a 30%",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\nTítulo, será del 1.5% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente Título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente Título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases;",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\nlos plazos establecidos:\na) Cuando se realicen en la cabecera Municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera Municipal el 8%, sin que su importe sea"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo.\ndepositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5%; y\nb) Cuando se realicen fuera de la cabecera Municipal, el 8%;"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al Ayuntamiento por los contribuyentes.\na) El importe de 30 veces el valor diario de la Unidad de Medida y Actualización,\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso,\nEn los procedimientos administrativos de ejecución que realicen las autoridades\nconvenio celebrado con el ayuntamiento para la administración y cobro de diversas Fiscal del Estado de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- El Municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento del valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Uso del Piso",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón: $13.31\nb) En batería: $19.67"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de: $21.88 a $111.59\n2. - Fuera del primer cuadro, de: $ 17.13 a $92.14"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos otros, cuadrado,\nde: $18.59"
              },
              {
                "Fracción": "IV",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado: $5.21 a $13.73"
              },
              {
                "Fracción": "V",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de: $15.04 a $33.46"
              },
              {
                "Fracción": "VI",
                "Texto": "Instalaciones de infraestructura, anualmente, debiendo realizar el pago dentro de los primeros 60 días del ejercicio fiscal en turno:\nPor el uso de postes de alumbrado público para soportar líneas de televisión por cable, telefonía o fibra óptica, por cada uno: $303.06\na) Redes Subterráneas (líneas ocultas), por metro lineal de:\n1. - Comunicación (telefonía, transmisión de datos “Internet”, transmisión de señales de televisión por cable, etc.): $1.61\n2. - Conducción eléctrica: $1.61\n3. - Conducción de Combustibles (gaseosos o líquidos): $1.61\nb) Registros de instalaciones subterráneas, cada uno: $129.19"
              },
              {
                "Fracción": "C",
                "Texto": "Por el uso de postes de alumbrado público (líneas visibles) para soportar líneas de televisión por cable, telefonía, fibra óptica o de conducción eléctrica, por cada uno: $309.66"
              },
              {
                "Fracción": "VII",
                "Texto": "Uso instalaciones subterráneas, mensualmente, cuadrado: $64.13"
              }
            ]
          },
          {
            "Artículo": 35,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de: $42.49 a $117.50\nb) En el primer cuadro, en períodos ordinarios, de: $13.00 a $46.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de:\n$15.00 a $64.00"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de: $9.03 a $37.28"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de:\n$3.89 a $21.42"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado: $6.71"
              },
              {
                "Fracción": "IV",
                "Texto": "Graderías y sillerías que se instalen en la vía pública, por metro cuadrado: $4.39"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $17.13"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los Estacionamientos",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato concesión y a la tarifa que acuerde el Ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "- Las personas físicas o jurídicas, que requieran de los servicios de la dependencia competente en la materia, pagarán los derechos de conformidad con\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización para estacionamientos públicos en el Municipio en propiedad privada, anualmente, por cada cajón de estacionamiento: $203.86"
              },
              {
                "Fracción": "II",
                "Texto": "Estacionómetro (parquímetro); Dispositivo eléctrico o mecánico ubicado en el espacio público, que permite el ordenamiento y medición del estacionamiento en áreas definidas para ello, recolectando el cobro a cambio del derecho de estacionar un vehículo motorizado o no motorizado en el espacio público: $6.06 por 30 minutos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del Uso, Goce, Aprovechamiento o Explotación de Otros Bienes de Dominio Público",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio público pagarán a éste las rentas respectivas, de conformidad con las siguientes:\nTARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de: $46.76"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de: $51.62"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, $14.94 a $71.20"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de: $17.02 a $83.24"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente: $2.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de: $17.02 a $44.45"
              }
            ]
          },
          {
            "Artículo": 39,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos de la Ley de Hacienda Municipal del",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 37 de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados de dominio público, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio público, pagarán los derechos correspondientes conforme a\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $5.32"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $37.31"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales."
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de\nlos reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De los Cementerios de Dominio Público",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las\nTARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase: $151.30\nb) En segunda clase: $82.19"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase: $41.09\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio público, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción II, de este artículo.\n\nEn tercera clase: $24.76\n\nEn tercera clase: $10.64\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio público, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase: $47.92\nb) En segunda clase: $35.54"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase: $22.49\nb) En segunda clase: $14.24"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA De las Licencias y Permisos de Giros",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos, conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cabarets, centros nocturnos, discotecas, salones de baile y video bares, $3,820.39 a $8,274.59"
              },
              {
                "Fracción": "II",
                "Texto": "Bares anexos a hoteles, moteles, restaurantes, centros recreativos, clubes, casinos, asociaciones civiles, deportivas, y demás establecimientos similares, de: $1,971.78 a $9,295.73"
              },
              {
                "Fracción": "III",
                "Texto": "Cantinas o bares, pulquerías, tepacherías, depósitos, cervecerías o centros bataneros, de: $1,971.78 a $3,740.75"
              },
              {
                "Fracción": "IV",
                "Texto": "Expendios de vinos generosos, exclusivamente en envase cerrado de: $1,417.29 a $3,327.48"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos, de: $4,137.24 a $6,866.10"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de cerveza en envase cerrado, anexa a tendejones, misceláneas, abarrotes, mini súper y supermercados y negocios similares de:\n$1,417.29 a $3,432.48"
              },
              {
                "Fracción": "VII",
                "Texto": "Expendio de bebidas alcohólicas, depósitos, vinos y licores en envase cerrado, de: $1,742.92 a $6,337.88\nLas sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "VIII",
                "Texto": "Expendios de alcohol al menudeo, anexos a tendejones, misceláneas, abarrotes, mini súper y supermercados, expendio de bebidas alcohólicas en envase cerrado, y otros giros similares, de: $228.47 a $2,095.07"
              },
              {
                "Fracción": "IX",
                "Texto": "Venta de alcohol por copeo de: $2,894.06 a $4,536.68"
              },
              {
                "Fracción": "X",
                "Texto": "Agencias, bodegas, distribuidores y expendios de cerveza, por cada uno: $5,492.93 a $15,404.75"
              },
              {
                "Fracción": "XIII",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de: $3,098.62 a $8,642.97"
              },
              {
                "Fracción": "XIV",
                "Texto": "Venta de bebidas alcohólicas en salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales, por cada evento: $1,285.20 a $2,746.47"
              },
              {
                "Fracción": "XV",
                "Texto": "Los giros a que se refieren las fracciones anteriores de este artículo, que requieran funcionar en horario extraordinario, pagarán diariamente:\nSobre el valor de la licencia\na) Por la primera hora: 10%\nb) Por la segunda hora: 12%"
              },
              {
                "Fracción": "C",
                "Texto": "Por la tercera hora: 15%"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De las Licencias y Permisos de Anuncios",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $119.82 a $142.97\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de: $133.48 a $157.44"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de: $316.72 a $446.85\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de: $3.82 a $7.41\nSon responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio: $65.98\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de: $1.85 a $3.01\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de: $46.31 a $116.46"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $2.32 a $3.82\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de: $2.32 a $3.82"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De las Licencias de Construcción, Reconstrucción, Reparación o Demolición de obras",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nTARIFA\n1. Densidad alta:\na) Unifamiliar: $5.85\nb) Plurifamiliar horizontal: $10.58"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical: $23.54\n2. Densidad media:\na) Unifamiliar: $22.93\nb) Plurifamiliar horizontal: $22.93\n\nPlurifamiliar vertical: $26.51\n3. Densidad baja:\na) Unifamiliar: $26.63\nb) Plurifamiliar horizontal: $29.99\n\nPlurifamiliar vertical: $31.65\n4. Densidad mínima:\na) Unifamiliar: $31.65\nb) Plurifamiliar horizontal: $32.19\n\nPlurifamiliar vertical $38.48\n1. Comercio y servicios:\na) Barrial: $18.52\nb) Central: $28.72\n\nRegional: $36.82\n\nHotelero densidad media: $105.62\n\nPesada, riesgo alto: $19.96\n4. Equipamiento y otros:\na) Institucional: $21.50\nb) Regional: $21.78\n\nEspacios verdes: $21.78\n\nDensidad baja: $5.41"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio: $16.10\n2. Uso turístico:\na) Campestre: $107.99\nb) Hotelero densidad alta: $ 89.90\n\nHotelero densidad baja: $115.66\ne) Hotelero densidad mínima: $123.29\n3. Industria:\na) Ligera, riesgo bajo: $10.58\nb) Media, riesgo medio: $14.99\n\nEspecial: $21.78\ne) Infraestructura: $22.61\n\nDensidad mínima: $10.58"
              },
              {
                "Fracción": "II",
                "Texto": "para construcción albercas, cúbico capacidad:\n$78.85"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado,\n$2.32 a 6.51"
              },
              {
                "Fracción": "IV",
                "Texto": "Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto: $15.21\nb) Cubierto: $19.96"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo, el: 20%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta: $2.10\nb) Densidad media: $3.75"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal: $30.65"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el: 25%"
              },
              {
                "Fracción": "IX",
                "Texto": "Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este artículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el:\nb) Reparación mayor o adaptación, el: 30%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dependencia competente de obras públicas y desarrollo urbano por metro cuadrado, por día: $9.04 a $24.92"
              },
              {
                "Fracción": "XI",
                "Texto": "Licencias para movimientos de tierra, previo dictamen de la dependencia competente de obras públicas y desarrollo urbano, por metro cúbico: $5.79 a $8.05"
              },
              {
                "Fracción": "XII",
                "Texto": "Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse."
              },
              {
                "Fracción": "XIII",
                "Texto": "Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de: $5.79 a $98.02"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De las Regularizaciones de los Registros de Obra",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten.\nLa indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA Del Alineamiento, Designación de Número Oficial e Inspección",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- Los contribuyentes a que se refiere el artículo 46 de esta Ley, pagarán, además, derechos por concepto de alineamiento, designación de número oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. Densidad alta: $11.52\n2. Densidad media: $13.28\n3. Densidad baja: $17.37\n4. Densidad mínima: $19.30\n1. Comercio y servicios:\na) Barrial: $9.82\nb) Central: $15.44"
              },
              {
                "Fracción": "C",
                "Texto": "Regional: $20.29\n\nHotelero densidad media: $85.45\n\nPesada, riesgo alto: $17.64\n4. Equipamiento y otros:\na) Institucional: $20.73\nb) Regional: $20.73\n\nEspacios verdes: $20.73\n\nRegional: $163.51\n\nHotelero densidad media: $243.02\n\nPesada, riesgo alto: $91.73\n4. Equipamiento y otros:\na) Institucional: $61.64\nb) Regional: $60.09\n\nEspacios verdes: $59.98"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio: $10.04\n2. Uso turístico:\na) Campestre: $58.11\nb) Hotelero densidad alta: $72.22\n\nHotelero densidad baja: $98.83\ne) Hotelero densidad mínima: $115.62\n3. Industria:\na) Ligera, riesgo bajo: $ 9.04\nb) Media, riesgo medio: $13.01\n\nEspecial: $20.73\ne) Infraestructura: $20.73\n\nServicios a la industria y comercio: $53.04\n2. Uso turístico:\na) Campestre: $228.02\nb) Hotelero densidad alta: $235.04\n\nHotelero densidad baja: $255.53\ne) Hotelero densidad mínima: $262.55\n3. Industria:\na) Ligera, riesgo bajo: $81.31\nb) Media, riesgo medio: $95.55\n\nEspecial: $59.98\ne) Infraestructura: $59.98"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. Densidad alta: $66.21\n2. Densidad media: $89.03\n3. Densidad baja: $119.85\n4. Densidad mínima: $193.49\n1. Comercios y servicios:\na) Barrial: $50.61\nb) Central: $120.78"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 46 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el: 10%"
              },
              {
                "Fracción": "IV",
                "Texto": "Servicios similares no previstos en este artículo, por metro cuadrado, de: $23.98 a $133.23"
              }
            ]
          },
          {
            "Artículo": 50,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización elevados al año, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este municipio.\nPara tales efectos se requerirá peritaje de la dependencia competente de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el artículo 147 de la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el artículo 46, serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10% del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA De las Licencias de Cambio de Régimen de Propiedad y Urbanización",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea: $133.23\nb) Del proyecto de lotificación por hectárea $262.50"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar,\npor metro cuadrado, según su categoría:\n1. Densidad alta: $1.49\n2. Densidad media: $2.10\n3. Densidad baja: $2.87\n4. Densidad mínima: $3.97\n1. Comercio y servicios:\na) Barrial: $1.98\nb) Central: $2.81"
              },
              {
                "Fracción": "C",
                "Texto": "Regional: $3.36\n\nRegional: $35.92\n\nRegional: $41.01\n\nRegional: $580.14\n\nPesada, riesgo alto: $415.98\n3. Equipamiento y otros: $206.22\n\nRegional: $296.25\n\nRegional: $1,043.74\n\nPesada, riesgo alto: $693.30\n3. Equipamiento y otros: $472.31\n\nRegional: $21.00\n\nRegional: $33.96\n\nRegional: $804.67\n\nPesada, riesgo alto: $800.97\n3. Equipamiento y otros: $665.87"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio: $1.98\n2. Industria: $3.36\n3. Equipamiento y otros: $5.24\n\nServicios a la industria y comercio: $35.62\n2. Industria: $19.52\n3. Equipamiento y otros: $21.88\n\nServicios a la industria y comercio: $31.21\n2. Industria: $23.54\n3. Equipamiento y otros: $28.88\n\nServicios a la industria y comercio: $99.12\n2. Industria:\na) Ligera, riesgo bajo: $107.55\nb) Media, riesgo medio: $261.07\n\nServicios a la industria y comercio: $250.44\n2. Industria: $242.99\n3. Equipamiento y otros: $186.76\n\nServicios a la industria y comercio: $736.86\n2. Industria:\na) Ligera, riesgo bajo: $615.09\nb) Media, riesgo medio: $694.85\n\nServicios a la industria y comercio: $21.00\n2. Industria: $15.89\n3. Equipamiento y otros: $15.99\n2. En el caso que el lote sea de 1,001 hasta 10,000 metros cuadrados:\n1. Densidad alta: $10.53\n2. Densidad media: $10.53\n3. Densidad baja: $29.77\n4. Densidad mínima: $56.72\n1. Comercio y servicios:\na) Barrial: $28.61\nb) Central: $31.14\n\nServicios a la industria y comercio: $28.61\n2. Industria: $36.06\n3. Equipamiento y otros: $26.07\n\nServicios a la industria y comercio: $585.76\n2. Industria:\na) Ligera, riesgo bajo: $398.92\nb) Media, riesgo medio: $800.97"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\n1. Densidad alta: $7.77\n2. Densidad media: $29.05\n3. Densidad baja: $37.43\n4. Densidad mínima: $42.78\n1. Comercio y servicios:\na) Barrial: $33.02\nb) Central: $35.92"
              },
              {
                "Fracción": "IV",
                "Texto": "Para la regularización de medidas y linderos, según su categoría:\n1. Densidad alta: $10.97\n2. Densidad media: $32.03\n3. Densidad baja: $37.44\n4. Densidad mínima: $42.67\n1. Comercio y servicios:\na) Barrial: $31.14\nb) Central: $33.96"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. Densidad alta:\na) Plurifamiliar horizontal: $107.06\nb) Plurifamiliar vertical: $ 97.19\n2. Densidad media:\na) Plurifamiliar horizontal: $184.95\nb) Plurifamiliar vertical: $149.84\n3. Densidad baja:\na) Plurifamiliar horizontal: $379.16\nb) Plurifamiliar vertical: $320.94\n4. Densidad mínima:\na) Plurifamiliar horizontal: $426.34\nb) Plurifamiliar vertical: $379.16\n1. Comercio y servicios:\na) Barrial: $98.90\nb) Central: $234.49"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o relotificación según su categoría, por cada lote resultante:\n1. Densidad alta: $87.52\n2. Densidad media: $212.18\n3. Densidad baja: $319.95\n4. Densidad mínima: $362.69\n1. Comercio y servicios:\na) Barrial: $313.82\nb) Central: $278.54"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. Densidad alta:\na) Plurifamiliar horizontal: $322.81\nb) Plurifamiliar vertical: $286.48\n2. Densidad media:\na) Plurifamiliar horizontal: $518.45\nb) Plurifamiliar vertical: $509.74\n3. Densidad baja:\na) Plurifamiliar horizontal: $1,197.15\nb) Plurifamiliar vertical: $1,019.15\n4. Densidad mínima:\na) Plurifamiliar horizontal: $1,613.76\nb) Plurifamiliar vertical: $1,262.14\n1. Comercio y servicios:\na) Barrial: $736.86\nb) Central: $871.25"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el\n1. 5%"
              },
              {
                "Fracción": "IX",
                "Texto": "Por los permisos de subdivisión y relotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título noveno del Código Urbano para el Estado de Jalisco:\na) Por cada fracción resultante de un predio con superficie hasta de 10,000 m2: $1,373.22\nb) Por cada fracción resultante de un predio con superficie mayor de 10,000 m2: $1,825.96"
              },
              {
                "Fracción": "X",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10% del permiso autorizado como refrendo del mismo. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido."
              },
              {
                "Fracción": "XI",
                "Texto": "En las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el 1.5% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta ley, como si se tratara de urbanización particular.\nLa aportación que se convenga para servicios públicos municipales al regularizar los sobrantes, será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada."
              },
              {
                "Fracción": "XII",
                "Texto": "Por el peritaje, dictamen e inspección de la dependencia municipal de obras públicas de carácter extraordinario, con excepción de las urbanizaciones de objetivo social o de interés social, de: $35.55 a $169.62"
              },
              {
                "Fracción": "XIII",
                "Texto": "Los propietarios de predios intraurbanos o predios rústicos vecinos a una zona urbanizada, que cuenten con su plan parcial de desarrollo urbano, con superficie no mayor a diez mil metros cuadrados, conforme a lo dispuesto en el capítulo\nsexto, del título noveno y el artículo 266, del Código Urbano para el Estado de Jalisco, que aprovechen la infraestructura básica existente, pagarán los derechos por cada metro cuadrado, de acuerdo con las siguientes:\nTARIFAS\n1. En el caso de que el lote sea menor de 1,000 metros cuadrados:\n1. Densidad alta: $5.34\n2. Densidad media: $7.99\n3. Densidad baja: $31.04\n4. Densidad mínima: $35.33\n1. Comercio y servicios:\na) Barrial: $15.99\nb) Central: $23.43"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las cantidades que por concepto de pago de derechos por aprovechamiento de la infraestructura básica existente en el municipio, han de ser cubiertas por los\nparticulares a la Hacienda Municipal, respecto a los predios que anteriormente hubiesen estado sujetos al régimen de propiedad comunal o ejidal que, siendo escriturados por la Comisión Reguladora de la Tenencia de la Tierra (CORETT) o por el Programa de Certificación de Derechos Ejidales (PROCEDE y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), estén ya sujetos al régimen de propiedad privada, serán reducidas en atención a la superficie del predio y a su uso establecido o propuesto, previa presentación de su título de propiedad, dictamen de uso de suelo y recibo de pago del impuesto predial según la siguiente tabla de reducciones:\nSUPERFICIE CONSTRUIDO USO HABITACIONAL BALDÍO USO HABITACIONAL CONSTRUIDO OTROS USOS BALDÍO OTROS USOS 0 hasta 200 m2 90% 75% 201 hasta 400 m2 75% 401 hasta 600 m2 60% 35% 20% 12% 601 hasta 1,000 m2 10%\nLos contribuyentes que se encuentren en el supuesto de este artículo y al mismo tiempo pudieran beneficiarse con la reducción de pago de estos derechos que se establecen en el título primero, de los incentivos fiscales a la actividad productiva de esta ley, podrán optar por beneficiarse por la disposición que represente mayores ventajas económicas."
              },
              {
                "Fracción": "XV",
                "Texto": "En el permiso para subdividir en régimen de condominio, por los derechos de cajón de estacionamiento, por cada cajón según el tipo:\n1. Densidad alta:\na) Plurifamiliar horizontal: $451.14\nb) Plurifamiliar vertical: $317.79\n2. Densidad media:\na) Plurifamiliar horizontal: $479.76\nb) Plurifamiliar vertical: $442.49\n3. Densidad baja:\na) Plurifamiliar horizontal: $649.81\nb) Plurifamiliar vertical: $541.22\n4. Densidad mínima:\na) Plurifamiliar horizontal: $430.75\nb) Plurifamiliar vertical: $534.00\n1. Comercio y servicios:\na) Barrial: $610.46\nb) Central: $644.03"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA De los Servicios Por Obra",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado: $2.63"
              },
              {
                "Fracción": "II",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes\n1. Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\nTARIFA\na) Comunicación (telefonía, televisión por cable, Internet, etc.): $11.47\nb) Conducción eléctrica: $121.55"
              },
              {
                "Fracción": "C",
                "Texto": "Conducción de combustibles (gaseosos o líquidos): $169.62\n2. Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, Internet, etc.): $23.43\nb) Conducción eléctrica: $15.99\n3. Por el permiso para la construcción de registros o túneles de servicio:\nUn tanto del valor comercial del terreno utilizado.\n\nOtros usos por metro lineal:\n1. Empedrado o Terracería: $48.18\n2. Asfalto: $120.39\n3. Adoquín: $164.88\n4. Concreto Hidráulico: $202.69\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra."
              },
              {
                "Fracción": "III",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y/o descargas:\na) Por cada una (longitud de hasta 3 metros):\n1. Empedrado o Terracería: $20.73\n2. Asfalto: $42.17\n3. Adoquín: $60.20\n4. Concreto Hidráulico: $73.65\nb) Por cada una, (longitud de más de tres metros):\n1. Empedrado o Terracería: $45.98\n2. Asfalto: $118.19\n3. Adoquín: $167.19\n4. Concreto Hidráulico"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA De los Servicios de Sanidad",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales: $246.46\nb) En cementerios concesionados a particulares: $330.38"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de: $373.22 a $1,369.24\nb) De restos áridos: $129.19"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de: $1,267.37"
              },
              {
                "Fracción": "IV",
                "Texto": "Traslado de cadáveres fuera del municipio, por cada uno: $125.02"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA Del Servicio de Limpia, Recolección, Traslado, Tratamiento y Disposición Final de Residuos",
        "Artículos": [
          {
            "Artículo": 54,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del Ayuntamiento, en los términos de lo dispuesto en los reglamentos municipales respectivos, por cada metro cúbico: $16.43"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen de la autoridad correspondiente en vehículos del Ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087-ECOL/SSA1- 2000: $103.53"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen de la autoridad correspondiente en vehículos del Ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-2000\na) Con capacidad de hasta 5.0 litros: $52.92\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros: $78.28"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros: $119.07"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta 19.0 litros: $194.04"
              },
              {
                "Fracción": "IV",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico basura desecho, de: $26.46"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de: $258.65"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico: $31.43"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de: $29.99 a $301.20"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA Del Agua Potable, Drenaje, Alcantarillado, Tratamiento y Disposición de Aguas Residuales",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "Quienes se beneficien directa o indirectamente con los servicios de agua potable, alcantarillado y saneamiento, que el sistema proporciona, bien porque reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas, redes de agua potable o alcantarillado, cubrirán los derechos correspondientes, conforme a la tarifa mensual establecida en esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "Los servicios que el sistema proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "Son usos correspondientes a la prestación de los servicios de agua potable, drenaje alcantarillado y saneamiento a que se refiere esta Ley, los",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto Comercial:"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto Rural: IV. Industrial:"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial:"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicio de Hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos.\nEn el Reglamento para la Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del municipio, se detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 58,
            "Texto": "Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de la facturación mensual",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal, se basan en la clasificación establecida en el Reglamento de Prestación de los Servicios del Municipio de Tomatlán y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional a. Mínima\n$131.64 b. Genérica\n$153.69 c. Alta\n$207.49"
              }
            ]
          },
          {
            "Artículo": 2,
            "Texto": "",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "No Habitacional a. Secos\n$143.55 b. Alta\n$215.21 c. Intensiva\n$332.85"
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal se basan en la clasificación establecida en el Reglamento de Prestación de los Servicios del Municipio de Tomatlán y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional: Cuando el consumo mensual no rebase los 10 m3, se aplicará la tarifa básica de $106.30 y por cada metro cúbico adicional, se sumará la tarifa correspondiente de\nDe 11 a 20 m3\n$6.06\n$6.50\n$6.94\n$7.39\nDe 71 a 100m3 $10.15\n$9.81\nDe 151 m3 en adelante $13.23"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto Comercial: Cuando el consumo no rebase los 12 m3, se aplicará la tarifa básica de $115.45 y por cada metro cúbico adicional, se sumará la tarifa correspondiente de acuerdo a los siguientes rangos:\n$6.84\n$7.06\n$7.39\n$7.83\n$9.93\n$13.57"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto Rural: Cuando el consumo mensual no rebase los 12 m3, se aplicará la tarifa básica de $116.21 y por cada metro cúbico adicional, se sumará la tarifa correspondiente de acuerdo a los siguientes rangos:\nDe 13 a 20 m3\n$6.84\n$7.06\n$7.40\n$7.84\n$9.93"
              },
              {
                "Fracción": "IV",
                "Texto": "Industrial: $142.70 y por cada metro cúbico adicional, se sumará la tarifa correspondiente de\n$9.04\n$10.26\n$11.14\n$11.81\n$12.79\n$13.57"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial: $127.80 y por cada metro cúbico adicional, se sumará la tarifa correspondiente de\nDe 13 a 20 m3 $7.28\n$7.72 De 31 a 50 m3\n$8.38 De 51 a 70 m3\n$8.94 De 71 a 100 m3\nDe 101 a 150 m3\n$10.15"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de Hotelería: $143.90 y por cada metro cúbico adicional, se sumará la tarifa correspondiente de\nDe 13 a 20 m3\n$8.38 De 21 a 30 m3\n$8.72\n$9.16\n$10.04\n$10.92"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos: $132.65 y por cada metro cúbico adicional, se sumará la tarifa correspondiente de\n$7.72\n$8.16\n$8.60\n$8.94\n$10.26"
              }
            ]
          },
          {
            "Artículo": 61,
            "Texto": "En las localidades las tarifas para el suministro de agua potable para uso Habitacional, bajo la modalidad de cuota fija, serán:\nCAMPO ACOSTA:\n$129.88\nCRUZ DE LORETO:\n$77.62\nEL GARGANTILLO:\n$99.56\nEL MAPACHE:\nEL TULE:\nEMILIANO ZAPATA YAUTEPEC:\n$57.45\nJOSE MA. MORELOS:\n$157.50\nLA CUMBRE\n$10.26\nLA GLORIA:\nLÁZARO CÁRDENAS:\n$59.54\nNUEVO SANTIAGO:\n$83.69\nPUENTECILLAS:\n$105.85 JOSE MARIA PINO SUAREZ $129.87\nA la toma, que den servicio para uso diferente al Habitacional, localizado dentro de la mancha urbana que no sea playa se les incrementará un 20% de las tarifas.\nA la toma, que den servicio para uso Habitacional, localizado dentro de la zona de playa su tarifa será de $ 3,150.00. mensuales\nA la toma, que den servicio para uso Hotelero y/o de Hospedaje con más de 10 habitaciones, localizado dentro de la zona de playa se les cobrara una tarifa fija de $10,500.00 mensuales.\nA la toma, que den servicio para uso Hotelero y/o de Hospedaje de 3 a 5 habitaciones, localizado dentro de la zona de playa se les cobrará una tarifa fija de $4,200.00 mensuales.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "Cuando los edificios sujetos al régimen de propiedad en condominio, tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "En la cabecera municipal y las delegaciones, los predios baldíos pagarán mensualmente la cuota base de servicio medido para usuarios de tipo Habitacional.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "Quienes se beneficien directa o indirectamente de los servicios de agua potable y/o alcantarillado pagarán, adicionalmente, un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento (o el Organismo Operador, en su caso), debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "Quienes se beneficien con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente un 3% sobre la cantidad resultante de la suma de los derechos del agua y la cantidad resultante del 20% para el saneamiento referido en el artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable existentes.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento (o el Organismo Operador, en su caso), debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "En la cabecera municipal, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso no habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento.\nEn las delegaciones, cubrirán el 30% de la tarifa mínima aplicable para uso Habitacional, ya sea de cuota fija o servicio medido.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "Cuando existan propietarios o poseedores de predios o inmuebles para uso no habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Sistema, pero que hagan uso del servicio de alcantarillado, cubrirán el 25% de lo que resulte de multiplicar el volumen extraído\nreportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "Los usuarios de los servicios que efectúen el pago correspondiente al año 2025, en una sola exhibición, se les concederán las siguientes reducciones:\na. Si efectúan el pago antes del día 1 de marzo del año 2025, el: 15% a. Si efectúan el pago antes del día 1 de mayo del 2025, el: 5%",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Artículo 69. A los usuarios del servicio de tipo Habitacional que acrediten con base en lo dispuesto en el reglamento de Prestación de los Servicios de Agua Potable, Alcantarillado y Saneamiento del Municipio, tener la calidad de jubilados, pensionados, personas con discapacidad, personas viudas o que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios que en esta sección se señalan siempre y cuando estén al corriente en sus pagos, cubran en una sola exhibición la totalidad del pago correspondiente al año 2025 y no exceden de 12m3 su consumo mensual, suficiente para cubrir sus necesidades básicas. En todos los casos se otorgará el subsidio antes citado, tratándose exclusivamente de un solo predio para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Cuando se trate de personas que tengan 60 años o más, copia de la identificación oficial y/o acta de nacimiento que acredite la edad del contribuyente.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Tratándose de personas viudas, presentaran copia simple del acta de matrimonio, de la credencial oficial del INE y del acta de defunción del conyugue."
              },
              {
                "Fracción": "D",
                "Texto": "Recibo del pago del agua potable y alcantarillado, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;"
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "A las personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 513 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que ésta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "Por derechos de infraestructura de agua potable y saneamiento para la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales y conexión de predios ya urbanizados, que por primera vez demanden el servicio, pagarán por única vez una contribución especial, por\ncada litro por segundo demandado requerido por cada unidad de consumo, de acuerdo a las siguientes características:\n1. $6,012.27 con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que: a. No cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o b. la superficie de la construcción no rebase los 60 m2.\nPara el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable.\nEn comunidades rurales, para su uso habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n2. $12,399.38 con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que: a. Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o b. la superficie de la construcción sea superior a los 60 m2.\nPara el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable.\nEn comunidades rurales, para uso Habitacional, la superficie del predio rebase los 200 m2, o la superficie construida sea mayor de 100 m2.\n3. $14,428.53 con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan: a. Una superficie construida mayor a 250 m2, o b. Jardín con una superficie superior a los 50 m2.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "Por conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además del derecho de conexión, la mano de obra y materiales necesarios para su instalación, las siguientes cuotas:\nToma de agua:\n1. Toma de agua de ½ “: (Longitud 6 metros) $966.23\n2. Toma de ¾ “:\n$1,182.00\n3. Medidor de ½ “:\n$859.29\n4. Medidor de ¾ “: $1,287.28\nDescarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros)\n$1,182.00\nLas cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el Sistema, en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión o reconexión de cualesquiera de los servicios: $722.25"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descargas provisionales: $2,117.46"
              },
              {
                "Fracción": "III",
                "Texto": "Expedición de certificado de factibilidad: $514.98"
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "Las personas físicas o jurídicas que requieran los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a lo siguiente:\nPor autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y/o descargas:\na. Por cada una (Longitud de hasta tres metros):\n1. Empedrado o Terracería:\n$20.07\n2. Asfalto:\n$40.79\n3. Adoquín:\n$57.89\n4. Concreto Hidráulico:\n$70.90\nb. Por cada una, (Longitud de más de tres metros):\n1. Empedrado o Terracería:\n$44.44\n2. Asfalto:\n$115.98\n3. Adoquín:\n$158.88\n4. Concreto Hidráulico:\n$195.36",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. Empedrado o Terracería:\n$46.31\n2. Asfalto:\n$115.98\n3. Adoquín:\n$158.88\n4. Concreto Hidráulico:\n$195.36\nLa reposición de empedrado o pavimento se realiza exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra. Los derechos por la prestación de los servicios públicos de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales, se pagarán conforme a las cuotas y tarifas que aprueben los Consejos Tarifarios Municipales o\nlos organismos operadores, en los términos de lo dispuesto por la Ley del Agua para el Estado de Jalisco y sus Municipios, y de la Ley de Hacienda Municipal del"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA Del Rastro",
        "Artículos": [
          {
            "Artículo": 74,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes:\nCUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno: $192.57\n2. -Terneras: $115.08\n3. - Porcinos: $102.48\n4. - Ovicaprino y becerros de leche: $28.98\n5. - Caballar, mular y asnal: $28.98\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a)."
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza: $159.81\n2. - Ganado porcino, por cabeza: $86.52\n3. -Ganado ovicaprino, por cabeza: $25.83\n\nEnmantado de canales de ganado vacuno, por cabeza: $16.17"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del municipio:\n1. - Ganado vacuno, por cabeza: $12.60\n2. - Ganado porcino, por cabeza: $12.60\n3. - Ganado ovicaprino, por cabeza: $9.66"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\n1. - Ganado vacuno, por cabeza: $16.38\n2. - Ganado porcino, por cabeza: $16.38"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\n1. - Ganado vacuno, por cabeza: $9.66\n2. - Ganado porcino, por cabeza: $9.66\n3. - Ganado ovicaprino, por cabeza: $6.30\n4. - De pieles que provengan de otros municipios:\na. De ganado vacuno, por kilogramo: $3.36\nb. De ganado de otra clase, por kilogramo: $3.36"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada evento de transporte en vehículo propiedad municipal, de toda clase de productos de la matanza de animales, para su distribución a los diversos establecimientos autorizados para este fin en el municipio:\nA. En cabecera municipal: $105.00 B. Fuera de Cabecera Municipal: $210.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Acarreo de carnes en camiones del municipio:\n1. - Por cada res, dentro de la cabecera municipal: $25.83\n2. - Por cada res, fuera de la cabecera municipal: $48.30\n3. - Por cada cuarto de res o fracción: $12.60\n4. - Por cada cerdo, dentro de la cabecera municipal: $12.60\n5. - Por cada cerdo, fuera de la cabecera municipal: $27.51\n6. - Por cada fracción de cerdo: $6.30\n7. - Por cada cabra o borrego: $6.30\n8. - Por cada menudo: $6.30\n9. - Por varilla, por cada fracción de res: $16.38\n10. - Por cada piel de res: $3.36\n11. - Por cada piel de cerdo: $3.36\n12. - Por cada piel de ganado cabrío: $3.36\n13. - Por cada kilogramo de cebo: $3.36"
              },
              {
                "Fracción": "VII",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el Ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza: $80.01\n2. - Porcino, por cabeza: $80.01\n3. - Ovicaprino, por cabeza: $42.21\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza: $9.66\n2. - Ganado porcino, por cabeza: $6.30\n3. - Embarque y salida de ganado porcino, por cabeza: $9.66"
              },
              {
                "Fracción": "D",
                "Texto": "Encierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza: $9.66\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza: $19.11\n2. - Ganado porcino y ovicaprino, por cabeza: $16.38\nf) Salado de pieles, aportando la sal el interesado, por piel: $9.66\ng) Fritura de ganado porcino, por cabeza: $28.98\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "VIII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo: $6.30\nb) Estiércol, por tonelada: $1554"
              },
              {
                "Fracción": "IX",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos: $3.36\nb) Pollos y gallinas: $3.36\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares;"
              },
              {
                "Fracción": "X",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $22.47 a $57.54\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será:\nDe lunes a viernes de 5:00 a 10:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA SEGUNDA Del Registro Civil",
        "Artículos": [
          {
            "Artículo": 75,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes,\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno: $613.77\nb) Los demás actos, excepto defunciones, cada uno: $121.54"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno: $790.77\nb) Matrimonios en horas inhábiles de oficina, cada uno: $2,096.92"
              },
              {
                "Fracción": "C",
                "Texto": "Los demás actos en horas hábiles de oficina, cada uno: $229.33\n\nDe las inhumaciones $ 246.46"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas inhábiles de oficina, cada u $369.63"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $229.33\nb) De actas de defunción de personas fallecidas fuera del municipio o en el extranjero, de: $211.84 a\n$430.29"
              },
              {
                "Fracción": "IV",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección.\nLos registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento.\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será:\nDe lunes a viernes de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA TERCERA De las Certificaciones",
        "Artículos": [
          {
            "Artículo": 76,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente,\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una: $92.96"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno: $106.15"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:\n$106.15"
              },
              {
                "Fracción": "IV",
                "Texto": "Por expedición de constancia de visto bueno por parte de la Jefatura y/o Dirección de Protección Civil, de Reglamentos, de Ecología y de Agua Potable, por cada uno de ellos, para los establecimientos y locales para personas físicas o jurídicas: $101.43\nSe exenta del pago de derechos al certificado de inexistencia de registro de nacimiento"
              },
              {
                "Fracción": "V",
                "Texto": "Extractos de actas, por cada uno:\na) Actas Locales $106.15\nb) Actas Foráneas $150.38"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificado de residencia, por cada uno: $106.16"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno: $183.15"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de: $181.52"
              },
              {
                "Fracción": "IX",
                "Texto": "Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de: $18.53"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno: $356.21\nb) En horas inhábiles, por cada uno: $506.47"
              },
              {
                "Fracción": "XI",
                "Texto": "Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta: $26.57\nb) Densidad media: $53.14\n\nExpedición de planos por la dependencia municipal de obras públicas, por cada uno: $61.12"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja: $71.90\n\nDe más de 1,000 a 5,000 personas: $1,201.50"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima: $99.32\n\nDe más de 5,000 a 10,000 personas: $2,420.87\ne) De más de 10,000 personas: $4,834.90"
              },
              {
                "Fracción": "XII",
                "Texto": "Certificación de planos, por cada uno: $61.12"
              },
              {
                "Fracción": "XIII",
                "Texto": "Dictámenes de usos y destinos: $1,850.36"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dictamen de trazo, usos y destinos: $3,128.84"
              },
              {
                "Fracción": "XV",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 6, fracción VI, de esta ley, según su capacidad:\na) Hasta 250 personas: $771.65\nb) De más de 250 a 1,000 personas: $842.97"
              },
              {
                "Fracción": "XVI",
                "Texto": "De la resolución administrativa derivada del trámite del divorcio administrativo: $221.72"
              },
              {
                "Fracción": "XVII",
                "Texto": "Los certificados o autorizaciones especiales no previstos en esta sección, causarán derechos, por cada uno: $117.42\nLos documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente.\nSECCIÓN DÉCIMO CUARTA De los Servicios de Catastro"
              }
            ]
          },
          {
            "Artículo": 77,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:\nTARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina: $157.43\nb) Plano general de población o de zona catastral, por cada lámina: $185.22"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de ortofoto: $301.00\n\nPor certificación en copias, por cada hoja: $57.31\n\nInformes catastrales, por datos técnicos, por cada predio: $159.32\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $1’000,000.01 a $5’000,000.00 se cobrará la cantidad del inciso anterior más el 1.78 al millar sobre el excedente a $1’000,000.00.\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el municipio: $833.50\nCuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de las cuotas previstas:\n$96.09\n\nPor certificación en planos: $127.93\nA las personas pensionadas, jubiladas, con discapacidad y las que obtengan algún\ncrédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiadas con el 50% de reducción de los derechos correspondientes:\n\nDe $5’000,000.01 en adelante se cobrará la cantidad del inciso anterior más el\n0. 95 al millar sobre el excedente a $5’000,000.00.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, y de no adeudo, por cada predio:\n$185.22 Si además solicita historial, cobrara: $116.00\nb) Certificado de no-inscripción de propiedad: $185.22"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio: $62.75\nb) Expedición de fotocopias del microfilme, por cada hoja simple: $115.22"
              },
              {
                "Fracción": "IV",
                "Texto": "Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a 1,000 metros cuadrados: $160.42\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente:\n$12.00\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a 10,000 metros cuadrados: $289.42\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $463.05\n3. - De más de 50,000 hasta 100,000 metros cuadrados: $636.70\n4. - De más de 100,000 metros cuadrados en adelante: $810.34"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor: $556.36\nb) De $30,000.01 a $1’000,000.00 se cobrará la cantidad del inciso anterior, más el\n2. 30 al millar sobre el excedente a $30,000.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro: $787.19"
              },
              {
                "Fracción": "VII",
                "Texto": "Por elaboración y autorización del área de Catastro, de avalúo catastral: $174.00\nEstos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago\nA solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota correspondiente.\nPara los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes de 9:00 a 15:00 horas."
              },
              {
                "Fracción": "VIII",
                "Texto": "Por cada trámite que soliciten de servicios catastrales, se cobrará por concepto de papelería y por cada hoja: $7.00"
              },
              {
                "Fracción": "IX",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los Derechos No Especificados",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según la importancia del servicio que se preste, conforme a la siguiente\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "II."
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na. Poda de árboles hasta de 10 metros de altura, por cada uno: $674.95\nb. Poda de árboles de más de 10 metros de altura, por cada uno: $1,217.82"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno: $1,179.68"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno:\n$2,013.21\nTratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del municipio, el servicio será gratuito.\ne. Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del municipio: $215.20"
              },
              {
                "Fracción": "IV",
                "Texto": "Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas; y"
              },
              {
                "Fracción": "V",
                "Texto": "Explotación de estacionamientos por parte del municipio."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 79,
            "Texto": "- Los ingresos por concepto de accesorios derivados por falta de pago de los derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;\nLos recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;\nVI Escuelas privadas, colegios, guarderías y estancias infantiles con carácter privado $ 150.00 a 500.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 80,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n10% a 30%\nAsí como la falta de pago de los derechos señalados en el artículo 33, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el Ayuntamiento, previo acuerdo de Ayuntamiento;",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente\nTítulo, será del 1.5% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente Título, la tasa de interés será el costo porcentual promedio (C.C.P.), del mes inmediato anterior, que",
            "Fracciones": []
          },
          {
            "Artículo": 84,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente Título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases;",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución.\nlos plazos establecidos;\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\ndepositario, que impliquen extracción de bienes;\na) Cuando se realicen en la cabecera Municipal, el 5%; y\nb) Cuando se realicen fuera de la cabecera municipal, el 8%;"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán rembolsados Ayuntamiento por los contribuyentes.\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización,\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del autor como depositario, que\nTodos los gastos de ejecución serán a cargo del contribuyente en ningún caso,\nEn procedimientos administrativos de ejecución que realicen las autoridades convenio celebrado con el ayuntamiento para la administración y cobro de diversas Fiscal del Estado de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio Privado",
        "Artículos": [
          {
            "Artículo": 85,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes:\nTARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de: $44.54"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de: $44.54"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de: $2.21 a $80.04"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente: $1.54"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de: $2.21 a $42.34"
              }
            ]
          },
          {
            "Artículo": 86,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos de la Ley de Hacienda Municipal del",
            "Fracciones": []
          },
          {
            "Artículo": 87,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 84 y 92, fracción IV, segundo párrafo de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados de dominio privado, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 89,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio privado, pagarán los productos correspondientes conforme a\nTARIFA",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exento\n$5.50"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$33.85"
              }
            ]
          },
          {
            "Artículo": 90,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del municipio de dominio privado no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 91,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo\ncontrato que suscriba el municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los Cementerios de Dominio Privado",
        "Artículos": [
          {
            "Artículo": 92,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado para la construcción de fosas, pagarán los productos correspondientes de acuerdo a las\nTARIFAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En primera clase: $151.30\nb) En segunda clase: $82.19"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase: $41.05\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio privado, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción II, de este artículo.\n\nEn tercera clase: $24.77\n\nEn tercera clase: $10.64\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio privado, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase: $47.93\nb) En segunda clase: $35.55"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa:\na) En primera clase: $21.42\nb) En segunda clase: $14.24"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De los Productos Diversos",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego: $89.60\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$53.72\n\nPor las formas impresas derivadas del trámite del divorcio administrativo:\n1. - Solicitud de divorcio: $267.18\n2. - Ratificación de solicitud del divorcio: $267.18\n3. - Acta de divorcio: $214.85\nj) Para control y ejecución de obra civil (bitácora), cada forma: $68.13"
              },
              {
                "Fracción": "C",
                "Texto": "Para solicitud de licencia para baja del padrón por juego: $52.09\n\nCredenciales, cada una: $76.73"
              },
              {
                "Fracción": "D",
                "Texto": "Para registro o certificación de residencia, por juego: $53.92\ne) Para constancia de los actos del registro civil, por cada hoja:\n$53.72\nf) Solicitud de aclaración de actas administrativas, del registro civil, cada una:\n$51.16\nEn el mes de noviembre se realizará una campaña de Aclaraciones de actas con el 50% de descuento cada una.\ng) Para reposición de licencias, por cada forma: $51.16\nh) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal: $106.97\n2. - Sociedad conyugal: $106.97\n3. - Con separación de bienes: $117.19\n\nNúmeros para casa, cada pieza: $52.59\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de: $109.48"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una: $54.02\nb) Escudos, cada uno: $92.39"
              },
              {
                "Fracción": "III",
                "Texto": "Las certificaciones para constancia de introductores de ganado en los rastros del municipio, causaran un derecho, cada una: $563.00\nLas ediciones impresas por el municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 94,
            "Texto": "- Además de los productos señalados en el artículo anterior, el municipio percibirá los productos de tipo corriente provenientes de los siguientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones: $82.47\nb) Automóviles: $54.02"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas: $5.63\n\nMemoria USB de 8 kb:\n$84.89"
              },
              {
                "Fracción": "D",
                "Texto": "Otros: $5.63\n\nInformación en disco compacto (CD/DVD), por cada uno: $11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o vídeos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios."
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído;"
              },
              {
                "Fracción": "IV",
                "Texto": "Por la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derecho privado o por cualquier otro acto productivo de la\nadministración, según los contratos celebrados por el Ayuntamiento;\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 85 de esta ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Servicios de Seguridad Pública para eventos públicos y privados de:\n$1,695.32 a $2543.03"
              },
              {
                "Fracción": "IX",
                "Texto": "Servicios de ambulancia y paramédico municipal para eventos públicos y privados organizados por particulares, de: $847.60 a $1,186.73\nEn caso de requerir traslado de pacientes, se cobrará adicionalmente a los productos anteriormente señalados, por ambulancia y por cada kilómetro o fracción de recorrido: $18.86"
              },
              {
                "Fracción": "X",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada $24.26"
              },
              {
                "Fracción": "XI",
                "Texto": "Otros productos de tipo corriente no especificados en este capítulo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los Productos",
        "Artículos": [
          {
            "Artículo": 95,
            "Texto": "- El municipio percibirá los productos provenientes de los siguientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Productos por rendimientos financieros de créditos otorgados por el Municipio y productos derivados de otras fuentes financieras."
              },
              {
                "Fracción": "II",
                "Texto": "Bienes vacantes, mostrencos y objetos decomisados según remate legal."
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del"
              },
              {
                "Fracción": "IV",
                "Texto": "Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en el artículo 88 de la Ley de Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos no especificados en este capítulo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LOS APROVECHAMIENTOS",
        "Artículos": [
          {
            "Artículo": 96,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;\n\nMultas;"
              },
              {
                "Fracción": "II",
                "Texto": "III. Gastos de ejecución; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 97,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1.5% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 98,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\nlos plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\ndepositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5%; y\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al Ayuntamiento por los contribuyentes.\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización,\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso,\nEn los procedimientos administrativos de ejecución que realicen las autoridades convenio celebrado con el Ayuntamiento para la administración y cobro de diversas Fiscal del Estado."
              }
            ]
          },
          {
            "Artículo": 99,
            "Texto": "- Las sanciones de orden administrativo, que, en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "POR VIOLACIÓN A LA LEY, EN MATERIA DE REGISTRO CIVIL, SE COBRARÁ CONFORME A LAS DISPOSICIONES DE LA LEY DEL REGISTRO CIVIL DEL ESTADO DE JALISCO.\n\nPor manifestar datos falsos del giro autorizado, de: $676.18 a $994.52\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestada o sin autorización), de: $676.18 a $994.52\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal: $676.18 a $994.52\n\nPor acarreo de carnes del rastro en vehículos que no sean del municipio y no tengan concesión del Ayuntamiento, por cada día que se haga el acarreo, de: $121.55 a $475.79\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle, de: $159.29 a $279.11\nk) Por falta de bitácora o firmas de autorización en las mismas, de:\n$159.29 a $245.65\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la\nimportancia de la zona urbana de que se trate, diariamente, por metro cuadrado, $83.24 a $110.15\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6 de esta ley.\n\nPor acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños\ncausados.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nj) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten, así como los recargos de los últimos cinco años, en su caso."
              },
              {
                "Fracción": "II",
                "Texto": "SON INFRACCIONES A LAS LEYES FISCALES Y REGLAMENTOS MUNICIPALES, LAS QUE A CONTINUACIÓN SE INDICAN, SEÑALÁNDOSE LAS SANCIONES CORRESPONDIENTES:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de:\n$744.82 a $2,570.38\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, de:\n$470.55 a $2,632.99\nb) Por falta de refrendo de licencia municipal o permiso, de:\n$402.39 a $2,298.81"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe de:\n$713.98 a 2,085.05\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de:\n$397.88 a $1,232.41\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas, de:\n$125.84 a $160.10\n\nd) Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del: 10% a 30%\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de:\n$1,068.95 a $2,028.29\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de: $132.78 a $1,249.54\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de: $159.29 a $1,252.90\ne) Por hoteles que funcionen como moteles de paso, de:\n$1,300.00 a $3,800.00\nf) Por permitir el acceso a menores de edad a lugares como billares, cines con funciones para adultos, por persona, de: $1,252.90 a $5,340.35\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: $300.00 a $510.00\nh) Por permitir que transiten animales en la vía pública, y caninos que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de $67.69 a $951.02\n2. Ganado menor, por cabeza, de: $37.26 a $828.65\n3. Caninos, por cada uno, de: $100.37 a $586.75\n4. Por tener animales de granja en zonas urbanas destinadas al uso habitacional de: $465.70 a $931.51\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda. De 1,440 a 2,800 veces el valor diario de la Unidad de Medida y Actualización.\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de: $529.86 a $978.03\n2. - Por reincidencia, de: $1,009.12 a $1,969.18\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros:\n$260.85"
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de: $104.54 a $179.20\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: $104.54 a $183.95\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del: 10% a 30%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $192.52 a $1,139.00\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal: , $1,336.83 a $2,011.25\n\nPor falta de resello, por cabeza, de: $214.05 a $637.51\ne) Por transportar carne en condiciones insalubres, de: $897.86 a $4,587.21\nEn caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $565.51 a $3,346.35\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de: . $385.85 a $3,631.14\nLos giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de:\n$4,518.79 a $6,290.43\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de: $191.70 a $334.68\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado:\n$26.63\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 46 al 51 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad de:\n$628.71 a $819.02\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, $25.23 a $399.61\n\nA quien permita la entrada a menores de edad a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas. De 1,440 a 2,800 veces el valor diario de la Unidad de Medida y Actualización.\n\nExplotar, usar o aprovechar aguas de Pozos cuya concesión tenga el Municipio, sin la autorización y el pago respectivo, así como modificar o desviar la infraestructura Municipal que se tenga para dicha explotación, sin el permiso correspondiente o cuando se dañe o destruya una obra hidráulica de propiedad\nmunicipal;\nPor evento:\n$4,725.00\ne) Ejecutar para sí o para un tercero obras para alumbrar, extraer o disponer de aguas de Pozos cuya concesión tenga el Municipio, sin el permiso respectivo, así como a quien hubiere ordenado la ejecución de dichas obras;\nPor evento:\n$3,150.00\nf) Por utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de: $529.86 a $978.25\ng) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, de:\n$1,997.07 a $3,882.70\n2. - Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, de: $1,997.07 a $7,182.98\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de:\n$10,025.00 a $18,958.00\nh) Por no cubrir los derechos del servicio del agua por más de un bimestre, se podrá realizar la suspensión total del servicio y/o la cancelación de las descargas, debiendo cubrir el usuario en forma anticipada, los gastos que originen las cancelaciones o suspensiones y posterior regularización de acuerdo a los siguientes valores y en proporción al trabajo efectuado:\nPor regularización: $331.97 Por reducción: $451.70\nEn caso de violaciones a las suspensiones y/o cancelaciones, por parte del usuario, la autoridad competente volverá a efectuar las suspensiones y/o cancelaciones correspondientes, en cada ocasión el usuario deberá cubrir el importe de la regularización correspondiente, además de una sanción.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\n$249.50\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: $769.32\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente: $112.57\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes: $79.05"
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\n\nLa invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;"
              },
              {
                "Fracción": "M",
                "Texto": "Cuando las infracciones señaladas en los incisos anteriores, excepto el inciso\ng) , se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa, de: $11,997.85 a $17,744.08\nn) Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: $222.62 a $316.72\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de: $3,354.80 a $4,587.21\nn) Por tirar basura de cualquier tipo en áreas inadecuadas, así como su incineración de la misma en cualquier área $488.99 a $978.09"
              },
              {
                "Fracción": "III",
                "Texto": "VIOLACIONES CON RELACIÓN A LA MATANZA DE GANADO Y RASTRO:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza: $761.73 a $5,126.20\nb) Por vender carne no apta para el consumo humano además del decomiso corresponde una multa, de: $2,516.08 a $7,753.78"
              },
              {
                "Fracción": "IV",
                "Texto": "VIOLACIONES AL CÓDIGO URBANO PARA EL ESTADO DE JALISCO, Y EN MATERIA DE CONSTRUCCIÓN Y ORNATO:\na) Por colocar anuncios en lugares no autorizados, de: $153.16 a $204.56\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de:\n$159.29 a $214.05"
              },
              {
                "Fracción": "V",
                "Texto": "VIOLACIONES AL BANDO DE POLICÍA Y BUEN GOBIERNO Y A LA LEY DE MOVILIDAD, SEGURIDAD VIAL Y TRANSPORTE DEL ESTADO DE JALISCO Y SU REGLAMENTO:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nEn caso de reincidencia, se cobrará el doble.\nb) Las infracciones en materia de tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco.\nEn el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad\nmunicipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VI",
                "Texto": "POR VIOLACIONES A LA LEY PARA REGULAR LA VENTA Y EL CONSUMO DE BEBIDAS ALCOHÓLICAS DEL ESTADO DE JALISCO, SE APLICARÁN LAS SIGUIENTES SANCIONES:\na) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro) De 35 a 350 veces el valor diario de la Unidad de Medida y Actualización.\nb) A quien Venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento.\nDe 35 a 350 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "VII",
                "Texto": "SANCIONES POR VIOLACIONES AL USO Y APROVECHAMIENTO DEL AGUA:\na) Por desperdicio o uso indebido del agua, de: $1,046.93 a $2,008.31\nb) Por ministrar agua a otra finca distinta de la manifestada, de: $153.25 a $1051.46"
              },
              {
                "Fracción": "VIII",
                "Texto": "POR CONTRAVENCIÓN A LAS DISPOSICIONES DE LA LEY DE PROTECCIÓN CIVIL DEL ESTADO DE JALISCO Y SUS REGLAMENTOS, EL MUNICIPIO PERCIBIRÁ LOS INGRESOS POR CONCEPTO DE LAS MULTAS DERIVADAS DE LAS SANCIONES QUE SE IMPONGAN EN LOS TÉRMINOS DE LA PROPIA LEY Y SUS REGLAMENTOS."
              },
              {
                "Fracción": "IX",
                "Texto": "VIOLACIONES AL REGLAMENTO SERVICIO PÚBLICO ESTACIONAMIENTOS:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros:\n$87.76\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetros:\n$223.48"
              }
            ]
          },
          {
            "Artículo": 100,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo\ndispuesto en el artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, les sancionará con una multa, $537.92 a $733.60",
            "Fracciones": []
          },
          {
            "Artículo": 101,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley;"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley;\ne) Por carecer de bitácoras de registro en los términos de la ley;\nf) Arrojar a la vía pública animales muertos o parte de ellos; De 20 a 5,000 veces el valor diario de la Unidad de Medida y Actualización.\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables;"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: De 5,001 a 10,000 veces el valor diario de la Unidad de Medida y Actualización.\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente: De 5,001 a 10,000 veces el valor diario de la Unidad de Medida y Actualización.\nk) Por crear bauseros o tiraderos clandestinos:"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para\ndicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados;"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\nn) Por el confinamiento o depósito final de residuos en estado líquido con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas;\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; De 15,001 a 20,000 veces el valor diario de la Unidad de Medida y Actualización.\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; De 15,001 a 20,000 veces el valor diario de la Unidad de Medida y Actualización."
              }
            ]
          },
          {
            "Artículo": 102,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: $110.81 a $1,304.04",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS APROVECHAMIENTOS",
        "Artículos": [
          {
            "Artículo": 103,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Depósitos;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 104,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LOS INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 105,
            "Texto": "- El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;\nIngresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 106,
            "Texto": "- Las participaciones federales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 107,
            "Texto": "- Las participaciones estatales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 108,
            "Texto": "- Las aportaciones federales que, a través de los diferentes fondos, le correspondan al municipio, se percibirán en los términos que establezcan, el\nPresupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 109,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por;",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 110,
            "Texto": "- El Municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal\n2025. ARTÍCULOS TRANSITORIOS\nPRIMERO. – La presente Ley de Ingresos entra en vigor el día 01 de enero de 2025, previa publicación en el Periódico Oficial “El Estado de Jalisco”.\nSEGUNDO. - A las y los contribuyentes que efectúen el pago total o celebren convenio formal de pago en parcialidades, respecto de los adeudos provenientes de impuestos, derechos y aprovechamientos, se les podrá aplicar hasta un setenta y cinco por ciento de descuento sobre los recargos generados hasta el año 2024 por falta de pago oportuno en los conceptos anteriormente señalados:\nANEXOS: FORMATOS CONAC (Artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios) LEY DE INGRESOS DEL MUNICIPIO DE TOMATLÁN, JALISCO PARA EL EJERCICIO FISCAL 2025.\nFORMATO 7 a) Proyecciones de Ingresos - LDF\nMUNICIPIO DE TOMATLAN JALISCO\nProyecciones de Ingresos - LDF\n(PESOS)\n(CIFRAS NOMINALES)\nConcepto\n1. Ingresos de Libre Disposición\n186,021,628.61\n199,043,142.61\n208,995,299\n. 7\n219445064. 7\n241938183. 9\nA. Impuestos\n8,589,542.74\n9,190,810.73\n9650351. 26\n10132868. 83\n10639512. 27\n11171487. 88\nB. Cuotas y Aportaciones de Seguridad Social\n- -\n- C. Contribuciones de Mejoras\n- -\n- -",
            "Fracciones": [
              {
                "Fracción": "D",
                "Texto": "Derechos\n12,925,736.45\n13,830,538.00\n14522064. 9\n15248168. 15\n16010576. 55\n16811105. 38 E. Productos\n5,227,452.30\n5,593,373.96\n5873042. 65\n6166694. 791\n6475029. 53\n6798781. 007 F. Aprovechamientos\n349,170.15\n373,612.06\n392292. 663\n411907. 2962\n432502. 661\n454127. 794\nG. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\nH. Participaciones\n158,929,726.97\n170,054,807.86\n178557548. 187485425.7\n196859696. 9\n206702681. 8\n\nTransferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- -\nE. Otras Transferencias\n- -\n- -\n- -\n3. Ingresos Derivados de\n- -\n- -\n- -\nA. Ingresos Derivados de Financiamientos\n- -\n- -\n- -\n4. Total de Ingresos Proyectados\n186,021,628.61\n199,043,142.61\n208995299. 219445064.7\n241938183. 9\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n- -\n- -\n- -\nFormato 7 c) Resultados de Ingresos - LDF\nMUNICIPIO DE TOMATLAN JALISCO\nResultados de Ingresos – LDF (PESOS) Concepto 2017 1 2018 1 2019 1 2020 1 2021 1 2022 2\n1. Ingresos de Libre Disposición\n81,857,842.0 88,727,732.00\n90,986,13\n1. 00\n99,198,471.0\n88,669,413.\n92,802,884.0 A. Impuestos\n5,742,196.00\n5,731,363.00\n5,624,977\n. 00\n4,235,737.00\n4,356,917.0\n4,574,762.00 B. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- C. Contribuciones de Mejoras\n- -\n32,253.00\n- -\n- D. Derechos\n5,280,168.00\n5,001,931.00\n5,649,013\n. 00\n12,909,540.0\n7,676,703.0\n7,760,538.00 E. Productos\n1,124,505.00\n813,867.00\n801,030.0\n689,222.00\n4,741,453.0\n4,978,526.00 F. Aprovechamientos\n19,550.00\n7,100.00\n220,334.0\n74,515.00\n283,374.00\n297,543.00 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones\n69,481,439.0\n76,982,776.00\n78,658,52\n4. 00\n81,289,457.0\n71,610,966.\n75,191,515.0"
              },
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal\n- -\n- -\nJ. Transferencias y Asignaciones\n- -\n- -\n- -\nK. Convenios\n- -\n- -\n- -\n\nIncentivos Derivados de la Colaboración Fiscal\n- -\n- -\n- - J. Transferencias y Asignaciones\n- -\n- -\n- - K. Convenios\n- -\n- -\n- -"
              },
              {
                "Fracción": "L",
                "Texto": "Otros Ingresos de Libre Disposición\n- -\n- -\n- -\n2. Transferencias Federales\n- -\n- -\n- Etiquetadas\n- A. Aportaciones\n- -\n- -\n- -\nB. Convenios\n- -\n- -\n- -\n\nOtros Ingresos de Libre Disposición\n209,984.00\n190,695.00\n- -\n- -\n2. Transferencias Federales Etiquetadas\n62,356,075.0 69,869,268.00\n59,371,47\n1. 00\n62,420,365.0\n51,011,342.\n53,561,909.0 A. Aportaciones\n53,507,819.0\n54,729,469.00\n59,371,47\n1. 00\n62,420,365.0\n51,011,342.\n53,561,909.0 B. Convenios\n8,848,256.00\n15,139,799.00\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias\n- -\n- -\n- -\n3. Ingresos Derivados de\n- -\n- -\n- - A. Ingresos Derivados de\n- -\n- -\n- -\n4. Total de Resultados de Ingresos\n144,213,917. 158,597,000.00\n150,357,6\n02. 00\n161,618,836.\n139,680,755\n. 00\n146,364,793.\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales Etiquetadas\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n1. Los importes corresponden al momento contable de los ingresos devengados.\n2. Los importes corresponden a los ingresos devengados al cierre trimestral más reciente disponible y estimados para el resto del ejercicio.\nLEY DE INGRESOS DEL MUNICIPIO DE TOMATLÁN PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 29 de noviembre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. XXIX\nVIGENCIA: 1 de enero de 2025"
              },
              {
                "Fracción": "C",
                "Texto": "Fondos Distintos de Aportaciones\n- -\n- -\n- -"
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": []
  }
}