{
  "0156.JSON": {
    "Decreto": "NÚMERO 29804/LXIV/24 ELCONGRESO DEL ESTADO DECRETA:\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE TONILA, JALISCO, PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE TONILA., JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2025.",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I De las disposiciones generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Durante el ejercicio fiscal comprendido del 1° de enero al 31 de diciembre de 2025, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos, conforme a las tasas, cuotas y tarifas que en esta Ley se establecen; asimismo por concepto de participaciones, aportaciones y convenios acuerdo las reglamentaciones correspondientes; mismas que se estiman en las cantidades que a continuación se enumeran:\nEstimación de Ingresos por Clasificación por Rubro de Ingresos y Ley de Ingresos Municipal 2025. Municipio de Tonila\nCRI/L I DESCRIPCIÓN\n1. 1 IMPUESTOS SOBRE LOS INGRESOS\n1. 1.1 Impuestos sobre espectáculos públicos\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO 2´188,960.00\n1. 2.1 Impuesto predial 1’512,210.00\n1. 2.2 Impuesto sobre transmisiones patrimoniales 650,000.00\n1. 2.3 Impuestos sobre negocios jurídicos 26,750.00\n1. 3 IMPUESTO SOBRE LA PRODUCCIÓN, EL CONSUMO Y LAS TRANSACCIONES\n0. 00\n1. 4 IMPUESTOS AL COMERCIO EXTERIOR\n0. 00\n1. 5 IMPUESTOS SOBRE NÓMINAS Y ASIMILABLES\n0. 00\n1. 6 IMPUESTOS ECOLÓGICOS\n0. 00\n1. 7 ACCESORIOS DE LOS IMPUESTOS 32,530.00\n1. 7.1 Recargos 24,100.00\n1. 7.2 Multas 8,430.00\n1. 7.3 Intereses\n0. 00\n1. 7.4 Gastos de ejecución y de embargo\n0. 00\n1. 7.9 Otros no especificados\n0. 00\n1. 8 OTROS IMPUESTOS\n0. 00\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE,CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE\n0. 00 CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n0. 00\n2. 1 APORTACIONES PARA FONDOS DE VIVIENDA\n0. 00\n2. 2 CUOTAS PARA EL SEGURO SOCIAL\n0. 00\n2. 3 CUOTAS DE AHORRO PARA EL RETIRO\n0. 00\n2. 4 OTRAS CUOTAS Y APORTACIONES PARA LA\n0. 00\n2. 5 ACCESORIOS DE CUOTAS Y APORTACIONES DE\n0. 00 CONTRIBUCIONES DE MEJORAS\n0. 00\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n0. 00\n3. 9 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE. CAUSADAS EN EJERCICIOS ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\n0. 00\n4. 1 DERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO 203,700.00\n4. 1.1 Uso del piso 66,900.00\n4. 1.2 Estacionamientos\n0. 00\n4. 1.3 De los Cementerios de dominio público\n0. 00\n4. 1.4 Uso, goce, aprovechamiento o explotación de otros bienes de dominio público 136,800.00\n4. 2 DERECHOS A LOS HIDROCARBUROS (Derogado)\n4. 3 DERECHOS POR PRESTACIÓN DE SERVICIOS 2,879,345.00\n4. 3.1 Licencias y permisos de giros 318,185.00\n4. 3.2 Licencias y permisos para anuncios 28,940.00\n4. 3.3 Licencias de construcción, reconstrucción, reparación o demolición de obras 274,520.00\n4. 3.4 Alineamiento, designación de número oficial e inspección 6,600.00\n4. 3.5 Licencias de cambio de régimen de propiedad y urbanización 72,900.00\n4. 3.6 Servicios de obra\n4. 3.7 Regularizaciones de los registros de obra\n4. 3.8 Servicios de sanidad\n4. 3.9 Servicio de limpieza, recolección, traslado, tratamiento y disposición final de residuos 140,600.00\n4. 3.10 Agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales 870,450.00\n4. 3.11 Rastro 358,000.00\n4. 3.12 Registro civil 98,300.00\n4. 3.13 Certificaciones 351,750.00\n4. 3.14 Servicios de catastro 359,100.00\n4. 4 OTROS DERECHOS 43,500.00\n4. 4.1 Servicios prestados en horas hábiles\n0. 00\n4. 4.2 Servicios prestados en horas inhábiles\n0. 00\n4. 4.3 Solicitudes de información\n0. 00\n4. 4.4 Servicios médicos\n0. 00\n4. 4.9 Otros servicios no especificados 43,500.00\n4. 5 ACCESORIOS DE DERECHOS 61,380.00\n4. 5.1 Recargos\n0. 00\n4. 5.2 Multas\n0. 00\n4. 5.3 Intereses\n0. 00\n4. 5.4 Gastos de ejecución y de embargo 61,380.00\n4. 5.9 Otros no especificados\n4. 9 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE CAUSADOS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE\n112,300.00\n5. 1 112,300.00\n5. 1.1 Uso, goce, aprovechamiento o explotación de bienes de dominio privado\n0. 00\n5. 1.2 Cementerios de dominio privado\n0. 00\n5. 1.9 Productos diversos\n0. 00\n5. 2 PRODUCTOS DE CAPITAL (Derogado)\n0. 00\n5. 9 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE\n0. 00 228,900.00\n6. 1 228,900.00\n6. 1.1 Incentivos derivados de la colaboración fiscal\n0. 00\n6. 1.2 Multas 46,300.00\n6. 1.3 Indemnizaciones\n0. 00\n6. 1.4 Reintegros\n0. 00\n6. 1.5 Aprovechamientos provenientes de obras públicas\n0. 00\n6. 1.6 Aprovechamientos por participaciones derivadas de la aplicación de leyes\n0. 00\n6. 1.7 Aprovechamientos por aportaciones y cooperaciones\n0. 00\n6. 1.9 Otros aprovechamientos 182,600.00\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n0. 00\n6. 3 ACCESORIOS DE APROVECHAMIENTOS\n0. 00\n6. 9 APROVECHAMIENTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO\n0. 00 INGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n0. 00\n7. 1 DE SERVICIOS DE INSTITUCIONES PÚBLICAS DE\n0. 00\n7. 2 DE SERVICIOS DE EMPRESAS PRODUCTIVAS DEL ESTADO\n0. 00\n7. 3 DE SERVICIOS DE ENTIDADES PARAESTATALES Y FIDEICOMISOS NO EMPRESARIALES Y NO FINANCIEROS\n0. 00\n7. 4 EMPRESARIALES NO FINANCIERAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n0. 00\n7. 5 EMPRESARIALES FINANCIERAS MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n0. 00\n7. 6 EMPRESARIALES FINANCIERAS NO MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n0. 00\n7. 7 DE SERVICIOS DE FIDEICOMISOS FINANCIEROS PÚBLICOS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n0. 00\n7. 8 DE SERVICIOS DE LOS PODERES LEGISLATIVO Y JUDICIAL Y DE LOS ORGANOS AUTONOMOS\n0. 00\n7. 9 OTROS INGRESOS\n0. 00 PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE LAS APORTACIONES\n0. 00\n8. 1 PARTICIPACIONES 33´151,200.00\n8. 1.1 Federales 33´020.500.00\n8. 1.2 Estatales 130,700.00\n8. 2 APORTACIONES 14´635,760.00\n8. 2.1 Del fondo de infraestructura social municipal 7´150,100.00\n8. 2.2 Rendimientos financieros del fondo de aportaciones para la infraestructura social 2,150.00\n8. 2 3 Del fondo para el fortalecimiento municipal 7´480,200.00\n8. 2 4 Rendimientos financieros del fondo de aportaciones para el fortalecimiento municipal 3,310.00\n8. 3 CONVENIOS 4´147,500.00\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\n0. 00\n8. 5 FONDOS DISTINTOS DE APORTACIONES\n0. 00 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES Y PENSIONES Y JUBILACIONES\n0. 00\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n0. 00\n9. 2 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO (Derogado)\n0. 00\n9. 3 SUBSIDIOS Y SUBVENCIONES\n0. 00\n9. 4 AYUDAS SOCIALES (Derogado)\n0. 00\n9. 5 PENSIONES Y JUBILACIONES\n0. 00\n9. 6 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y ANÁLOGOS (Derogado)\n0. 00\n9. 7 TRANSFERENCIAS DEL FONDO MEXICANO DEL PETRÓLEO PARA LA ESTABILIZACIÓN Y EL DESARROLLO\n0. 00 INGRESOS DERIVADOS DE FINANCIAMIENTO 3´150,000.00\n0. 1 ENDEUDAMIENTO INTERNO\n0. 00\n0. 2 ENDEUDAMIENTO EXTERNO\n0. 00\n0. 3 FINANCIAMIENTO INTERNO\n0. 00 TOTAL DE INGRESOS 60´849,525.00",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otros, cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se 100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se\n35%.\nPara los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento; y"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal."
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares;"
              },
              {
                "Fracción": "IV",
                "Texto": "En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nEl pago de los derechos a que se refieren las fracciones anteriores deberán enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este\nartículo, siendo necesario únicamente el pago productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "- El municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS OBLIGACIONES DE LOS CONTRIBUYENTES",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "- La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales."
              },
              {
                "Fracción": "IV",
                "Texto": "Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el Municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "ara los efectos de esta ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura\noriginal para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- Las licencias o permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se\n100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se 70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se\n35%."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- En los actos que originen modificaciones a la licencia o permiso de anuncios, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, causarán derechos del 50%, por cada uno, de la cuota de la licencia o permiso municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de anuncios, se deberá entregar la licencia o permiso vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de anuncios causarán derechos equivalentes al valor de licencias similares;"
              },
              {
                "Fracción": "IV",
                "Texto": "En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia o permiso de anuncio.\nEl pago de los derechos a que se refieren las fracciones anteriores deberán enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "- Los anuncios que se instalen en el Municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente y al reglamento respectivo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO DE LAS FACULTADES DE LAS AUTORIDADES FISCALES",
        "Artículos": [
          {
            "Artículo": 12,
            "Texto": "- El Ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal para la prescripción de créditos fiscales quedarán a favor del Ayuntamiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 15,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del Ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico.\nLos incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla:\nPorcentajes de reducción Condicionantes del Incentivo Creación de Nuevos Empleos Predial Transmisiones Patrimoniales Negocios Jurídicos Aprovechamiento de la Infraestructura Licencias de Construcción 100 en adelante 50% 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75% 50 a 74\n12. 50% 15 a 49 2 a 14\nQuedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "- Para la aplicación de los incentivos señalados en el artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el solo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la ley de ingresos del Municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO DE LAS OBLIGACIONES DE LOS SERVIDORES PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, con cheque certificado o nominativo salvo buen cobro, o vía electrónica a través de una transferencia mediante la expedición del recibo oficial correspondiente",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- Los funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el yuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $85,000.00.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "- Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO DE LA SUPLETORIEDAD DELA LEY",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "- En todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por las Leyes de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "- El municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Impuesto Predial",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección:\nTasa bimestral al millar",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios en general que han venido tributando con tasas diferentes a las contenidas en este artículo, sobre la base fiscal registrada, el:\n13. 00\nLos contribuyentes de este impuesto, a quienes les resulte aplicable esta tasa, en tanto no se hubiesen practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal del Estado y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen, que una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen las fracciones siguientes:\nA la cantidad resultante de la aplicación de la tasa anterior sobre la base fiscal registrada, se le adicionará una cuota fija de $32.00 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "II",
                "Texto": "Predios rústicos:\na) Para predios valuados en los términos de la Ley de Catastro del Estado de Jalisco o cuyo valor se haya determinado en cualquier operación traslativa de dominio, con valores anteriores al año 2000, sobre el valor determinado, el:\n2. 00\nb) Si se trata de predios rústicos, según la definición de la Ley de Catastro del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción, previa constancia de la dependencia que la Hacienda Municipal designe, y cuyo valor se determinó conforme al párrafo anterior, el:\n0. 90\nA los contribuyentes de este impuesto, a quienes les resulten aplicables las tasas de los incisos a) y b), en tanto no se hubiese practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen que, una vez determinado el nuevo valor fiscal les corresponda, de acuerdo con las tasas que establecen los incisos siguientes:"
              },
              {
                "Fracción": "C",
                "Texto": "Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, (del terreno y las construcciones en su caso), sobre el valor fiscal determinado, el: 0.13\n\n.\nTratándose de predios rústicos, según la definición de la Ley de Catastro Municipal, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto.\nPara predios en los cuales se desarrolle agricultura protegida la reducción será únicamente del 25%.\nA las cantidades que resulten de aplicar las tasas contenidas en los incisos a) y b), se les adicionará una cuota fija de $21.00 bimestrales y el resultado será el impuesto a pagar. Para el caso del inciso c) y d), la cuota fija será de $16.50 bimestral.\n\nPredios no edificados, que hayan sido valuados catastralmente o se valúen en los términos de la Ley de Catastro del Estado de Jalisco, o cuyo valor se obtuvo u obtenga por cualquier operación traslativa de dominio, hasta antes de 1992, sobre el valor determinado, el: 1.30"
              },
              {
                "Fracción": "D",
                "Texto": "Para efectos de la determinación del impuesto en las construcciones localizadas en predios rústicos, se les aplicará la tasa consignada en el inciso\n\nPredios no edificados cuyo valor se determine a partir de 1992 y antes del año 2000, en los términos de la Ley de Hacienda Municipal o por cualesquiera operación traslativa de dominio, sobre el valor determinado, él:\n0. 30\ne) Predios edificados cuyo valor se determine en base a las tablas de valores de terreno y construcción, publicadas en el Periódico Oficial El Estado de Jalisco a partir del mes de enero de 1992 y antes del 2000, sobre el valor determinado, el:\n0. 16\nA las cantidades que resulten de aplicar las tasas contenidas en los incisos a),\nb) , c), d) y e) se les adicionará una cuota fija de $32.03 bimestrales y el resultado será el impuesto a pagar.\nLos contribuyentes de este impuesto, a quienes les resulten aplicables las tasas de los incisos a), b), c), d) y e), en tanto no se hubiese practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen que, una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen los incisos siguientes:\nf) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, él:\n0. 20\ng) Predios no edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 35\nA las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos f) y g) de esta fracción, se les adicionará una cuota fija de $22.50 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "III",
                "Texto": "Predios urbanos:\na) Predios edificados que hayan sido valuados catastralmente o cuyo valor se obtuvo por cualquier operación traslativa de dominio, hasta antes de 1979, sobre el valor determinado, el: 1.30\nb) Predios edificados cuyo valor se determine a partir de 1979 y antes del año de 1992, en los términos de la Ley de Catastro del Estado de Jalisco o por cualesquiera operación traslativa de dominio, sobre el valor determinado, el:\n0. 80"
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "y d), de la fracción II; f) y g), de la fracción III, del artículo 24, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:\n\nLa prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, adultos mayores y personas con discapacidad;"
              },
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre el primer $1, 500,000.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o personas con discapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y adultos mayores en estado de abandono o desamparo y personas con discapacidad de escasos recursos;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal por la Secretaría del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del\n60%."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá una reducción del 10%;\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá una reducción del 5%.\nA los contribuyentes que efectúen su pago en los términos de los incisos anteriores no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre el primer $1,500,000.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o de personas con discapacidad expedido por institución oficial del país y de la credencial de elector con domicilio dentro del municipio.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento o cualquier otro documento oficial que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nA los contribuyentes personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, solo se otorgara el de mayor cuantía, excepto a los contribuyentes que reciban los beneficios mencionados en el primer párrafo del presente artículo de esta ley, los cuales podrán recibir, además en su caso, el beneficio por pago anticipado anual contenido en los incisos a) y b), del artículo 26 de esta ley. En dicho supuesto, el beneficio por pago anticipado\nanual se calculará aplicando la reducción señalada en los incisos a) y b), del"
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "e esta ley al monto que resulte de aplicar al impuesto determinado la reducción contenida en el primer párrafo del presente artículo de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 26 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Del Impuesto sobre Transmisiones Patrimoniales",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nINFERIOR SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $200.000.00\n2. 10% $200,000.01 $500.000.00 $4,200.00\n2. 20% $500,000.01 $1,000.000.00 $10,800.00\n2. 30% $1,000.000.01 $1,500.000.00 $22,300.00\n2. 40% $1,500,000.01 $2,000,000.00 $34,300.00\n2. 50% $2,000,000.01 $2,500,000.00 $46,800.00\n2. 60% $2,500,000.01 $3,000,000.00 $59,800.00\n2. 70% $3,000,000.01 En adelante $73,300.00\n2. 80%",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nLÍMITE INFERIOR SUPERIOR CUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $90,000.00\n0. 25% $90,000.01 $125,000.00 $180.00\n1. 72% $125,000.01 $250,000.00 $750.00\n3. 15%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "III",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "IV",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra o por el Programa de Certificación de Derechos Ejidales (PROCEDE) y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), o terrenos que hayan adoptado el dominio pleno, los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS CUOTA FIJA 0 a 300 $93.45 301 a 450 $119.70 451 a 600 $181.65 601 a 1000 $249.90\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 1000 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del Impuesto sobre Negocios Jurídicos",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "- Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal, aplicando la tasa del 1%.\nQuedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de artículo 131 bis, de la Ley de Hacienda Municipal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA Del Impuesto sobre Espectáculos Públicos",
        "Artículos": [
          {
            "Artículo": 31,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, el:\n5%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el:\n6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el:\n3%"
              },
              {
                "Fracción": "IV",
                "Texto": "Peleas de gallos y palenques, el:"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el:\n10%\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los Municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los Impuestos Extraordinarios",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- El municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el ejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n15% a",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 2.5% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 7%; y\nb) Cuando se realicen fuera de la cabecera municipal, el 9%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al ayuntamiento por los contribuyentes.\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y\nen virtud del convenio celebrado con el Ayuntamiento para la administración y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 39,
            "Texto": "- El municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Uso del Piso",
        "Artículos": [
          {
            "Artículo": 40,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, derechos correspondientes,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón:\n$25.20\nb) En batería:\n$11.50"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\na) En el primer cuadro, de:\n$ 54.00\nb) Fuera del primer cuadro.\n$ 45.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de:\n$18.50"
              },
              {
                "Fracción": "IV",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado:\n$ 7.30"
              },
              {
                "Fracción": "V",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de:\n31. 00"
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de:\n$71.00\nb) En el primer cuadro, en períodos ordinarios, de: $31.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de: $29.00"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de:\n$38.00"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de:\n$\n18. 00"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado:\n7. 00 IV. Graderías y sillerías que se instalen en la vía pública, por metro cuadrado:\n$ 5.30"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado:\n$19.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los Estacionamientos",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato–concesión y a la tarifa que acuerde el ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del Uso, Goce, Aprovechamiento o Explotación de Otros Bienes de Dominio Público",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio público pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de:\n$140.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de:\n$163.00"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de:\n$77.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de:\n$77.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente, de\n$4.20"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de:\n$51.50"
              },
              {
                "Fracción": "VII",
                "Texto": "Arrendamiento de maquinaria pesada de dominio público correspondiente a la Dirección de Obras Públicas, por cada hora:\n1. Retroexcavadora:\n$474.00\n2. Moto conformadora:\n$860.00\n3. Tractor buldócer:\n$1,092.00"
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 43 de ésta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio público, pagarán los derechos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$5.30"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$48.00"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales."
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del municipio no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De los Cementerios de Dominio Público",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio\npúblico para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado\na) Nueva sección del Panteón. $ 823.19\nb) En primera clase:\n$325.00\nb) En segunda clase:\n$293.27"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase:\n$190.00\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio público, que decidan traspasar el mismo, pagarán la cuota equivalente que, por uso temporal, correspondan como se señala en la fracción II, de este artículo.\n\nEn tercera clase:\n$43.00\n\nEn tercera clase:\n$7.90"
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase:\n$98.00\nb) En segunda clase:\n$64.00"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa.\na) En primera clase:\n$18.50\nb) En segunda clase:\n$12.60"
              },
              {
                "Fracción": "D",
                "Texto": "Nueva Sección: $128.00\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio público, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA De las Licencias y Permisos de Giros",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos,",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cabarets, centros nocturnos, discotecas, salones de baile y video bares, de:\n$ 4,773.83"
              },
              {
                "Fracción": "II",
                "Texto": "Bares anexos a hoteles, moteles, restaurantes, centros recreativos, clubes, casinos, asociaciones civiles, deportivas, y demás establecimientos similares,\n$2,067.19"
              },
              {
                "Fracción": "III",
                "Texto": "Cantinas o bares, pulquerías, tepacherías, cervecerías o centros botaneros, de\n$3,038.49"
              },
              {
                "Fracción": "IV",
                "Texto": "- Expedíos de vinos generosos, exclusivamente en envase cerrado\n$1,365.00"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos, de:\n$1,370.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de cerveza en envase cerrado, anexa a tendejones, misceláneas y negocios similares, de:\n$1,830.15"
              },
              {
                "Fracción": "VII",
                "Texto": "Expendio de bebidas alcohólicas en envase cerrado, de: $2,410.00 Las sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "VIII",
                "Texto": "Expendios de alcohol al menudeo, anexos a tendejones, misceláneas, abarrotes, minisúper y supermercados, tiendas de conveniencia expendio de bebidas alcohólicas en envase cerrado, y otros giros similares, de: $ 2,894.06"
              },
              {
                "Fracción": "IX",
                "Texto": "Agencias, depósitos, distribuidores y expedíos de cerveza, por cada uno $ 3,953.00"
              },
              {
                "Fracción": "X",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de: $5,512.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Venta de bebidas alcohólicas en salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales, por cada evento\n$1,377.02"
              },
              {
                "Fracción": "XII",
                "Texto": "- Renta de salón para eventos con medidas de más de 2,500 m2\n$ 4,960.00 XIII. Los giros a que se refieren las fracciones anteriores de este artículo, que requieran funcionar en horario extraordinario, pagarán diariamente:\nSobre el valor de la licencia\na) Por la primera hora:\nb) Por la segunda hora:"
              },
              {
                "Fracción": "C",
                "Texto": "Por la tercera hora:\n20%"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De las Licencias y Permisos de Anuncios",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de:\n$104.00\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de:\n$108.00"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de:\n$188.00\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de:\n$8.40 Son responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio:\n$65.00\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de:\n$2.00\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de:\n$454.23"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de:\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De las Licencias de Construcción, Reconstrucción, Reparación o Demolición de Obras",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Unifamiliar:\n$3.00\nb) Plurifamiliar horizontal:\n$3.00"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical:\n$5.00\n2. - Densidad media:\na) Unifamiliar:\n$5.80\nb) Plurifamiliar horizontal:\n$6.80\n\nPlurifamiliar vertical:\n$8.90\n3. - Densidad baja:\na) Unifamiliar:\n$10.00\nb) Plurifamiliar horizontal:\n$10.50\n\nPlurifamiliar vertical:\n4. - Densidad mínima:\na) Unifamiliar:\nb) Plurifamiliar horizontal:\n$15.20\n\nPlurifamiliar vertical:\n$16.80\n1. - Comercio y servicios:\na) Barrial:\n$4.70\nb) Central:\n$8.90\n\nRegional:\n$12.60\n\nHotelero densidad media:\n\nPesada, riesgo alto:\n$13.10\n4. - Equipamiento y otros:\na) Institucional:\n$12.60\nb) Regional:\n\nEspacios verdes:\n$12.60\n\nDensidad baja:\n$8.60"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio\n$4.70\n2. - Uso turístico:\na) Campestre:\nb) Hotelero densidad alta: $15.80\n\nHotelero densidad baja:\n$21.00\ne) Hotelero densidad mínima:\n$27.80\n3. - Industria:\na) Ligera, riesgo bajo:\n$8.90\nb) Media, riesgo medio:\n$12.70\n\nEspecial:\ne) Infraestructura:\n$12.60\n\nDensidad mínima:\n$16.30"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado, de:"
              },
              {
                "Fracción": "IV",
                "Texto": "Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\nb) Cubierto:"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo, el: 0%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta:\n$3.10\nb) Densidad media:\n$7.30"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal:\n$7.30"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el: 0%"
              },
              {
                "Fracción": "IX",
                "Texto": "Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este\nartículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el:\n0%\nb) Reparación mayor o adaptación, el:"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dependencia de obras públicas y desarrollo urbano por metro cuadrado, por día:\n$14.10"
              },
              {
                "Fracción": "XI",
                "Texto": "Licencias para movimientos de tierra, previo dictamen de la dependencia de obras públicas y desarrollo urbano, por metro cúbico:\n$7.30 XII. Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse."
              },
              {
                "Fracción": "XIII",
                "Texto": "Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de:\n$13.70\n\n, serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10% del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización elevados al año, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este Municipio.\nPara tales efectos se requerirá peritaje de la dependencia de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA De las Regularizaciones de los Registros de Obra",
        "Artículos": [
          {
            "Artículo": 54,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en la Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten.\nLa indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA Del Alineamiento, Designación de Número Oficial e Inspección",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "- Los contribuyentes a que se refiere el artículo 52 de esta Ley, pagarán además, derechos por concepto de alineamiento, designación de\nnúmero oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta:\n$5.51\n2. - Densidad media:\n$7.35\n3. - Densidad baja:\n$11.00\n4. - Densidad mínima:\n$14.18\n1. - Comercio y servicios:\na) Barrial:\n12. 60\nb) Central:"
              },
              {
                "Fracción": "C",
                "Texto": "Regional:\n$24.00\n\nHotelero densidad media:\n$60.00\n\nPesada, riesgo alto:\n$53.00\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:\n\nRegional:\n$59.00\n\nHotelero densidad media:\n$63.00\n\nPesada, riesgo alto:\n4. - Equipamiento y otros:\na) Institucional:\n$27.30\nb) Regional:\n\nEspacios verdes:"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio: $14.00\n2. - Uso turístico:\na) Campestre:\nb) Hotelero densidad alta:\n$55.13\n\nHotelero densidad baja:\n$63.00\ne) Hotelero densidad mínima:\n$69.00\n3. - Industria:\na) Ligera, riesgo bajo:\n$44.60\nb) Media, riesgo medio:\n$50.40\n\nEspecial:\ne) Infraestructura:\n\nServicios a la industria y comercio:\n$19.50\n2. - Uso turístico:\na) Campestre:\nb) Hotelero densidad alta:\n\nHotelero densidad baja:\n$66.00\ne) Hotelero densidad mínima:\n$66.00\n3. - Industria:\na) Ligera, riesgo bajo:\n$49.30\nb) Media, riesgo medio:\n$55.00\n\nEspecial:\ne) Infraestructura:"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. - Densidad alta:\n$ 5.80\n2. - Densidad media:\n$13.70\n3. - Densidad baja: $19.50\n4. - Densidad mínima:\n$31.00\n1. - Comercios y servicios:\na) Barrial:\n$19.50\nb) Central:\n$42.00"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 52 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el:\n0%"
              },
              {
                "Fracción": "IV",
                "Texto": "Servicios similares no previstos en este artículo, por metro cuadrado, de:\n$27.00\nSECCIÓN SÉXTA De las Licencias de Cambio de Régimen de Propiedad y Urbanización"
              }
            ]
          },
          {
            "Artículo": 56,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea: $1,711.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta:\n$2.80\n2. - Densidad media:\n$4.20\n3. - Densidad baja:\n$7.40\n4. - Densidad mínima:\n$8.40\n1. - Comercio y servicios:\na) Barrial:\n$5.80\nb) Central:\n$7.40"
              },
              {
                "Fracción": "C",
                "Texto": "Regional:\n$7.40\n\nRegional:\n$49.00\n\nRegional:\n$53.00\n\nRegional:\n$199.50\n\nPesada, riesgo alto: $208.50\n3. - Equipamiento y otros: $142.50\n\nRegional:\n$208.50\n\nRegional:\n$829.50\n\nPesada, riesgo alto:\n$824.00\n3. - Equipamiento y otros:\n$824.00\n\nRegional:\n$58.00\n\nRegional:\n76. 70\n\nRegional:\n$82.00\n\nPesada, riesgo alto:\n$84.00\n3. - Equipamiento y otros:\n$84.00"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n$5.80\n2. -. Industria\n3. - Equipamiento y otros:\n\nServicios a la industria y comercio:\n$45.00\n2. - Industria:\n$28.00\n3. - Equipamiento y otros:\n$28.00\n\nServicios a la industria y comercio:\n$53.00\n2. - Industria:\n$32.00\n3. - Equipamiento y otros:\n$32.00\n\nServicios a la industria y comercio: $121.00\n2. - Industria:\na) Ligera, riesgo bajo:\n$116.50\nb) Media, riesgo medio:\n$156.00\n\nServicios a la industria y comercio:\n$161.00\n2. - Industria:\n$168.00\n3. - Equipamiento y otros:\n$142.00\n\nServicios a la industria y comercio:\n$290.00\n2. Industria:\na) Ligera, riesgo bajo:\n$467.00\nb) Media, riesgo medio:\n$638.50\n\nServicios a la industria y comercio:\n$22.00\n2. - Industria:\n3. - Equipamiento y otros:\n2. - En el caso que el lote sea de 1,001 hasta 10,000 metros cuadrados:\n1. - Densidad alta:\n$14.00\n2. - Densidad media:\n$22.00\n3. - Densidad baja:\n$53.00\n4. - Densidad mínima:\n$68.80\n1. - Comercio y servicios:\na) Barrial:\n$58.00\nb) Central:\n$61.00\n\nServicios a la industria y comercio:\n$42.50\n2. - Industria:\n$66.00\n3. - Equipamiento y otros:\n$69.30\n\nServicios a la industria y comercio:\n$82.00\n2. - Industria:\na) Ligera, riesgo bajo:\n$110.00\nb) Media, riesgo medio:\n$174.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\n1. - Densidad alta:\n2. - Densidad media:\n3. - Densidad baja:\n$37.00\n4. - Densidad mínima:\n$38.90\n1. - Comercio y servicios:\na) Barrial:\n$38.90\nb) Central:\n$43.60"
              },
              {
                "Fracción": "IV",
                "Texto": "Para la regularización de medidas y linderos, según su categoría:\n1. - Densidad alta:\n22. 00\n2. - Densidad media:\n27. 30\n3. - Densidad baja:\n$40.00\n4. - Densidad mínima:\n$52.50\n1. - Comercio y servicios:\na) Barrial:\n$52.50\nb) Central:\n$58.30"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$93.00\nb) Plurifamiliar vertical:\n$92.00\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$115.50\nb) Plurifamiliar vertical:\n$106.00\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$187.50\nb) Plurifamiliar vertical:\n$171.00\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$245.00\nb) Plurifamiliar vertical:\n$136.50\n1. - Comercio y servicios:\na) Barrial:\n$154.50\nb) Central:\n$ 124.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o relotificación según su categoría, por cada lote resultante:\n1. - Densidad alta: $87.00\n2. - Densidad media:\n$124.00\n3. - Densidad baja: $161.00\n4. - Densidad mínima: $199.50\n1. - Comercio y servicios:\na) Barrial:\n$160.97\nb) Central:\n$182.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$242.50\nb) Plurifamiliar vertical:\n$75.60\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$330.00\nb) Plurifamiliar vertical:\n$289.00\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$581.00\nb) Plurifamiliar vertical:\n$425.00\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$730.00\nb) Plurifamiliar vertical:\n$613.00\n1. - Comercio y servicios:\na) Barrial:\n$276.00\nb) Central:\n$563.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el: 2%"
              },
              {
                "Fracción": "IX",
                "Texto": "Por los permisos de subdivisión y relotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título noveno del Código Urbano para el Estado de Jalisco:\na) Por cada fracción resultante de un predio con superficie hasta de 10,000 m2:\n$896.70\nb) Por cada fracción resultante de un predio con superficie mayor de 10,000 m2:\n$1,333.50"
              },
              {
                "Fracción": "X",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10% del permiso autorizado como refrendo del mismo. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido."
              },
              {
                "Fracción": "XI",
                "Texto": "En las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el\n1. 5% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta ley, como si se tratara de urbanización particular.\nLa aportación que se convenga para servicios públicos municipales al regularizar los sobrantes, será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada."
              },
              {
                "Fracción": "XII",
                "Texto": "Por el peritaje, dictamen e inspección de la dependencia municipal de obras públicas carácter extraordinario, con excepción las urbanizaciones de objetivo social o de interés social, de: $43.50"
              },
              {
                "Fracción": "XIII",
                "Texto": "Los propietarios de predios intraurbanos o predios rústicos vecinos a una zona urbanizada, con superficie no mayor a diez mil metros cuadrados, conforme a lo dispuesto por el capítulo sexto, del título noveno y el artículo 266, del Código Urbano para el Estado de Jalisco, que aprovechen la infraestructura básica existente, pagarán los derechos por cada metro cuadrado, de acuerdo con las siguientes:\n1. - En el caso de que el lote sea menor de 1,000 metros cuadrados:\n1. - Densidad alta:\n$6.30\n2. - Densidad media:\n$6.80\n3. - Densidad baja:\n$21.00\n4. - Densidad mínima:\n$0.95\n1. - Comercio y servicios:\na) Barrial:\n$22.05\nb) Central:"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las cantidades que por concepto de pago de derechos por aprovechamiento de la infraestructura básica existente en el Municipio, han de ser cubiertas por los particulares a la Hacienda Municipal, respecto a los predios que anteriormente hubiesen estado sujetos al régimen de propiedad comunal o ejidal que, siendo escriturados por la Comisión Reguladora de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS)o por el Programa de Certificación de Derechos Ejidales (PROCEDE), y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR)estén ya sujetos al régimen de propiedad privada, serán reducidas en atención a la superficie del predio y a su uso establecido o propuesto, previa presentación de su título de propiedad, dictamen de uso de suelo y recibo de pago del impuesto predial según la siguiente tabla de reducciones:\nPorcentajes de reducción SUPERFICIE CONSTRUIDO - USO HABITACIONAL BALDIO - USO HABITACIONAL CONSTRUIDO - OTROS USOS BALDIO - OTROS USOS 0 hasta 200 90% 75% 201 hasta 400 75% 401 hasta 600 60% 20% 12% 601 hasta 1,000 m2\nLos contribuyentes que se encuentren en el supuesto de este artículo y al mismo tiempo pudieran beneficiarse con la reducción de pago de estos derechos que se establecen en el título primero, de los incentivos fiscales a la actividad productiva de esta ley, podrán optar por beneficiarse por la disposición que represente mayores ventajas económicas."
              },
              {
                "Fracción": "XV",
                "Texto": "En el permiso para subdividir en régimen de condominio, por los derechos de cajón de estacionamiento, por cada cajón según el tipo:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$60.40\nb) Plurifamiliar vertical:\n$42.50\n2. - Densidad media:\na) Plurifamiliar horizontal: $76.70\nb) Plurifamiliar vertical:\n$67.20\n3. - Densidad baja:\na) Plurifamiliar horizontal: $159.00\nb) Plurifamiliar vertical:\n$140.00\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $195.00\nb) Plurifamiliar vertical:\n$182.00\n1. - Comercio y servicios:\na) Barrial:\n$81.40\nb) Central:\n$174.50"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado:\n$6.30"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y descargas:\na) Por toma corta (hasta tres metros):\n1. - Empedrado o Terracería:\n$15.20\n2. - Asfalto:\n$20.00\n3. - Adoquín:\n$50.00\n4. - Concreto Hidráulico:\n$69.00\nb) Por toma larga, (más de tres metros):\n1. - Empedrado o Terracería:\n2. - Asfalto:\n$25.20\n3. - Adoquín:\n$50.40\n4. - Concreto Hidráulico:\n$97.60"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o Terracería:\n$20.00\n2. - Asfalto:\n3. - Adoquín:\n$38.30\n4. - Concreto Hidráulico:\n$88.20\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\n\nConducción eléctrica:\n$154.00"
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes conforme a la siguiente:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Tomas y descargas:\n$115.00\nb) Comunicación (telefonía, televisión por cable, internet, etc.): $107.00"
              },
              {
                "Fracción": "D",
                "Texto": "Conducción de combustibles (gaseosos o líquidos):\n$148.50\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $21.50\nb) Conducción eléctrica:\n$16.30\n3. - Por el permiso para la construcción de registros o túneles de servicio:\nUn tanto del valor comercial del terreno utilizado"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA De los Servicios de Sanidad",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y reinhumaciones, por cada una:\na) En cementerios municipales:\n$173.25\nb) En cementerios concesionados a particulares: : $336.00"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de:\n$664.81\nb) De restos áridos:\n$81.50"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de:\n$730.00 IV. Traslado de cadáveres fuera del Municipio, por cada uno: $207.90"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA Del Servicio de Limpia, Recolección, Traslado, Tratamiento y Disposición Final de Residuos",
        "Artículos": [
          {
            "Artículo": 59,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del ayuntamiento en los términos de lo dispuesto en los reglamentos municipales respectivos, por cada metro cúbico: $109.00"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen autoridad correspondiente en vehículos del ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000:\n$177.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen autoridad correspondiente en vehículos del ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-\na) Con capacidad de hasta 5.0 litros:\n$55.00\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros:"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros: $138.00"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta 19.0 litros: $220.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o desecho, de: $121.00"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de:\n$540.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico:\n$36.50"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de:\n$164.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA AGUA POTABLE, DRENAJE, ALCANTARILLADO, TRATAMIENTO Y DISPOSICIÓN DE AGUAS RESIDUALES.",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "Las personas físicas o jurídicas, propietarias o poseedoras de inmuebles en el municipio de Tonila, Jalisco, que se beneficien directa o indirectamente con los servicios de agua y alcantarillado, que el ayuntamiento proporciona, bien porque reciban ambos o alguno de ellos o porque por el frente de los inmuebles que posean, pase alguna de estas redes, cubrirán los derechos correspondientes, conforme a la tarifa mensual establecida en esta ley.\nLos servicios que el municipio proporciona deberán de sujetarse a alguno de los siguientes regímenes: servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija.\nLas tarifas del servicio de agua potable, tanto en las de cuota fija como las de servicio medido, serán de dos clases: domésticas, aplicadas a las tomas que den servicio a casa habitación; y no doméstica, aplicadas a las que hagan del agua un uso distinto al doméstico, ya sea total o parcialmente.\nServicio a cuota fija. Los usuarios que estén bajo este régimen, deberán de efectuar, en los primeros 15 días del bimestre, el pago correspondiente a las cuotas mensuales aplicables, conforme a las características del predio, registrado en el padrón de usuarios, o las que se determinen por la verificación del mismo, conforme al contenido de este capítulo.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Servicio doméstico:\na) Casa habitación unifamiliar o departamento:\n1. Hasta dos recámaras y un baño: $60.00\n2. Por cada recámara excedente:\n$9.50\n3. Por cada baño excedente:\n$9.50\nEl cuarto de servicio se considerará recámara y el medio baño, como baño incluyendo los casos de los demás incisos.\nb) Vecindades, con vivienda de una habitación y servicios sanitarios comunes:\n1. Hasta por ocho viviendas:\n$71.00\n2. Por cada vivienda excedente de ocho:\n\nServicios sanitarios de uso público, baños públicos, clubes deportivos y similares:\n1. Por cada regadera:\n$27.30\n2. Por cada mueble sanitario:\n$19.00\n3. Departamento de vapor individual:\n$48.00\n4. Departamento de vapor general:\nSe consideran también servicios sanitarios de uso público, los que estén al servicio del público asistente a cualquier tipo de predio, excepto habitacional;\nj) Lavaderos de vehículos automotores:\n1. Por cada llave de presión o arco:\n$47.50\n2. Por cada pulpo:\n$47.50\nk) Para usos industriales o comerciales no señalados expresamente, se estimará el consumo de las salidas no tabuladas y se calificará conforme al uso y características del predio.\nCuando exista fuente propia de abastecimiento, se bonificará un 20% de la tarifa que resulte;\nCuando el consumo de las salidas mencionadas rebase el doble de la cantidad estimada para uso doméstico, se considerará como uso productivo, y deberá cubrirse guardando como referencia la proporción que para uso doméstico se estima conforme a las siguientes:\n1. Usos productivos de agua potable del sistema municipal, por metro cúbico:\n$9.00\n2. Uso productivo que no usa agua potable del sistema municipal, por metro cúbico:\n$9.00\n3. Los establos, zahúrdas y granjas pagarán:\na) Establos y zahúrdas, por cabeza:\n$7.90\nb) Granjas, por cada 100 aves:\n$7.90\n\nTodo usuario deberá estar comprendido en alguno de los renglones tarifarías que este instrumento legal señala;"
              },
              {
                "Fracción": "II",
                "Texto": "Servicio no doméstico:\na) Hoteles, sanatorios, internados, seminarios, conventos, casas de huéspedes y similares con facilidades para pernoctar:\n1. Por cada dormitorio sin baño:\n$7.80\n2. Por cada dormitorio con baño privado:\n3. Baños para uso común, hasta tres salidas o muebles: $19.00\nCada múltiplo de tres salidas o muebles equivale a un baño.\nLos hoteles de paso y negocios similares pagarán las cuotas antes señaladas con un incremento del 60%.\nb) Calderas:\nDe 10 HP hasta 50 HP:\n$47.50 De 51 HP hasta 100 HP:\n$80.00\nDe 101 HP hasta 200 HP:\n$143.00\nDe 201 HP o más:\n$209.50\n\nLa transmisión de los lotes del urbanizador al beneficiario de los servicios, ampara la disponibilidad técnica del servicio para casa habitación unifamiliar, a menos que se haya especificado con la dependencia municipal encargada de su prestación, de otra manera, por lo que en caso de edificio de departamentos, condominios y unidades habitacionales de tipo comercial o industrial, deberá ser contratado el servicio bajo otras bases conforme la demanda requerida en litros por segundo, sobre la base del costo de $3,150.00 pesos por litro por segundo, además del costo de instalaciones complementarias a que hubiera lugar en el momento de la contratación de su regularización al ser detectado;"
              },
              {
                "Fracción": "C",
                "Texto": "Lavanderías y tintorerías:\n1. Por cada válvula o máquina lavadora:\n$29.40\nLos locales destinados únicamente a la distribución de las prendas serán considerados como locales comerciales.\n\nEn las áreas no urbanizadas por cuyo frente pase tubería de agua o alcantarillado pagarán como lotes baldíos estimando la superficie hasta un fondo máximo de 30 metros, quedando el excedente en la categoría rustica del servicio.\n\nLas áreas de origen ejidal, al ser regularizadas o incorporadas al servicio de agua y/o alcantarillado, pagarán por una sola vez, por metro cuadrado:\n\nTratándose de usuarios viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge."
              },
              {
                "Fracción": "D",
                "Texto": "Albercas, chapoteaderos, espejos de agua y similares:\n1. Con equipo de purificación y retorno, por cada metro cúbico de capacidad:\n$1.50\n2. Sin equipo de purificación y retorno, se estimará el consumo de agua, tomando en cuenta la capacidad multiplicada por cuatro veces para calcular el costo de consumo mensual y determinar en ese sentido el pago bimestral al multiplicarlo por dos (2), con base en la tarifa correspondiente a servicio medido en el renglón de no doméstico.\nPara efectos de determinar la capacidad de los depósitos aquí referidos el funcionario encargado de la Hacienda Municipal, o quien él designe, y un servidor del área de obras públicas del Ayuntamiento, verificarán físicamente la misma y dejarán constancia por escrito de ello, con la finalidad de acotar el\ncobro en virtud del uso del agua a lo que es debido. En caso de no uso del depósito los servidores mencionados deberán certificar tal circunstancia por escrito considerando que para ello el depósito debe estar siempre vacío y el llenado del mismo, aunque sea por una sola ocasión, determinará el cobro bajo las modalidades de este inciso d).\ne) Jardines, por cada metro cuadrado:\n$1.00\nf) Fuentes en todo tipo de predio:\nEs obligatoria la instalación de equipos de retorno en cada fuente. Su violación se encuadrará en lo dispuesto por esta ley y su reincidencia podrá ser motivo de reducción del suministro del servicio al predio;\ng) Oficinas y locales comerciales, por cada uno:\n$115.50\nSe consideran servicios sanitarios privados, en oficinas o locales comerciales los siguientes:\n1. Cuando se encuentren en su interior y sean para uso exclusivo de quienes ahí trabajen y éstos no sean más de diez personas;\n2. Cuando sean para un piso o entre piso, siempre y cuando sean para uso exclusivo de quienes ahí trabajen;\n3. Servicios sanitarios comunes, por cada tres salidas o muebles:\n$47.20\nh) Lugares donde se expendan comidas o bebidas;\nFregaderos de cocina, tarjas para lavado de loza, lavadoras de platos, barras y similares, por cada una de estas salidas, tipo o mueble:\n$74.50\n\nLos predios baldíos propiedad de urbanizaciones legalmente constituidas tendrán una bonificación del 50% de las cuotas anteriores en tanto no sea transmitida la posesión a otro detentador a cualquier título, momento a partir del cual cubrirán sus cuota\ne) Las urbanizaciones comenzarán a cubrir sus cuotas a partir de la fecha de conexión a la red del sistema y tendrán obligación de entregar bimestralmente una relación de los nuevos poseedores de los predios, para la actualización de su padrón de usuarios\nEn caso de no cumplirse ésta obligación se suprimirá la bonificación aludida.\n\nTodo propietario de predio urbano debe haber pagado, en su oportunidad, lo establecido en los incisos a y b, del numeral 1, anterior.\n\nCopia del recibo que acredite haber pagado el servicio del agua hasta el sexto bimestre del año 2024.\ne) En caso de ser arrendatario, presentar copia del contrato donde se especifique la obligación de pagar las cuotas referentes al agua.\nEste beneficio se aplicará a un solo inmueble.\nA los contribuyentes personas con discapacidad, se le otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal practicará a través de la dependencia que ésta designe, examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial."
              },
              {
                "Fracción": "III",
                "Texto": "Predios Baldíos:\na) Los predios baldíos que tengan tomas instaladas, pagarán mensualmente:\n1. Predios baldíos hasta de una superficie de 250 m2: $60.00\n2. Por cada metro excedente de 250 m2 hasta 1,000 m2: $0.18\n3. Predios mayores de 1,000 m2 se aplicarán las cuotas de los numerales anteriores, y por cada m2 excedente:\n$0.06\nb) Los predios baldíos que no cuenten con toma instalada, pagarán el 50% de lo correspondiente a la cuota señalada del inciso a)\n\nEn los predios sujetos a cuota fija cuando, a través de las inspecciones domiciliarias se encuentren características diferentes a las que estén registradas en el padrón, el usuario pagará las diferencias que resulten además de pagar las multas correspondientes;"
              },
              {
                "Fracción": "IV",
                "Texto": "Aprovechamiento de la infraestructura básica existente:\nUrbanizaciones o nuevas áreas que demanden agua potable, así como incrementos en su uso en zonas ya en servicio, además de las obras complementarias que para el caso especial se requiera:\n1. Urbanizaciones y nuevas áreas por urbanizar:\na) Para otorgar los servicios e incrementar la infraestructura de captación y potabilización, por metro cuadrado vendible, por una sola vez: $8.50\nb) Para incrementar la infraestructura de captación, conducción y alejamiento de aguas residuales, por una sola vez, por metro cuadrado de Superficie vendible:\n$6.30\n\nTratándose de predios a los que se les proporcione servicio a cuota fija y el usuario no esté de acuerdo con los datos que arroje la verificación efectuada por la dependencia municipal encargada de la prestación del servicio y sea posible técnicamente la instalación de medidores, tal situación se resolverá con la instalación de éstos; para considerar el cobro como servicio medido."
              },
              {
                "Fracción": "V",
                "Texto": "Localidades:\nLa tarifa mínima en cada una de las localidades del municipio será la\nLA ESPERANZA:\n$40.00 SAN MARCOS:\n$48.50\nEl cobro de las tarifas diferenciales será calculado en base al tabulador de la cabecera municipal, guardando las proporciones que correspondan por la diferencia entre la tarifa de la localidad y de la cabecera municipal.\nDerecho por conexión al servicio:\nCuando los usuarios soliciten la conexión de su predio ya urbanizado con los servicios de agua potable y/o alcantarillado, deberán pagar, aparte de la mano de obra y materiales necesarios para su instalación, las siguientes:\na) Toma de agua:\n1. Toma de 1/2”:\n$381.00\nLas tomas no domésticas sólo serán autorizadas por la dependencia municipal encargada de la prestación del servicio, y las solicitudes respectivas, serán turnadas a ésta;\n2. Toma de 3/4”:\n$446.00\nb) Descarga de drenaje: (Longitud de 6 metros, descarga de 6”): $408.00\nCuando se solicite la contratación o reposición de tomas o descargas de diámetros mayores a los especificados anteriormente, los servicios se proporcionarán de conformidad con los convenios a los que se llegue, tomando en cuenta las dificultades técnicas que se deban superar y el costo de las instalaciones y los equipos que para tales efectos se requieran;\nServicio medido:\nLos usuarios que estén bajo este régimen, deberán hacer el pago en los siguientes 15 días de la fecha de facturación bimestral correspondiente.\nEn los casos de que la dirección de agua potable y alcantarillado determinen la utilización del régimen de servicio medido el costo de medidor será con cargo al usuario.\nCuando el consumo mensual no rebase los 15 m3 que para uso doméstico mínimo se estima, deberá el usuario de cubrir una cuota mínima mensual de $49.61 y por cada metro cúbico excedente, conforme a las siguientes:\n16 - 30 m3\n$1.10\n31 - 45 m3\n$1.20\n46 - 60 m3\n$1.40\n61 - 75 m3\n$1.50\n76 - 90 m3\n$2.00 91 m3 en adelante\n$2.00\nCuando el consumo mensual no rebase los 25 m3 que para mínimo uso no doméstico se estima, deberá el usuario de cubrir una cuota mínima mensual de $46.70 y por cada metro cúbico excedente, conforme a las siguientes\n26 - 40 m3\n$3.70\n41 - 55 m3\n56 - 70 m3\n71 - 85 m3\n86 - 100 m3\n101 m3 en adelante\n$5.20 Se aplicarán, exclusivamente, al renglón de agua, drenaje y alcantarillado, las siguientes disposiciones generales:\n\nLos propietarios de todo predio de uso no industrial por cuyo frente o cualquier colindancia pasen redes únicamente de drenaje, y hagan uso del servicio, cubrirán el 30% de la cuota que le resulte aplicable por las anteriores tarifas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando un predio en una urbanización u otra área urbanizada demande agua potable en mayor cantidad de la concedida o establecida para uso habitacional unifamiliar, se deberá cubrir el excedente que se genere a razón de $2,915.00 pesos por litro por segundo, además del costo de las instalaciones complementarias a que hubiere lugar, independientemente de haber cubierto en su oportunidad los derechos correspondientes;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los notarios no autorizarán escrituras sin comprobar que el pago del agua se encuentra al corriente en el momento de autorizar la enajenación;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Cuando el usuario sea una institución considerada de beneficencia social en los términos de las leyes en la materia, previa petición expresa, se le bonificará a la tarifa correspondiente un 50%;"
              },
              {
                "Fracción": "IX",
                "Texto": "Los servicios que proporciona la dependencia municipal sean domésticos o no domésticos, se vigilará por parte de éste que se adopten las medidas de\nracionalización, obligándose a los propietarios a cumplir con las disposiciones conducentes a hacer un mejor uso del líquido;"
              },
              {
                "Fracción": "X",
                "Texto": "Quienes se beneficien directamente con los servicios de agua y alcantarillado pagarán, adicionalmente, un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de colectores y plantas de tratamiento de aguas residuales.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento debe de abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan."
              },
              {
                "Fracción": "XI",
                "Texto": "Quienes se beneficien con los servicios de agua y alcantarillado, pagarán adicionalmente el 3% de las cuotas antes mencionadas, cuyo producto de dicho servicio, será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable existentes.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento debe de abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan."
              },
              {
                "Fracción": "XII",
                "Texto": "A los contribuyentes de este derecho, que efectúen el pago, correspondiente al año 2025, en una sola exhibición se les concederán las siguientes reducciones:\na) Si efectúan el pago antes del día 1° de marzo del año 2025, el\n15%.\nb) Si efectúan el pago antes del día 1° de mayo del año 2025, el\n5%. XIII. Quienes acrediten tener la calidad de jubilados, pensionados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% de las cuotas y tarifas que en esta\nsección se señalan, pudiendo efectuar el pago bimestralmente o en una sola exhibición lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de casa habitación, para lo cual los beneficiados deberán entregar la siguiente documentación:\na) Copia del talón de ingresos como pensionado, jubilado o de persona con discapacidad expedido por institución oficial del país y de la credencial de elector con domicilio dentro del municipio.\nb) Cuando se trate de personas que tengan 60 años o más, copia de identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "XIV",
                "Texto": "En los casos en que el usuario de los servicios de agua potable y alcantarillado, acredite el derecho a más de un beneficio, solo se le otorgará el de mayor cuantía."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA Del Rastro",
        "Artículos": [
          {
            "Artículo": 61,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno:\n$146.00\n2. - Terneras:\n$69.50\n3. - Porcinos:\n$68.50\n4. - Ovicaprino y becerros de leche:\n$26.00\n5. - Caballar, mular y asnal:\n$26.00\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res:\nj) Por cada piel de res:\nk) Por cada piel de cerdo:\n$4.20"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza:\n$83.48\n2. - Ganado porcino, por cabeza:\n$65.00\n3. - Ganado ovicaprino, por cabeza:\n$25.70\n\nGanado ovicaprino, por cabeza:\n$4.20\n\nGanado ovicaprino, por cabeza:\n$4.20\n\nPor cada cuarto de res o fracción:\n$9.40\n\nEnmantado de canales de ganado vacuno, por cabeza: $17.30"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del Municipio:\na) Ganado vacuno, por cabeza:\n$10.00\nb) Ganado porcino, por cabeza:\n$10.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros municipios:\n1. - De ganado vacuno, por kilogramo:\n$4.20\n2. - De ganado de otra clase, por kilogramo:\n\nPor cada cerdo, dentro de la cabecera municipal: $9.40\ne) Por cada cerdo, fuera de la cabecera municipal: $19.50\nf) Por cada fracción de cerdo:\n$4.20\ng) Por cada cabra o borrego:\nh) Por cada menudo:\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n2. - Ganado porcino y ovicaprino, por cabeza:\nf) Salado de pieles, aportando la sal el interesado, por piel: $9.50\ng) Fritura de ganado porcino, por cabeza:\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del municipio:\na) Por cada res, dentro de la cabecera municipal:\n$12.00\nb) Por cada res, fuera de la cabecera municipal:\n24. 00"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n$52.50\n2. - Porcino, por cabeza:\n$25.70\n3. - Ovicaprino, por cabeza:\n$19.50\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\n2. - Ganado porcino, por cabeza:\n$9.50\n3. - Embarque y salida de ganado porcino, por cabeza: $9.50"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\n$4.20\nb) Estiércol, por tonelada:\n$9.50"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\nb) Pollos y gallinas:\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno, de: $21.50\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA SEGUNDA Del Registro Civil",
        "Artículos": [
          {
            "Artículo": 62,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno:\n$193.0\nb) Los demás actos, excepto defunciones, cada uno: $51.50"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno: $358.00\nb) Matrimonios en horas inhábiles de oficina, cada uno: $982.00"
              },
              {
                "Fracción": "C",
                "Texto": "Los demás actos en horas hábiles de oficina, cada uno: $684.00"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas inhábiles de oficina, cada uno: $872.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $168.00\nb) De actas de defunción de personas fallecidas fuera del Municipio o en el extranjero, de:\n$273.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección."
              },
              {
                "Fracción": "V",
                "Texto": "Los registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. También estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimiento."
              },
              {
                "Fracción": "VI",
                "Texto": "Anotaciones marginales. $ 108.00\nLos registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento.\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será: de lunes a viernes de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA TERCERA De las Certificaciones",
        "Artículos": [
          {
            "Artículo": 63,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una:\n$72.00"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de:\na) Certificados, certificaciones, constancias o copias certificadas, por cada uno\n$72.00\nb) Certificados de actos del registro civil, por cada uno:"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:\nSe exentará del pago de derechos a la expedición de constancia certificada de inexistencia de registro de nacimiento"
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, por cada uno:"
              },
              {
                "Fracción": "V",
                "Texto": "Se deroga"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificado de residencia, por cada uno:\n$71.50"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno:\n$218.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de:"
              },
              {
                "Fracción": "IX",
                "Texto": "Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de:\n$392.00"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno:\n$91.00\nb) En horas inhábiles, por cada uno:\n$129.00"
              },
              {
                "Fracción": "XI",
                "Texto": "Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta:\n$19.50\nb) Densidad media:\n$24.70"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja:\n$34.00\n\nDe más de 1,000 a 5,000 personas: $1,000.00"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$45.00\n\nDe más de 5,000 a 10,000 personas: $2,006.00\ne) De más de 10,000 personas: $4,005.00"
              },
              {
                "Fracción": "XII",
                "Texto": "Expedición de planos por la dependencia municipal de obras públicas, por cada uno:\n$19.50 XIII. Certificación de planos, por cada uno:\n$44.50"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dictámenes de usos y destinos:\n$1,543.50"
              },
              {
                "Fracción": "XV",
                "Texto": "Dictamen de trazo, usos y destinos: $3,076.50"
              },
              {
                "Fracción": "XVI",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 6, fracción VI, de esta ley, según su capacidad:\na) Hasta 250 personas:\n$598.50\nb) De más de 250 a 1,000 personas: $695.00"
              },
              {
                "Fracción": "XVII",
                "Texto": "De la resolución administrativa derivada del trámite del divorcio administrativo:\n$100.00"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Los certificados o autorizaciones especiales no previstos en esta\nsección, causarán derechos por cada uno:\n$51.50\nLos documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA CUARTA De los Servicios de Catastro",
        "Artículos": [
          {
            "Artículo": 64,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina:\n$118.00\nb) Plano general de población o de zona catastral, por cada lámina:\n$137.50"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de ortofoto:\n$236.00\n\nPor certificación en copias, por cada hoja:\n$50.00\n\nInformes catastrales, por datos técnicos, por cada predio: $98.00\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $1'000,000.01 a $5'000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $1'000,000.00.\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el municipio: $520.00\nCuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de las cuotas previstas: $95.50\n\nPor cada copia de avaluó autorizado: $ 50.00\ne) Por certificación en planos:\n$100.00\nA los pensionados, jubilados, personas con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes:\n\nExpedición de fotocopias simples del archivo catastral, por cada hoja: $136.50\n\nDe $5'000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $5'000,000.00.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios.\nEstos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA solicitud del interesado, dichos documentos se entregaran en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota correspondiente."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $100.00\nSi además se solicita historial, se cobrará por cada búsqueda de antecedentes adicionales:\nb) Certificado de no-inscripción de propiedad:\n$50.00"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio:\n$51.50\nb) Expedición de fotocopias del microfilme, por cada hoja simple: $51.50"
              },
              {
                "Fracción": "IV",
                "Texto": "Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a1,000 metros cuadrados:\n$140.00\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente:\n$5.20\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a10,000 metros cuadrados:\n$237.00\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $362.00\n3. - De más de 50,000 hasta 100,000 metros cuadrados: $477.00\n4. - De más de 100,000 metros cuadrados en adelante: $601.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor:\n$468.00\nb) De $30,000.01 a $1'000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $30,000.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro:\n$136.50"
              },
              {
                "Fracción": "VII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA De los Derechos no Especificados",
        "Artículos": [
          {
            "Artículo": 65,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según la importancia del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "II",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno:\n$796.00\nb) Poda de árboles de más de 10 metros de altura, por cada uno:\n$1,520.00"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno:\n$1,404.90"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno:\n$2,488.50\nTratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del Municipio, el servicio será gratuito.\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del Municipio:\n$274.50 IV. Explotación de estacionamientos por parte del Municipio; y"
              },
              {
                "Fracción": "V",
                "Texto": "Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 66,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 67,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n10% a 30%\nAsí como por la falta de pago de los derechos señalados en el artículo 40, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el ayuntamiento, previo acuerdo de ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al ayuntamiento por los contribuyentes.\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y\nen virtud del convenio celebrado con el ayuntamiento para la administración y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA",
        "Artículos": [
          {
            "Artículo": 72,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de: $79.50"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de: $98.00"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de: $78.00 IV. Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente, de $3.10"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de: $33.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de maquinaria pesada de dominio privado correspondiente a la Dirección de Obras Públicas, por cada hora:\n1. Retroexcavadora:\n$420.00\n2. Motoconformadora:\n$860.00\n3. Tractor buldócer:\n$1,089.00"
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 72 y 81, fracción IV, segundo párrafo de ésta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados de dominio privado, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio privado, pagarán los productos correspondientes",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$6.30"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$48.30"
              }
            ]
          },
          {
            "Artículo": 77,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del municipio de dominio privado no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el\nayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los Cementerios de Dominio Privado",
        "Artículos": [
          {
            "Artículo": 79,
            "Texto": "as personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado para construcción fosas, pagarán productos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado\na) En primera clase:\n$133.40\nb) En segunda clase:\n$87.00"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase:\n$35.70\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio privado, que decidan traspasar el mismo, pagarán la cuota equivalentes que, por uso temporal, correspondan como se señala en la fracción II, de este artículo.\n\nEn tercera clase:\n$35.70\n\nEn tercera clase:\n$7.40\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales de dominio privado, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase:\n$85.50\nb) En segunda clase:\n$58.00"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o uso temporal se pagará anualmente por metro cuadrado de fosa.\na) En primera clase:\n$16.80\nb) En segunda clase:\n$12.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA De los Productos Diversos",
        "Artículos": [
          {
            "Artículo": 80,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego:\n$42.50\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$43.50\n\nPara control y ejecución de obra civil (bitácora) cada forma $46.00"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $43.50\n\nCredenciales, cada una:\n$35.00"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja: $49.30\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una:\n$46.20\nf) Para reposición de licencias, por cada forma:\n$46.20\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal:\n$60.00\n2. - Sociedad conyugal:\n$60.00\n3. - Con separación de bienes:\n$87.00\nh) Por las formas impresas derivadas del trámite del divorcio administrativo:\n1. Solicitud de divorcio:\n$101.00\n2. Ratificación de la solicitud de divorcio:\n$101.00\n3. Acta de divorcio:\n$101.00\n\nNúmeros para casa, cada pieza:\n$51.50\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de:\n$40.00"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una:\n$20.50\nb) Escudos, cada uno:\n$52.50"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 81,
            "Texto": "demás de los productos señalados en el artículo anterior, el municipio percibirá los productos de tipo corriente provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones:\n$65.00\nb) Automóviles:\n$46.20"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n$38.30\n\nMemoria USB de 8 Gb:\n$79.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n$26.00\n\nInformación en disco compacto (CD/DVD), por cada uno: $11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios."
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído;"
              },
              {
                "Fracción": "IV",
                "Texto": "Por la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derecho privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el ayuntamiento;\nEn los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 74 de esta ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada $26.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Otros productos de tipo corriente no especificados en este capítulo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO De los Productos de Capital",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "- El municipio percibirá los productos de capital provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Productos por la amortización del capital e intereses de créditos otorgados por el municipio y productos derivados de otras fuentes financieras."
              },
              {
                "Fracción": "II",
                "Texto": "Bienes vacantes, mostrencos y objetos decomisados según remate legal."
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "IV",
                "Texto": "Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos de capital no especificados en este capítulo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LOS APROVECHAMIENTOS DE TIPO CORRIENTE",
        "Artículos": [
          {
            "Artículo": 83,
            "Texto": "- Los ingresos por concepto de aprovechamientos de tipo corriente, son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;"
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de Ejecución; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Otros aprovechamientos de tipo corriente no especificados."
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 85,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al Ayuntamiento por los contribuyentes.\na) Del importe de 30 veces el valor diario de la Unidad de Medida y\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y\nen virtud del convenio celebrado con el ayuntamiento para la administración y"
              }
            ]
          },
          {
            "Artículo": 86,
            "Texto": "- Las sanciones de orden administrativo, que en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal, conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la ley en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de: $472.50 a $816.00\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de: $231.00 $409.03\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de:\n$231.00 $409.50\n\nPor acarreo de carnes del rastro en vehículos que no sean del Municipio y no tengan concesión del ayuntamiento, por cada día que se haga el acarreo,\n$47.00 a $80.00\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle, de: $27.00 a $83.00\nk) Por falta de bitácora o firmas de autorización en las mismas, de:\n$46.20 a $ 408.00\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de:\n$11.50 a\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6 de esta ley."
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las leyes fiscales y reglamentos municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de:\n$730.00 $2,195.00\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos,\n$911.00 $1,903.00\nb) Por falta de refrendo de licencia municipal o permiso, de:\n$370.00 $1,841.00"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe,\n$736.00 $2,205.00\n\nA quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento se le sancionará con multa de:\nDe 35 a 350 veces el valor diario de la Unidad de Medida y\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de: $76.00 a $96.00\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas, de:\n$24.00 a $84.00\n\nEn caso de celebración de bailes, tertulias, kermeses o tardeadas, sin el permiso correspondiente, se impondrá una multa, de:\n$0\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de:\n$226.00 $491.00\n2. - Por reincidencia, de:\n$444.00 $677.00\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros:\n$265.00"
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de: $27.30 a $83.00\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: $27.00 a $83.00\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del:\n10% a 30%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $27.30 a $68.50\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal,\n$472.50 $816.00\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda, se le sancionará con multa de:\nDe 1440 a 2800 veces el valor diario de la Unidad de Medida y\ne) A quien permita la entrada a menores de edad a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas, se le sancionará con multa de:\nDe 1440 a 2800 veces el valor diario de la Unidad de Medida y\nEn el caso de que los montos de la multa señalada en el inciso anterior sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\n\nPor falta de resello, por cabeza, de: $77.00 $95.50\ne) Por transportar carne en condiciones insalubres, de: $92.00\n$705.00\nEn caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $97.00 $413.00\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de:\n$97.10 $160.00\nLos giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de:\n$480.00 $815.00\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de: $27.30 a $82.50\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: $19.50\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 52 al 57 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de:\n$318.00 $815.00\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de:\n$92.50 a $160.00\n\nPor violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del:\n15% a\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de:\n$656.00\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de:\n$92.50\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de:\ne) Por hoteles que funcionen como moteles de paso, de:\nf) Por permitir el acceso a menores de edad a lugares como billares y cines con funciones para adultos, por persona, de: $96.00 a\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: $44.60 a $124.00\nh) Por permitir que transiten animales en la vía pública y canina que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de: a $41.00\n2. Ganado menor, por cabeza, de: $11.10 $27.00\n3. Caninos, por cada uno, de: $11.10 $80.00\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de:\n$230.00 $487.00\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, de:\n$836.50 $1,143.50\n2. - Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, de:\n$1,278.00 $1,655.00\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o\nque tengan reacción al contacto con líquidos o cambios de temperatura, de:\n$4,158.00 $6,541.00\nf) Por no cubrir los derechos del servicio del agua por más de un bimestre en el uso doméstico, se procederá a reducir el flujo del agua al mínimo permitido por la Legislación Sanitaria, para el caso de los usuarios del servicio no doméstico con adeudos de dos meses o más, se podrá realizar la suspensión total del servicio y la cancelación de las descargas, debiendo cubrir el usuario los gastos que originen las reducciones, cancelaciones o suspensiones y posterior regularización en forma anticipada de acuerdo a los siguientes valores y en proporción al trabajo efectuado:\nPor reducción:\n$694.50\nPor regularización:\n$480.00\nEn caso de violaciones a las reducciones al servicio por parte del usuario, la autoridad competente volverá a efectuar las reducciones o regularizaciones correspondientes. En cada ocasión deberá cubrir el importe de reducción o regularización, además de una sanción de cinco a sesenta veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del daño o el número de reincidencias.\ng) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten así como los recargos de los últimos cinco años, en su caso.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\n$265.00\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor:\n$556.76\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente:\n$301.00\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción botes, objetos, enseres y puestos ambulantes:\n$263.50\nArtículo\n87. - A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal en vigor, se les sancionará con una multa, de: $490.00 $3,136.30"
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\n\nLa invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;"
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: $50.00 a $84.00\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de: $91.50\n$2,346.00"
              },
              {
                "Fracción": "III",
                "Texto": "- Violaciones a la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco las que a continuación se indican, señalándose las sanciones correspondientes:\na) Cuando las infracciones señaladas en los incisos del numeral anterior se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa,\n$10,635.00 a $20,192.00\nb) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro)\nDe 35 a 350 veces el valor diario de la Unidad de Medida y Actualización, de"
              },
              {
                "Fracción": "IV",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza:\n$473.00\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: $943.00 a $1,659.00"
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones a la Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de: $47.00\n$84.00\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de: $47.00 $126.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona\ncorrespondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones en materia tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco.\nEn el caso de que el servicio de tránsito lo preste directamente el ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: $230.00 $816.00\nb) Por ministrar agua a otra finca distinta de la manifestada, de:\n$126.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "IX",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros:\n$104.00\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro.\n$207.00"
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley;"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley;\ne) Por carecer de bitácoras de registro en los términos de la ley;\nf) Arrojar a la vía pública animales muertos o parte de ellos;\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables;"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables:\nDe 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente:\nDe 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nk) Por crear basureros o tiraderos clandestinos:"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas\nnaturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados;"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\nn) Por el confinamiento o depósito final de residuos en estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas;\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes;\nDe 15,001 a 20,000 veces el valor diario de la Unidad de Medida y\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y\nDe 15,001 a 20,000 veces el valor diario de la Unidad de Medida y"
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "- Todas aquellas infracciones por violaciones a esta ley, demás leyes y ordenamientos municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: $119.00 $1,031.00",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS APROVECHAMIENTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 90,
            "Texto": "- Los ingresos por concepto de aprovechamientos de capital son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Depósitos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros aprovechamientos de capital no especificados."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LOS INGRESOS POR VENTAS DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 92,
            "Texto": "- El municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "Ingresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "- Las participaciones federales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal de la federación.",
            "Fracciones": []
          },
          {
            "Artículo": 94,
            "Texto": "- Las participaciones estatales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal del estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 95,
            "Texto": "- Las aportaciones federales que a través de los diferentes fondos, le correspondan al municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 96,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los gobiernos federales y estatales, así como de Instituciones o particulares a favor del municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los gobiernos federal y estatal, y de terceros, para obras y servicios de beneficio social a cargo del municipio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO INGRESOS DERIVADOS DE FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 97,
            "Texto": "- El municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal 2025.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente ley comenzará a surtir sus efectos a partir del día primero de enero del año 2025, previa su publicación en el Periódico Oficial \"El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "A los avisos traslativos de dominio de regularizaciones de la Comisión Reguladora de la Tenencia de la Tierra (CORETT), ahora Instituto Nacional del Suelo Sustentable (INSUS),por el Programa de Certificación de Derechos Ejidales (PROCEDE),) y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR) y por los Decretos 17114 y 21796, del Programa de Regularización de Predios Rústicos de la Pequeña Propiedad en el Estado, Ley para la Regularización y Titulación de Predios Urbanos en el Estado de Jalisco, se les exime de anexar el avalúo a que se refiere el artículo 119, fracción I, de la Ley de Hacienda Municipal; y el artículo 81, fracción I, de la Ley de Catastro del Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Cuando en otras leyes se haga referencia al Tesorero, Tesorería, Ayuntamiento y Secretario del Ayuntamiento, se deberá entender que se refieren al encargado de la Hacienda Municipal, a la Hacienda Municipal, al órgano de gobierno del Municipio y al servidor público encargado de la Secretaría respectivamente, cualquiera que sea su denominación en los reglamentos correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco para el ejercicio fiscal 2025, a falta de éstos, se prorrogará la aplicación de los valores vigentes.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Tratándose de terrenos que son materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra (CORETT) ahora Instituto Nacional del Suelo Sustentable (INSUS), o por el Programa de Certificación de Derechos Ejidales (PROCEDE), y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), o terrenos que hayan adoptado el Dominio Pleno y cuya superficie sea superior a 1000 metros cuadrados, los contribuyentes pagaran por concepto de impuesto sobre transmisiones patrimoniales el factor de 0.30 sobre el monto del impuesto que les corresponda pagar, conforme a la aplicación de las 2 primeras tablas del\nArtículo 29 de esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Tratándose de predios que son materia de regularización, los cuales están comprendidos dentro del plan parcial de urbanización para la regularización e incorporación municipal, de la acción urbanística por objetivo\nsocial denominada “San Marcos” con fecha de publicación el día Martes 30 de Octubre de 2001, Numero 43, Sección VI, Tomo CCCXXXIX, en el Periódico Oficial Del Estado De Jalisco, de igual manera dentro del plan parcial de urbanización para la regularización e incorporación municipal, de la acción urbanística por objetivo social denominada “La Esperanza” con fecha de publicación el día Martes 30 de Octubre de 2001, Numero 43, Sección V, Tomo CCCXXXIX, en el Periódico Oficial Del Estado De Jalisco, los contribuyentes pagaran por concepto de impuesto sobre transmisiones patrimoniales el factor de 0.10 sobre el monto del impuesto que les corresponda sobre el valor del avalúo y con base en la tarifa del artículo 29 de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "En la pasada tercera sesión ordinaria del Consejo Técnico Catastral del Estado celebrada el 07 de junio del 2013 y a iniciativa del representante del Colegio de Notarios del Estado de Jalisco, se acordó por el pleno que este Órgano Colegiado, se girará oficio como al efecto lo hago, sugiriendo a los Catastros Municipales, se les reciba a los Notarios el pago del impuesto correspondiente, en el momento de presentar su aviso de transmisión patrimonial, y si de la revisión documental se encuentra correcta, así como que los datos del aviso concuerden con los datos registrales de la cuenta predial, se continuará con el trámite de aplicación de la misma, pero de encontrarse que se requiere de algún otro documento y/o aclaración de algún punto determinado, igualmente se reciba el aviso y el pago, pero no se aplicará la transmisión en ese momento, sino que en la copia sellada de acuse de recibo que se entrega al Notario, se le ponga una nota en la que conste que el trámite no se aplicará hasta en tanto, en el término perentorio que se les fije, se hagan las aclaraciones pertinentes o se presente la documentación faltante que demuestre la procedencia del trámite. Una vez subsanado lo anterior, en la misma copia del aviso en la que conste el acuse de recibo del trámite, se le ponga el sello de trámite aplicado, para que con esto pueda continuar con el mismo ante el Registro Público de la Propiedad. Lo cual surge de la necesidad de agilizar e impulsar la actualización y desarrollo de los trámites en los catastros municipales, obteniendo recursos fiscales que al mismo tiempo mejoren y fortalezcan la Hacienda municipal.\nFORMATO 7 a) Proyecciones de Ingresos - LDF\nTONILA JALISCO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) Concepto\n1. Ingresos de Libre Disposición 31,397,552\n. 00 33,871,683\n. 50 35,565,167\n. 67\n37,343,4\n38,916,2\n- A. Impuestos 1,930,945. 2,307,198. 2,422,557.\n2,543,68\n2,235,94\n- B. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- - C. Contribuciones de Mejoras\n- -\n- -\n- - D. Derechos 2,647,531. 2,611,389. 2,741,958.\n2,879,05\n3,187,92\n- E. Productos 97,000.00 102,000.00 107,000.00\n112,350\n112,300\n- F. Aprovechamientos 197,500.00 207,555.00 217,932.75\n228,829\n228,900\n- G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones 26,524,575\n. 00 28,643,541\n. 00 30,075,718\n. 05\n31,579,5\n33,151,2\n- I. Incentivos Derivados de la Colaboración Fiscal\n- -\n- -\n- - J. Transferencias y Asignaciones\n- -\n- -\n- - K. Convenios\n- -\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n- -\n2. Transferencias Federales Etiquetadas 12,777,736\n. 00 13,800,813\n. 50 14,490,854\n. 17\n15,215,3\n18,783,2\n- A. Aportaciones 9,477,736. 10,235,813\n. 50 10,747,604\n. 17\n11,284,9\n14,635,7\n- B. Convenios 3,300,000. 3,565,000. 3,743,250.\n3,930,41\n4,147,50\n- C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias Federales\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamientos 2,000,000. 2,500,000. 3,000,000.\n3,500,00\n3,150,00\n- A. Ingresos Derivados de Financiamientos 2,000,000. 2,500,000. 3,000,000.\n3,500,00\n3,150,00\n- 4. Total de Ingresos Proyectados 46,175,288\n. 00 50,172,497\n. 00 53,056,021\n. 84\n56,058,8\n60,849,5\n- Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\nFormato 7 c) Resultados de Ingresos - LDF\nTONILA JALISCO Resultados de Ingresos - LDF (PESOS) Concepto 6 1 7 1 2018 1 2019 1 2020 1 2022 3\n1. Ingresos de Libre Disposición\n- - $45,473,125. $57,471,949. $60,345,246. $63,362,509. A. Impuestos\n- - $1,866,810.0 1,299,880.10 1,364,874.11 1,433,117.81 B. Cuotas y Aportaciones de Seguridad Social\n- - C. Contribuciones de Mejoras\n- - D. Derechos\n- - E. Productos\n- - $6,001.70 $6,001.70 $6,301.78 F. Aprovechamientos\n- - $166,276.07 $134,601.75 $141,331.84 $148,398.43 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- - H. Participaciones\n- - $43,440,039. $56,031,465. $58,833,039. $61,774,691.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal\n- - J. Transferencias y Asignaciones\n- - K. Convenios\n- - L. Otros Ingresos de Libre Disposición\n- -\n2. Transferencias Federales Etiquetadas\n- - $9,188,635.0 $7,051,557.0 $7,404,134.8 $7,774,341.5 A. Aportaciones\n- - $9,093,700.0 $7,051,557.0 $7,404,134.8 $7,774,341.5 B. Convenios\n- - $94,935.00 C. Fondos Distintos de Aportaciones\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\nE. Otras Transferencias Federales\n- -\n3. Ingresos Derivados de Financiamientos\n- - A. Ingresos Derivados de Financiamientos\n- -\n4. Total de Resultados de Ingresos\n- - $54,661,760. $64,523,506. $67,749,381. $71,136,850.\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales Etiquetadas\n- -\n3. Ingresos Derivados de Financiamiento\nLEY DE INGRESOS DEL MUNICIPIO DE TONILA PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 29 de noviembre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. XXXI\nVIGENCIA: 1 de enero de 2025"
              }
            ]
          }
        ]
      }
    ]
  }
}