{
  "0160.JSON": {
    "Decreto": "NÚMERO 29808/LXIV/24 ELCONGRESO DEL ESTADO DECRETA: SE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE TUXCUECA, JALISCO, PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE TUXCUECA, JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I De las disposiciones generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Durante el ejercicio fiscal comprendido del 1° de enero al 31 de diciembre de 2025, la Hacienda Pública de este municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejoras, derechos, productos y aprovechamientos, conforme a las tasas, cuotas y tarifas que en esta ley se establecen; asimismo por concepto de participaciones,\nconvenios acuerdo las reglamentaciones correspondientes; mismas que se estiman en las cantidades que a continuación se enumeran: Estimación de Ingresos por Clasificación por Rubro de Ingresos y Ley de Ingresos Municipal 2025 Municipio de Tuxcueca, Jalisco\nCRI/ LI DESCRIPCIÓN\nIMPUESTOS $5,001,837.75\n1. 1 IMPUESTOS SOBRE LOS INGRESOS $113,116.50\n1. 1.1 Impuestos sobre espectáculos públicos $113,116.50\n1. 2 IMPUESTOS SOBRE EL PATRIMONIO $4,728,687.60\n1. 2.1 Impuesto predial $3,709,254.15\n1. 2.2 Impuesto sobre transmisiones patrimoniales $1,019,433.45\n1. 2.3 Impuestos sobre negocios jurídicos\n1. 3 IMPUESTO SOBRE LA PRODUCCIÓN, EL CONSUMO Y LAS TRANSACCIONES\n1. 4 IMPUESTOS AL COMERCIO EXTERIOR\n1. 5 IMPUESTOS SOBRE NÓMINAS Y ASIMILABLES\n1. 6 IMPUESTOS ECOLÓGICOS\n1. 7 ACCESORIOS DE LOS IMPUESTOS $129,242.40\n1. 7.1 Recargos $117,217.80\n1. 7.2 $11,796.00\n1. 7.3 Intereses\n1. 7.4 Gastos de ejecución y de embargo\n1. 7.9 Otros no especificados\n1. 8 OTROS IMPUESTOS $30,791.25\n1. 9 IMPUESTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\n2. 1 APORTACIONES PARA FONDOS DE VIVIENDA\n2. 2 CUOTAS PARA EL SEGURO SOCIAL\n2. 3 CUOTAS DE AHORRO PARA EL RETIRO\n2. 4 OTRAS CUOTAS Y APORTACIONES PARA LA SEGURIDAD SOCIAL\n2. 5 ACCESORIOS DE CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL CONTRIBUCIONES DE MEJORAS\n3. 1 CONTRIBUCIÓN DE MEJORAS POR OBRAS PÚBLICAS\n3. 9 CONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE. CAUSADAS EN EJERCICIOS ANTERIORES $3,659,880.00\n4. 1 POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO $45,643.50\n4. 1.1 Uso del piso $34,288.80\n4. 1.2 Estacionamientos\n4. 1.3 De los Cementerios de dominio público $11,354.70\n4. 1.4 Uso, goce, aprovechamiento o explotación de otros bienes de dominio público\n4. 2 DERECHOS A LOS HIDROCARBUROS (Derogado)\n4. 3 DERECHOS POR PRESTACIÓN DE SERVICIOS $3,565,977.45\n4. 3.1 Licencias y permisos de giros $248,278.80\n4. 3.2 Licencias y permisos para anuncios $11,533.20\n4. 3.3 Licencias de construcción, reconstrucción, reparación o demolición de obras $20,748.00\n4. 3.4 Alineamiento, designación de número oficial e inspección $15,391.45\n4. 3.5 Licencias de cambio de régimen de propiedad y urbanización $57,841.35\n4. 3.6 Servicios de obra $3,750.60\n4. 3.7 Regularizaciones de los registros de obra\n4. 3.8 Servicios de sanidad\n4. 3.9 Servicio limpieza, recolección, traslado, tratamiento disposición final de residuos $80,971.80\n4. 3.1 Agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales $2,871,398.25\n4. 3.1 Rastro\n4. 3.1 Registro civil $107,803.50\n4. 3.1 Certificaciones $113,622.60\n4. 3.1 Servicios de catastro $34,637.40\n4. 4 OTROS DERECHOS $11,530.05\n4. 4.1 Servicios prestados en horas hábiles\n4. 4.2 Servicios prestados en horas inhábiles\n4. 4.3 Solicitudes de información\n4. 4.4 Servicios médicos\n4. 4.9 Otros servicios no especificados $11,530.05\n4. 5 ACCESORIOS DE DERECHOS $36,729.00\n4. 5.1 Recargos $36,729.00\n4. 5.2\n4. 5.3 Intereses\n4. 5.4 Gastos de ejecución y de embargo\n4. 5.9 Otros no especificados\n4. 9 DERECHOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE CAUSADOS EN EJERCICIOS FISCALES ANTERIORES\nPRODUCTOS $153,251.70\n5. 1 PRODUCTOS $153,251.70\n5. 1.1 Uso, goce, aprovechamiento o explotación de bienes de dominio privado $4,225.20\n5. 1.2 Cementerios de dominio privado\n5. 1.9 Productos diversos $149,027.55\n5. 2 PRODUCTOS DE CAPITAL (Derogado)\n5. 9 PRODUCTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES,\n6. 1\n6. 1.1 Incentivos derivados de la colaboración fiscal\n6. 1.2\n6. 1.3 Indemnizaciones\n6. 1.4 Reintegros\n6. 1.5 Aprovechamientos provenientes de obras públicas\n6. 1.6 Aprovechamientos por participaciones derivadas de la aplicación de leyes\n6. 1.7 Aprovechamientos por aportaciones y cooperaciones\n6. 1.9 Otros aprovechamientos\n6. 2 APROVECHAMIENTOS PATRIMONIALES\n6. 3 ACCESORIOS DE APROVECHAMIENTOS\n6. 9 APROVECHAMIENTOS NO COMPRENDIDOS EN EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES, PENDIENTES DE LIQUIDACIÓN O PAGO\nINGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\n7. 1 DE INSTITUCIONES PÚBLICAS DE SEGURIDAD SOCIAL\n7. 2 DE EMPRESAS PRODUCTIVAS DEL ESTADO\n7. 3 ENTIDADES PARAESTATALES FIDEICOMISOS NO EMPRESARIALES Y NO FINANCIEROS\n7. 4 ENTIDADES PARAESTATALES EMPRESARIALES NO FINANCIERAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 5 DE ENTIDADES PARAESTATALES EMPRESARIALES FINANCIERAS MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 6 DE ENTIDADES PARAESTATALES EMPRESARIALES FINANCIERAS NO MONETARIAS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 7 DE FIDEICOMISOS FINANCIEROS PÚBLICOS CON PARTICIPACIÓN ESTATAL MAYORITARIA\n7. 8 DE LOS PODERES LEGISLATIVO Y JUDICIAL Y DE LOS ORGANOS AUTONOMOS\n7. 9 OTROS INGRESOS\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS LA COLABORACIÓN FISCAL FONDOS DISTINTOS DE LAS APORTACIONES $41,779,992.45\n8. 1 PARTICIPACIONES $22,880,902.80\n8. 1.1 Federales $22,880,902.80\n8. 1.2 Estatales $91,509.60\n8. 2 APORTACIONES $9,313,922.10\n8. 2.1 Del fondo de infraestructura social municipal $4,245,851.40\n8. 2.2 Rendimientos financieros fondo infraestructura social\n8. 2 3 Del fondo para el fortalecimiento municipal $5,068,071.75\n8. 2 4 Rendimientos financieros fondo el fortalecimiento municipal\n8. 3 CONVENIOS $9,232,332.90\n8. 4 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL $352,835.70\n8. 5 FONDOS DISTINTOS DE APORTACIONES\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS SUBVENCIONES Y PENSIONES Y JUBILACIONES\n9. 1 TRANSFERENCIAS Y ASIGNACIONES\n9. 2 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO (Derogado)\n9. 3 SUBSIDIOS Y SUBVENCIONES\n9. 4 AYUDAS SOCIALES (Derogado)\n9. 5 PENSIONES Y JUBILACIONES\n9. 6 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y ANÁLOGOS (Derogado)\n9. 7 TRANSFERENCIAS DEL FONDO MEXICANO DEL PETRÓLEO PARA LA ESTABILIZACIÓN Y EL DESARROLLO\nINGRESOS DERIVADOS DE FINANCIAMIENTO\n0. 1 ENDEUDAMIENTO INTERNO\n0. 2 ENDEUDAMIENTO EXTERNO\n0. 3 FINANCIAMIENTO INTERNO\nTOTAL, DE INGRESOS $50,594,961.90",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la\nFederación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio. Quedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el Artículo 132 de la Ley de Hacienda Municipal del Estado de Jalisco, en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal. El ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, cheques certificados y/o transferencias electrónicas al favor del municipio, mediante la expedición del recibo oficial correspondiente. Los funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el ayuntamiento para el ejercicio fiscal en que estará vigente la presente ley por el 0.15% y a lo que resulte se adicionará la cantidad de $89,250.00 El ayuntamiento en los términos del artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal podrá establecer la obligación de otros servidores públicos municipales de caucionar el manejo de fondos estableciendo para tal efecto el monto correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "- Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- Las personas físicas o jurídicas que organicen actos o espectáculos públicos, deberán sujetarse a las siguientes disposiciones: La realización de eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales. IV. Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la Oficialía Mayor de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la Oficialía Mayor de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal del Estado de Jalisco, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito, además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              },
              {
                "Fracción": "VII",
                "Texto": "Cuando se obtengan ingresos por la celebración de Espectáculos Públicos, cuyos fondos se canalicen exclusivamente a Instituciones de Asistencia Social Privada, Escuelas Públicas o Partidos Políticos, y que la persona física o jurídica organizadora del evento, solicite la exención del pago del impuesto, deberá presentar la solicitud por escrito a más tardar diez días hábiles antes de la celebración del evento; con la siguiente documentación:\na) Para el caso de Instituciones de Asistencia Social Privada; Constancia expedida por la Secretaría del Sistema de Asistencia Social del Estado de Jalisco que certifique que la Institución a la que se canalizarán los ingresos obtenidos del evento tenga esa calidad; copia de su autorización\npara la realización del evento emitida por el propio Instituto; así como, copia del documento celebrado entre las partes, que estipule el destino de los fondos recaudados."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal del Estado de Jalisco para la prescripción de créditos fiscales quedarán a favor del ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previa a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 35%. Para los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales.\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el ayuntamiento;"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal; y"
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares; IV. En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente. El pago de los derechos a que se refieren las fracciones anteriores deberán enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este artículo, siendo necesario únicamente el pago de los productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para regular la Venta y Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Para los efectos de esta ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Beneficio temporal de impuestos:\na) Impuesto predial: Beneficio del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Beneficio del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Beneficio temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Beneficio de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Beneficio de los derechos de licencia de construcción para inmuebles de uso no habitacional,\ndestinados a la industria, comercio y prestación de servicios o uso turístico. Los incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla:\nPORCENTAJES DE BENEFICIO\nCondicionantes del Incentivo IMPUESTOS Creación Nuevos Empleos\nPredial Transmisiones Patrimoniales Negocios Jurídicos Aprovechamientos de la Infraestructura Licencias de Construcción adelante\n50. 00%\n50. 00%\n50. 00%\n50. 00%\n25. 00% 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75% 50 a 74\n25. 00%\n25. 00%\n25. 00%\n25. 00%\n12. 50% 15 a 49\n15. 00%\n15. 00%\n15. 00%\n15. 00%\n10. 00% 2 a 14\n10. 00%\n10. 00%\n10. 00%\n10. 00%\n10. 00%\nQuedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que, habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "- Para la aplicación de los incentivos señalados en el a rtículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el solo hecho de que cambie su nombre, denominación o razón social, y en el caso de los\nestablecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán enterar al ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la ley de ingresos del municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe. En todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por las Leyes de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código Civil del Estado de Jalisco, Código de Procedimientos Civiles del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del derecho fiscal y la jurisprudencia.\nArtículo\n16. - El municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la ley de ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO SEGUNDO IMPUESTOS CAPITULO I IMPUESTOS SOBRE LOS INGRESOS SECCIÓN ÚNICA Del impuesto sobre espectáculos públicos",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo de: $181.51 a $3,640.77"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, de: $907.57 a $5,445.41"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el: $907.57 a $5,445.41 IV. Peleas de gallos y palenques, el: $907.57 a $5,445.41"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, de: $907.57 a $5,445.41 No se consideran objeto de este impuesto los ingresos que obtengan la federación, el estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II IMPUESTOS SOBRE EL PATRIMONIO SECCIÓN PRIMERA Del impuesto predial",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "-Este impuesto se causará y pagará de conformidad con las disposiciones contenidas en el capítulo VI, a rtículos 94, 95 y 96 de la Ley de Hacienda Municipal del Estado de Jalisco, y de acuerdo a lo que resulté de aplicar a la base fiscal, las tasas y tarifas a que se refiere esta\nsección y demás disposiciones establecidas en la presente ley; debiendo aplicar en los supuestos que correspondan, las siguientes tasas bimestrales al millar:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios Rústicos:\na) Para predios cuyo valor real se determine en los términos de las Leyes de Hacienda y de Catastro Municipales del Estado de Jalisco, sobre el valor determinado, el: 0.98\nb) Para predios edificados y no edificados cuyo valor exceda los 800,000.00.\n0. 55"
              },
              {
                "Fracción": "II",
                "Texto": "Predios Urbanos:\na) Predios edificados cuyo valor se determine en los términos de las Leyes de Hacienda Municipal y de Catastro Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 25\nb) Predios no edificados cuyo valor se determine en los términos de las Leyes de Hacienda Municipal y de Catastro Municipal del Estado de Jalisco, sobre el valor determinado, el: 0.44"
              },
              {
                "Fracción": "C",
                "Texto": "Predios edificados y no edificados cuyo valor no exceda los $70,000.00 el:\n0. 81"
              },
              {
                "Fracción": "D",
                "Texto": "En los casos donde resulte una cuota inferior a $100.00 después de multiplicar el valor que sirvió como base para el pago de Transmisión de Dominio por la tasa asignada se tomara esa cantidad como cuota bimestral $10.50"
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en las fracciones I y II del artículo 18, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $457,537.50 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o personas con discapacidad, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y ancianos en Estado de abandono o desamparo e inválidos de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, ancianos e inválidos;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o el sistema de la Secretaría de Asistencia Social."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del Estado y que los mantengan en estado de conservación aceptable a juicio del ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año actual, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá una reducción del: 15%\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá una reducción del: 5%\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con capacidades diferentes, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $463,050.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o de persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año anterior, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, acta de nacimiento o credencial de elector que acredite la edad del contribuyente"
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge. A los contribuyentes con capacidades diferentes, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el a rtículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas establecidas en esta sección, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas a que se refiere el presente capítulo.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en\nlos términos del artículo 20 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA Del impuesto sobre transmisiones patrimoniales",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente: Tabla:\nINFERIOR\nSUPERIOR\nCUOTA FIJA\nTASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $200,000.00\n2. 10% $200,000.01 $500,000.00 $4,200.00\n2. 15% $500,000.01 $1,000,000.00 $10,650.00\n2. 20% $1,000,000.01 $1,500,000.00 $21,650.00\n2. 25% $1,500,000.01 $2,000,000.00 $32,900.00\n2. 30% $2,000,000.01 $2,500,000.00 $44,400.00\n2. 40% $2,500,000.01 $3,000,000.00 $56,400.00\n2. 50% $3,000,000.01 $ en adelante $68,900.00\n2. 60%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nINFERIOR\nSUPERIOR\nCUOTA FIJA TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $90,000.00\n0. 21%\n$90,000.01 $125,000.00 $189.00\n1. 71% $125,000.01 $250,000.00 $787.50\n3. 15%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte del Instituto Nacional del Suelo Sustentable (INSUS) o por el Programa de Certificación de Derechos Ejidales (PROCEDE)y/o Fondo Apoyo Núcleos Agrarios sin Regularizar (FANAR), contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS CUOTA FIJA 0 a 300 $53.55 301 a 450 $80.85 451 a 600 $127.05\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 600 metros cuadrados, los contribuyentes pagarán el\nimpuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo. IV. Para el pago del impuesto de transmisión patrimonial de predios que sean materia de regularización por parte de la Comisión Municipal de Regularización (COMUR), se otorgara un beneficio del 10% en el pago del impuesto de transmisión patrimonial sobre el cálculo que se realice en base a la tabla número uno del presente artículo."
              },
              {
                "Fracción": "V",
                "Texto": "- El monto del impuesto de transmisión patrimonial, se actualizará por el transcurso del tiempo una vez cumplido el tiempo establecido por el"
              }
            ]
          },
          {
            "Artículo": 116,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco y con motivo de los cambios de precios en el país, para lo cual, se aplicará el factor de actualización a las cantidades que se deben actualizar. Para este supuesto el factor de actualización se obtendrá dividiendo A entre B donde: A = Índice nacional de precios al consumidor vigente en el momento en que suceda el pago del contribuyente;\nB = Índice citado, vigente en el momento en que se hace exigible el pago por parte de la hacienda municipal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Del impuesto sobre negocios jurídicos",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la tasa del 1%. Quedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, del artículo 131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los\nimpuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n10% a 31%",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor a un salario mínimo general de la zona geográfica a que\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo. Las diligencias de embargo, así como las de remoción del deudor como\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al ayuntamiento por los contribuyentes.\na) Del importe de 31 veces la Unidad de Medida y Actualización vigente en el área geográfica que corresponda al municipio, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 47 veces la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del uso del piso",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) . - En cordón: $15.75\nb) En batería: $27.30"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de: $26.25 a $231.00\n2. - Fuera del primer cuadro, de: $15.75 a $143.33"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de:\n$78.75 a $231.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado de:\n$30.45 a $63.00"
              },
              {
                "Fracción": "V",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de $157.50 a $315.00"
              }
            ]
          },
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de: $18.00 a $472.50\nb) En el primer cuadro, en períodos ordinarios, de: $52.50 a $105.00"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de: $94.50 a $236.25"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de: $52.50 a $105.00"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado: $21.00"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado: $15.75 IV. Graderías y sillerías que se instalen en la vía pública, por metro cuadrado:\n$6.30"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $31.50"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA De los estacionamientos",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato–concesión y a la tarifa que acuerde el ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio público pagarán a éste los derechos respectivos, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de: $105.00 a $157.50"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de: $94.50 a $157.50"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de: $63.00 a $157.50"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de:\n$63.00 a $126.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente: $157.50 a $420.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de: $36.75 a $78.75"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el a rtículo 36 de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados de dominio público, será calculado de acuerdo con el consumo por el número\nde medidor emitido por la CFE de cada local, y se acumulará al importe del arrendamiento o concesión aprobada por el Cabildo.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$5.50"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente,\n$39.57"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales."
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado: $52.50"
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de un año, por metro cuadrado:\n$29.40\nLas personas físicas o jurídicas, que tengan en uso a perpetuidad de fosas en los cementerios municipales, que traspasen el uso a perpetuidad de las mismas, pagarán los productos equivalentes a las cuotas que, por uso temporal anual se señalan en la fracción II, de este artículo."
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso de perpetuidad o en uso temporal se pagará anualmente por metro cuadrado de fosa: $105. Para los efectos de la aplicación de este capítulo, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos, conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Venta de bebidas de baja graduación, cuyo contenido de alcohol sea hasta 12º G.L. en envase cerrado por cada uno:\na) En abarrotes, tendejones, misceláneas y negocios similares, de: $386.40 a $2,536.00\nb) En Mini supermercados y negocios similares, de: $2,536.00 a $5,292.00\n\nCantinas, bares y departamento de bebidas alcohólicas, en hoteles, motor hoteles, centros recreativos, teatros, clubes sociales, clubes privados con membresía, salones de juego, asociaciones civiles y deportivas y demás departamentos similares, por cada uno, de: $3,087.00 a $27,893.00\nj) Venta y consumo de cerveza en instalaciones deportivas:\n1) Estadios, de: $3,638.00 a $8,986.00\n2) Otras instalaciones, de: $2,646.00 a $9,481.50\nk) Servibares o sistemas similares instalados en hoteles, moteles, suites, departamentos amueblados y demás establecimientos similares, por cada uno:\n1. De 1 a 3 estrellas: $71.00\n2. De 4 estrellas a gran turismo: $89.50\nLas sucursales o agencias de los giros que se señalan en este inciso, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "C",
                "Texto": "Supermercados, tiendas de autoservicio y negocios similares, de: $4,300.00 a $9,371.00\n\nEn supermercados, tiendas de autoservicio y tiendas especializadas, de: $7,178.00 a $22,805.00\n\nBar en cabaret, centro nocturno y giros similares, por cada uno, de: $6,284.00 a $10,804.50"
              },
              {
                "Fracción": "II",
                "Texto": "Venta y consumo de bebidas de baja graduación cerveza, o vinos generosos en fondas, cenadurías, loncherías, cocinas económicas, y negocios similares, excluyendo a restaurantes, por cada uno, de: $1,654.00 a $4,961.00"
              },
              {
                "Fracción": "III",
                "Texto": "Venta y consumo de bebidas de baja graduación, en restaurante, de: $2,702.00 a $9,319.00 IV. Venta de cerveza en botella cerrada, en depósitos, y giros similares, por cada uno, de: $2,702.00 a $9,040.00"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de bebidas de alta graduación cuyo contenido de alcohol sea mayor a los 12º G.L. en botella cerrada, por cada uno:\na) En abarrotes, de: $1,433.00 a $7,028.00\nb) En vinaterías, de: $3,528.00 a $10,805.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Giros que a continuación se indiquen:\na) Bar en restaurante y giros similares, por cada uno, de: $3,528.00 a $10,804.50\nb) Bar en restaurante folklórico o con música en vivo, o restaurante campestre, de: $4,631.00. a $18,687.00"
              },
              {
                "Fracción": "D",
                "Texto": "Cantina y giros similares, por cada uno, de: $4,630.00 a $9,867.00\ne) Bar y giros similares, por cada uno, de: $3,308.00 a $ 10,805.00\nf) Bar en video bar, discotequera y giros similares por cada uno, de: $5,402.00 a $9,867.00\ng) Venta y consumo de bebidas alcohólicas de baja graduación, cuyo contenido de alcohol sea hasta de 12° G.L. acompañado de alimentos en centro botanero y giros similares, por cada uno, de: $2,812.00 a $10,804.50\nh) Venta de bebidas alcohólicas, en moteles, y giros similares por cada uno, de: $3,528.00 a $17,309.00"
              },
              {
                "Fracción": "L",
                "Texto": "Giros donde se utilicen vinos y licores para preparar bebidas a base de café, jugos, frutas, por cada uno, de: $4,488.00 a $8,986.00"
              },
              {
                "Fracción": "M",
                "Texto": "Venta y consumo de bebidas alcohólicas de baja graduación de hasta 12° G.L. en billares o boliches, por cada uno, de: $3,087.00 a $8,986.00\nn) Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas, de: $1,895.00 a $6,119.50\no) Venta y/o consumo de bebidas alcohólicas en salones de fiestas, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los lugares donde se desarrollen exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales,: $1,599.00 a $9,040.50\np) Salones y/o jardines de eventos, exclusivo para fiestas, sólo en caso de utilizarse para evento social o público con fin de lucro la tarifa será de: $938.00 a $8,158.50\nCuando en un establecimiento existan varios giros pagarán los derechos correspondientes por cada uno de ellos.\nq) Venta y consumo de bebidas alcohólicas de baja graduación en billares o boliches por cada una: $4,003.00 a $13,396.00\nr) venta de alimentos con bebidas alcohólicas preparadas de alta graduación de: $4,278.00 a $16,538.00"
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "Para la realización de las actividades que en este\nartículo se enumeran, se deberá obtener previamente el permiso\nrespectivo y, pagar los derechos que se señalan conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Bailes, conciertos, tertulias, tardeadas, música en vivo o cualquier otro espectáculo o diversión pública, en bares, restaurantes, casinos, centros deportivos, culturales y de recreo, auditorios y similares, así como en la vía pública, en forma eventual, con venta o consumo de bebidas alcohólicas de alta y baja graduación, pagarán por día:\na) de 1 a 250 personas: $3,308.00 a $5,512.00\nb) de 251 a 500 personas: $4,410.00 a $7,166.00"
              },
              {
                "Fracción": "C",
                "Texto": "de 501 a 1000 personas: $5,072.00 a $8,269.00\n\nde 501 a 750 personas: $4,410.00 a $6,720.00\n\nPor la tercera hora: 16%\nLos giros a que se refieren las fracciones anteriores de este artículo, que requieran funcionar en horario extraordinario, pagarán diariamente: Sobre el valor de la licencia\na) Por la primera hora: 11%\nb) Por la segunda hora: 13%\n\nPor la tercera hora:\nOTROS GIROS SECCIÓN SEGUNDA Licencias y permisos para anuncios"
              },
              {
                "Fracción": "D",
                "Texto": "de 1,001 a 1,500 personas: $ 8,159.00 a $10,805.00\ne) de 1,501 a 2,000 personas: $9,923.00 a $12,230.00\nf) de 2,001 a 2,500 personas: $12,348.00 a $13,320.00\ng) de 2,501 a 5,000 personas: $16,317.00 a $18,191.50\nh) de 5,001 en adelante: $18,191.00 a $21,829.00\n2. - Eventos con venta de bebidas alcohólicas de baja graduación atendiendo al aforo del lugar donde se lleve a cabo el evento de:\na) de 1 a 250 personas: $1,764.00 a $4,410.00\nb) de 251 a 500 personas: $2,646.00 a $6,394.00\n\nde 751 a 1,000 personas: $5,402.00 a $8,158.00\ne) de 1,001 a 1,250 personas: $6,284.00 a $9,040.00\nf) de 1,251 a 1,500 personas: $7,166.00 a $11,796.00\ng) de 1,501 a 2,500 personas: $12,678.00 a $15,324.00\n3. Eventos organizados por las delegaciones, agencias, asociaciones vecinales o poblados del municipio, escuelas y asociaciones religiosas siempre y cuando los ingresos sean destinados exclusivamente para el mejoramiento o beneficio de las mismas:\na) Bebidas alcohólicas de alta graduación: $2,426.00 a $6,064.00\nb) Bebidas alcohólicas de baja graduación: $1,323.00 a $2,756.00"
              },
              {
                "Fracción": "II",
                "Texto": "Tratándose de permisos provisionales para establecimientos que se encuentren en proceso de autorización de la licencia, el costo se determinará aplicando el 1% del valor de la licencia correspondiente, por el número de días, a lo que se agregará el monto de las horas extras según sea el caso."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de permisos para locales, stands, puestos o terrazas ubicados en ferias o festividades, el costo se determinará aplicando el 1% del valor de la licencia del giro o actividad correspondiente, por el número de días, a lo que se agregará el monto de las horas extras según sea el caso."
              },
              {
                "Fracción": "IV",
                "Texto": "Permiso para degustaciones de bebidas alcohólicas de alta o baja graduación en forma promocional, por evento que comprendan días consecutivos y dentro del mes correspondiente: $1,323.00 a $2,646.00"
              },
              {
                "Fracción": "V",
                "Texto": "Otros permisos con venta o consumo de bebidas alcohólicas de alta y baja graduación por cada día se aplicarán el 2% del valor de la licencia del giro o actividad correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Para operar en horario extraordinario por 30 días consecutivos pudiendo, en su caso, a solicitud del contribuyente, fraccionarse por días el pago correspondiente, según el giro, conforme a la siguiente:"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta y consumo de bebidas alcohólicas de baja graduación cuyo contenido de alcohol sea de 12° G.L. acompañado de alimentos y giros similares, por cada uno: $2,425.00 a $4,851.00\n1. - Eventos atendiendo al aforo del lugar donde se lleve a cabo el evento con venta de bebidas de alta graduación de: A los permisos eventuales para operar en horario extraordinario, pagarán diariamente:\na) Por la primera hora: 11%\nb) Por la segunda hora: 13%"
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $128.50 a $261.63\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de: $128.50 a $261.63"
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de: $222.27 a $992.25\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, costo anual, de: $164.00 a $510.00\nSon responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio: $59.04\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de: $11.00 a $27.90\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, costo por día de: $11.00 a $44.10"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $5.25 a $7.35\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de: $5.25 a $7.35"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a lo",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente: A. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Unifamiliar: $2.32\nb) Plurifamiliar horizontal: $3.48"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical: $3.80\n2. - Densidad media:\na) Unifamiliar: $7.94\nb) Plurifamiliar horizontal:\n\nPlurifamiliar vertical: $7.61\n3. - Densidad baja:\na) Unifamiliar: $5.95\nb) Plurifamiliar horizontal: $7.14\n\nPlurifamiliar vertical: $8.87\n4. - Densidad mínima:\na) Unifamiliar: $14.29\nb) Plurifamiliar horizontal:\n\nPlurifamiliar vertical: $17.76\n\nDistrital $18.96\n\nHotelero densidad Alta: $19.02\n\nLigero, riesgo bajo $16.49\n\nDistrital: $12.60\n\nDistrital: $17.64\n\nInstalaciones especiales urbanas $19.95\n\nDensidad baja: $16.67\n\nTorres con altura mayor a 6 metros de sobre el nivel de desplante de la misma: $48,754.86"
              },
              {
                "Fracción": "D",
                "Texto": "Habitacional Jardín $36.79\n1. - Comercio y servicios:\na) Vecinal: $15.54\nb) Barrial:\n\nCentral $16.67\ne) Regional $17.86\nf) Servicios a la industria y comercio:\nUso turístico:\na) Ecológico: $18.38\nb) Campestre: $16.49\n\nHotelero densidad Media $21.56\ne) Hotelera densidad Baja $26.57\ne) Hotelero densidad mínima: $27.90\nIndustria:\na) Manufacturas Domiciliadas\nb) Manufacturas Menores $15.23\n\nIndustria Jardín $17.01\nf) Media, Riesgo medio $17.76\ng) Pesada, riesgo alto: $19.02\nEquipamiento\na) Vecinal:\nb) Barrial $18.90\n\nCentral: $13.65\ne) Regional $13.65\n5. -Instalaciones agropecuarias\na) Agropecuario $16.80\nb) Granjas y Huertos $15.75\n6. - Espacios Verdes abiertos y recreativos\na) Vecinal: $16.80\nb) Barrial $17.33\n\nCentral: $17.86\ne) Regional $17.01\n7. - Instalaciones especiales e infraestructura:\na) Infraestructura urbana $17.86\nb) Infraestructura regional $18.90\n\nInstalaciones especiales regionales $22.05\n\nDensidad mínima: $16.67"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:\na) Para Uso habitacional $110.25\nb) Para uso no habitacional $168.00"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado, de: $3.70 a $19.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto: $8.34\nb) Cubierto: $13.09"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo, el: 21%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta: $4.77\nb) Densidad media: $10.72"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal: $26.25"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo, el: 21%"
              },
              {
                "Fracción": "IX",
                "Texto": "Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este\nartículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el: 15%\nb) Reparación mayor o adaptación, el: 31%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dirección de obras públicas y desarrollo urbano por metro cuadrado, por día: $10.72"
              },
              {
                "Fracción": "XI",
                "Texto": "Licencias para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico: $16.67"
              },
              {
                "Fracción": "XII",
                "Texto": "Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este a rtículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse."
              },
              {
                "Fracción": "XIII",
                "Texto": "La explotación de tierra, balastro, arena, piedra y materiales similares en terrenos particulares, además de requerir licencia municipal\nprevio dictamen del departamento de ecología y medio ambiente por metro cubico: $11.91"
              },
              {
                "Fracción": "XIV",
                "Texto": "Licencias similares no previstos en este artículo, por metro cuadrado fracción, de:\n$12.13 a $15.44 XV. Licencia o Permiso de construcción para la colocación de estructuras y/o torres de telecomunicación, previo dictamen expedido por la Dirección de Obras Públicas, según corresponda por cada una:\na) Torres con una altura máxima de 3 metros sobre el nivel de desplante de la misma:\n$16,253.16\nb) Torres con una altura entre 3.01 metros y 6 metros sobre el nivel de desplante de la misma: $32,504.85"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA Regularizaciones de los registros de obra",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten. La indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "- Los contribuyentes a que se refiere el artículo 45 de esta Ley, pagarán, además, derechos por concepto de alineamiento, designación de número oficial e inspección. En el caso de alineamiento de propiedades\nen esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta: $13.89\n2. - Densidad media: $16.21\n3. - Densidad baja: $18.52\n4. - Densidad mínima: $20.84\n5. - Habitacional Jardín $36.75\n1. - Comercio y servicios:\na) Vecinal: $10.42\nb) Barrial:"
              },
              {
                "Fracción": "C",
                "Texto": "Distrital $26.25\n\nRegional:\n\nHotelero densidad media: $25.47\n\nLigera riesgo bajo: $13.89\ne) Industrial Jardín $14.18\nf) Media, riesgo media $24.39\ng) Pesado, riesgo alto $15.05\n4. - Equipamiento y otros:\na) Vecinal\nb) Barrial $18.90\n\nDistrital\n\nDistrital $33.60\n\nInstalaciones especiales urbanas $43.05\n\nDistrital: $39.90\n\nHotelero densidad Alta $76.41\n\nLigera riesgo bajo: $62.52\n\nDistrital $34.65\n\nDistrital $ 50.40\n\nInstalaciones especiales urbanas $ 67.20\n\nPor el permiso para la construcción de registros o túneles de servicio, un tanto del valor catastral del terreno utilizado"
              },
              {
                "Fracción": "D",
                "Texto": "Central: $13.89\n\nServicios a la industria y comercio: $9.26\n2. - Uso turístico:\na) Campestre: $19.68\nb) Hotelero densidad alta: $24.26\n\nHotelero densidad baja: $26.63\ne) Hotelero densidad mínima: $27.78\n3. - Industria:\na) Manufacturas domiciliadas\nb) Manufacturas menores\n\nCentral: $36.75\ne) Regional $44.10\n5. - Instalaciones Agropecuarias:\na) Agropecuario\n$47.25\nb) Granjas y huertos\n$29.40\n6. -Espacios verdes abiertos y recreativos:\na) Vecinal $24.08\nb) Barrial $24.57\n\nCentral $43.05\ne) Regional $48.83\n7. - Instalaciones especiales e infraestructura:\na) Infraestructura Urbana $39.90\nb) Infraestructura Regional $43.05\n\nInstalaciones Especiales regionales $60.90\n\nCentral $63.67\ne) Regional $67.15\nf) Servicios a la Industrial y comercio $34.73\n2. - Uso turístico:\na) Ecológico: $73.50\nb) Campestre:\n$72.93\n\nHotelero densidad Media: $76.41\ne) Hotelero densidad Baja: $81.04\nf) Hotelera densidad mínima $82.19\n3. - Industria:\na) Manufacturas domiciliadas $61.95\nb) Manufacturas Menores $61.95\n\nIndustrial Jardín $78.75\nf) Media, riesgo Medio $67.15\ng) Pesada, riesgo alto $78.72\n4. - Equipamiento y otros:\na) Vecinal: $33.60\nb) Barrial $31.50\n\nCentral $36.75\ne) Regional $44.10\n5. - Instalaciones agropecuarias\na) Agropecuario $ 64.05\nb) Granjas y huertos $ 58.80\n6. - Espacios verdes abiertos y recreativos:\na) Vecinal $ 60.90\nb) Barrial\n\nCentral $ 53.55\ne) Regional $ 60.90\n7. - Instalaciones especiales e infraestructura:\na) Infraestructura urbana $ 64.05\nb) Infraestructura regional $ 67.20\n\nInstalaciones especiales regionales $ 69.30"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. - Densidad alta: $62.52\n2. - Densidad media: $59.04\n3. - Densidad baja: $63.57\n4. Densidad mínima: $67.15\n5. - Habitación Jardín\n$77.70\n1. - Comercios y servicios:\na) Vecinal $34.65\nb) Barrial: $34.73"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 45 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el: 10%"
              },
              {
                "Fracción": "IV",
                "Texto": "Por la autorización para construcciones de infraestructura en la vía pública, pagarán por contenido los derechos conforme a la siguiente:\nA) Líneas ocultas cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\n1. - Tomas y descargas, comunicación (telefonía, televisión por cable, Internet, etc.\n2. - Conducción eléctrica;\n3. - Conducción de combustibles (gaseosos o líquidos);\nB) Líneas visibles, cada conducto por metro lineal:\n1. - Comunicación (telefonía, televisión por cable, Internet, etc.)\n2. - Conducción eléctrica:"
              },
              {
                "Fracción": "V",
                "Texto": "Servicios similares no previstos en este\nArtículo, por metro cuadrado, de: $ 6.95 a $ 105.35"
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 salarios mínimos generales elevados al año de la zona económica correspondiente, se pagará el 2% sobre los derechos licencias permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este municipio.\nPara tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10% del costo de su licencia o permiso por cada bimestre de prórroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra, a excepción de las demoliciones que será de 120 días como máximo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea: $0.53 $ 0.50 x m2\n1. - Densidad alta:\n$2.38\n2. - Densidad media:\n$3.57\n3. - Densidad baja:\n$4.77\n4. - Densidad mínima:\n$5.95\n5. - Habitacional Jardín\n$9.87\n1. - Comercios y servicios:\na) Vecinal: $ 3.15\nb) Barrial: $ 3.57"
              },
              {
                "Fracción": "C",
                "Texto": "Distrital $ 6.72\n\nRegional: $ 7.14\n\nHotelero densidad media: $9.45\n\nDistrital $ 7.06\n\nRegional: $ 7.50\n\nHotelero densidad media: $ 9.92\n\nDistrital\n$ 6.72\n\nRegional:\n$ 38.10\n\nHotelero densidad alta: $ 51.45\n\nDistrital $ 33.60\n\nRegional: $ 37.04\n\nHotelero densidad media: $ 63.00\n\nDistrital:\n$ 257.25\n\nHotelero Densidad alta:\n$ 679.02\n\nPesada, riesgo alto:\n$ 253.62\n\nDensidad baja:\n$ 751.80\n\nDistrital:\n$ 2,195.62\n\nHotelero Densidad alta:\n$ 2,470.09\n\nRegional:\n$ 957.33\n\nPesada, riesgo alto:\n$ 903.40\n3. - Equipamiento y otros:\n$ 870.40"
              },
              {
                "Fracción": "D",
                "Texto": "Central: $ 5.95\n\nServicios a la industria y comercio: $ 2.44\n2. Uso turístico:\na) Campestre:\n$ 9.87\nb) Hotelero densidad alta: $8.40\n\nHotelero densidad baja: $ 14.70\ne) Hotelero densidad mínima: $ 15.75\n3. Industria:\n$3.57\n4. Granjas y huertos:\n$8.30\n5. - Equipamiento y otros:\n$3.57\n\nCentral: $ 6.25\n\nServicios a la industria y comercio: $ 2.56\n2. Uso turístico:\na) Campestre: $ 10.36\nb) Hotelero densidad alta: $ 8.82\n\nHotelero densidad baja: $ 15.44\ne) Hotelero densidad mínima: $ 16.74\n3. Industria:\n4. Granjas y huertos: $ 8.72\n5. - Equipamiento y otros:\n\nCentral:\n\nServicios a la industria y comercio: $ 29.77\n2. Uso turístico:\na) Ecológico\n$ 47.25\nb) Campestre:\n\nHotelero densidad media: $ 63.00\ne) Hotelero densidad baja: $ 65.10\nf) Hotelero densidad mínima: $ 70.35\n3. Industria:\n$ 27.38\n4. Granjas y huertos:\n$ 43.05\n5. - Equipamiento y otros:\n$ 39.29\n\nCentral: $ 33.57\n\nServicios industria $ 33.57\n2. Uso turístico:\na) Campestre:\nb) Hotelero densidad alta: $ 51.45\n\nHotelero densidad baja: $ 65.10\ne) Hotelero densidad mínima: $ 70.75\n3. Industria:\n4. Granjas y huertos: $ 43.05\n5. - Equipamiento y otros: $ 27.35\n\nCentral:\n$ 319.11\ne) Regional:\n$ 489.37\nf) Servicios a la industria y comercio: $ 213.14\n2. Uso turístico:\na) Ecológico\n$ 577.50\nb) Campestre:\n$ 714.00\n\nHotelero Densidad media:\n$ 836.72\ne) Hotelero Densidad baja:\n$ 1,285.92\nf) Hotelero Densidad mínima:\n$ 1,454.99\n3. Industria:\na) Ligera, riesgo bajo: $ 152.41\nb) Media, riesgo medio:\n$ 208.37\n\nIndustrial Jardín:\n$ 362.25\n4. Granjas y huertos: $ 504.00\n5. Equipamiento y otros: $ 1,155.00\n\nDensidad mínima:\n$ 816.06\ne) Habitacional Jardín:\n$ 2,196.52\n2. Comercio y servicios:\na) Vecinal\n$ 1,339.84\nb) Barrial:\n$ 1,086.54\n\nCentral:\n$ 1,172.33\ne) Regional:\n$ 1,264.19\nf) Servicios a la industria y al comercio: $ 1,314.64\n3. Uso turístico:\na) Ecológico:\n$ 2,326.11\nb) Campestre:\n$ 2,470.09\n\nHotelero Densidad media: $ 2,493.59\ne) Hotelero Densidad baja:\n$ 2,626.83\nf) Hotelero Densidad mínima:\n$ 2,572.82\n4. Industria:\n$ 614.52\n5. Equipamiento y otros:\n$ 696.51\n\nServicios a la industria y $ 695.37\n2. - Industria:\na) Ligera, riesgo bajo:\n$ 590.58\nb) Media, riesgo medio:\n$ 807.29"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta: $ 2.50\n2. - Densidad media:\n3. - Densidad baja: $ 5.01\n4. - Densidad mínima: $ 6.25\n5. - Habitacional Jardín $ 10.36\n1. - Comercios y servicios:\na) Vecinal: $ 3.31\nb) Barrial:"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\nA) Inmuebles de uso habitacional:\n1. - Densidad alta:\n2. - Densidad media:\n3. - Densidad baja:\n4. - Densidad mínima: $ 38.10\n5. - Habitacional Jardín: $ 68.25\n1. - Comercios y servicios:\na) Vecinal:\n$ 3.15\nb) Barrial:"
              },
              {
                "Fracción": "IV",
                "Texto": "Para la regularización de medidas y linderos, según su categoría:\n1. - Densidad alta: $ 16.21\n2. - Densidad media: $ 22.00\n3. - Densidad baja: $ 23.15\n4. - Densidad mínima: $ 31.26\n5. - Habitacional Jardín: $ 57.75\n1. - Comercios y servicios:\na) Vecinal: $ 27.30\nb) Barrial: $ 28.94"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\nA) Inmuebles de uso habitacional:\n1. Densidad alta:\na) Plurifamiliar horizontal: $ 82.16\nb) Plurifamiliar vertical:\n$ 60.72\n2. Densidad media:\na) Plurifamiliar horizontal:\n$ 121.45\nb) Plurifamiliar vertical:\n$ 100.02\n3. Densidad baja:\na) Plurifamiliar horizontal:\n$ 263.14\nb) Plurifamiliar vertical: $ 163.13\n4. Densidad mínima:\na) Plurifamiliar horizontal:\n$ 245.28\nb) Plurifamiliar vertical:\n$ 227.42\n1. Comercio y servicios:\na) Vecinal:\n$ 208.95\nb) Barrial: $ 213.14"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o re lotificación según su categoría, por cada lote resultante\n1. Inmuebles de uso habitacional:\na) Densidad alta:\n$ 191.13\nb) Densidad media:\n$ 533.44"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación subdivisión unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$ 114.30\nb) Plurifamiliar vertical:\n$ 97.64\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$ 285.77\nb) Plurifamiliar vertical:\n$ 242.91\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$ 420.32\nb) Plurifamiliar vertical:\n$ 389.36\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$ 903.75\nb) Plurifamiliar vertical:\n$ 675.13\n1. - Comercio y servicios:\na) Barrial:\n$ 827.54\nb) Central:\n$ 777.53"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el:\n2. 27% IX. Por los permisos de subdivisión y re lotificación de predios se autorizarán de conformidad con lo señalado en el"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA Servicios por obra",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado: $ 4.63"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y descargas:\na) Por toma corta (hasta tres metros):\n1. - Empedrado o Terracería:\n$ 18.52\n2. - Asfalto:\n$ 28.94\n3. - Adoquín:\n$ 54.41\n4. - Concreto Hidráulico:\n$ 72.93\nb) Por toma larga, (más de tres metros):\n1. - Empedrado o Terracería:\n$ 28.94\n2. - Asfalto:\n$ 52.09\n3. - Adoquín:\n$ 98.40\n4. - Concreto Hidráulico:\n$131.97"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o Terracería:\n$ 27.78\n2. - Asfalto:\n$ 54.41\n3. - Adoquín:\n$ 109.98\n4. - Concreto Hidráulico:\n$ 148.18 La reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\n\nConducción eléctrica:\n$118.08\n\nVialidades: $ 537.60\n2. Giro comercial:\n3. Reconsideraciones:\na) Usos de suelo:\nb) Giros:\n\nDensidades de población:"
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes conforme a la\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Tomas y descargas:\n$ 118.08\nb) Comunicación (telefonía, televisión por cable, internet, etc. $ 111.13"
              },
              {
                "Fracción": "D",
                "Texto": "Conducción combustibles (gaseosos o líquidos): $ 163.22\n2. - Líneas visibles, cada conducto, por metro lineal: $ -\na) Comunicación (telefonía, televisión por cable, internet, etc.): $ 22.00\nb) Conducción eléctrica:\n$16.21\n3. - Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor comercial del terreno utilizado. IV. Por la elaboración del estudio técnico para determinar localización mobiliario urbano, casetas telefónicas, paradores, kioscos, puestos de voceadores, sanitarios, antenas y otros:\n\nCoeficientes de uso y ocupación del suelo:\ne) Índices de edificación:"
              },
              {
                "Fracción": "V",
                "Texto": "Por la elaboración de estudios técnicos:\n1. Verificaciones:\na) (VR):\nb) Uso de suelo:\n$ 537.60"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA Servicio de limpia, recolección, traslado, tratamiento y disposición final de residuos",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del ayuntamiento, en los términos de lo dispuesto en los reglamentos municipales respectivos, por cada metro cúbico: $125.69"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen de la autoridad correspondiente en vehículos del ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000:\n$26.46 a $58.43"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen de la autoridad correspondiente en vehículos del a yuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087- ECOL/SSA1-2000\na) Con capacidad de hasta 5.0 litros: $60.64\nb) Con capacidad de más de 5.0 litros $78.28"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros $134.51"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros h t 19 0 lit $208.37"
              },
              {
                "Fracción": "IV",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o desecho, de: $35.28"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete, de: $276.73"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico: $56.23"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de: $314.21"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA Servicios de sanidad",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re inhumaciones, por cada una:\na) En cementerios municipales: $83.79\nb) En cementerios concesionados a particulares: $154.35"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de: $1,246.93\nb) De restos áridos: $70.56"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de: $1,121.24"
              },
              {
                "Fracción": "IV",
                "Texto": "Traslado de cadáveres fuera del municipio, por cada uno:$ 113.56"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA Agua Potable, Drenaje, Alcantarillado, tratamiento y disposición de Aguas Residuales",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Las personas físicas o personas morales, propietarias o poseedoras de inmuebles en el municipio de Tuxcueca, Jalisco, que se\nbeneficien directa o indirectamente con servicios de agua y alcantarillado, que el ayuntamiento proporciona, bien porque reciban ambos o alguno de ellos o porque por el frente de los inmuebles que posean, pase alguna estas redes, cubrirán derechos correspondientes, conforme a la tarifa mensual establecida en esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "- Los servicios que el municipio proporciona deberán de sujetarse a alguno de los siguientes regímenes: servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "- Las tarifas del servicio de agua potable, tanto en las de cuota fija como las de servicio medido, serán de dos clases: domésticas, aplicadas a las tomas que den servicio a casa habitación, industrial, departamental, comercial, servicios de hotelería; instituciones pública o que presten servicios públicos; mixta rural y mixta comercial; aplicadas a las que hagan del agua un uso distinto al doméstico, ya sea total o parcialmente.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- Servicio a cuota fija. - Los usuarios que estén bajo este régimen, deberán de efectuar, en los primeros 15 días del bimestre, el pago correspondiente a las cuotas mensuales aplicables, conforme a las características del predio, registrado en el padrón de usuarios, o las que se determinen por la verificación del mismo, conforme al contenido de esta sección.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Servicio doméstico:\na) Casa habitación unifamiliar o departamento:\n1. - Hasta dos recámaras y un baño:\n2. - Por cada recámara excedente: $17.64\n3. - Por cada baño excedente: $17.64\nEl cuarto de servicio se considerará recámara y el medio baño, como baño incluyendo los casos de los demás incisos.\nb) Vecindades, con vivienda de una habitación y servicios sanitarios comunes:\n1. - Hasta por ocho viviendas:\n$236.25\n2. - Por cada vivienda excedente de ocho:\n$17.64\n\nServicios sanitarios de uso público, baños públicos, clubes deportivos y similares.\n1. - Por cada regadera: $56.23\n2. - Por cada mueble sanitario: $50.72\n3. - Departamento de vapor individual: $70.56\n4. - Departamento de vapor general: $133.40\nSe consideran también servicios sanitarios de uso público, los que estén al servicio del público asistente a cualquier tipo de predio, excepto habitacional;\nj) Lavaderos de vehículos automotores:\n1. - Por cada llave de presión o arco: $267.91\n2. - Por cada pulpo: $79.38\nk) Para usos industriales o comerciales no señalados expresamente, se estimará el consumo de las salidas no tabuladas y se calificará conforme al uso y características del predio. Cuando exista fuente propia de abastecimiento, se bonificará un 20% de la tarifa que resulte; Cuando el consumo de las salidas mencionadas rebase el doble de la cantidad estimada para uso doméstico, se considerará como uso productivo, y deberá cubrirse guardando como referencia la proporción que para uso doméstico se estima conforme a las siguientes:\n1. - Usos productivos de agua potable del sistema municipal, por metro cúbico: $9.92\n2. - Uso productivo que no usa agua potable del sistema municipal, por metro cúbicos: $2.21\n3. - Los establos, zahúrdas y granjas pagarán:\na) Establos y zahúrdas, por cabeza: $14.33\nb) Granjas, por cada 100 aves: $14.33"
              },
              {
                "Fracción": "II",
                "Texto": "Servicio no doméstico:\na) Hoteles, sanatorios, internados, seminarios, conventos, casas de huéspedes y similares con facilidades para pernoctar: $20.21\n1. - Por cada dormitorio sin baño: $20.95\n2. - Por cada dormitorio con baño privado: $30.87\n3. - Baños para uso común, hasta tres salidas o muebles: $45.20\nCada múltiplo de tres salidas o muebles equivale a un baño.\nLos hoteles de paso y negocios similares (lavanderías) pagarán las cuotas antes señaladas con un incremento del\nb) Calderas:\nDe 10 HP hasta 50 HP: $35.28\nDe 51 HP hasta 100 HP: $84.79\nDe 101 HP hasta 200 HP: $186.32\nDe 201 HP o más: $289.96"
              },
              {
                "Fracción": "C",
                "Texto": "Lavanderías y tintorerías:\n1. - Por cada válvula o máquina lavadora: $154.35\nLos locales destinados únicamente a la distribución de las prendas serán considerados como locales comerciales.\n\nEn las áreas no urbanizadas por cuyo frente pase tubería de agua o alcantarillado pagarán como lotes baldíos estimando la superficie hasta un fondo máximo de 30 metros, quedando el excedente en la categoría rustica del servicio.\n\nLas áreas de origen ejidal, al ser regularizadas o incorporadas al servicio de agua y/o alcantarillado, pagarán por una sola vez, por metro cuadrado: $4.41"
              },
              {
                "Fracción": "D",
                "Texto": "Albercas, chapoteaderos, espejos de agua y similares:\n1. - Con equipo de purificación y retorno, por cada metro cúbico de capacidad: $8.40\n2. - Sin equipo de purificación y retorno se estimará el consumo de agua, tomando en cuenta la capacidad multiplicada por cuatro veces para calcular el costo de consumo mensual y determinar en ese sentido el pago bimestral al multiplicarlo por dos (2), con base en la tarifa correspondiente a servicio medido en el renglón de no doméstico.\nPara efectos de determinar la capacidad de los depósitos aquí referidos el funcionario encargado de la Hacienda Municipal, o quien él designe, y un servidor del área de obras públicas del ayuntamiento, verificarán físicamente la misma y dejarán constancia por escrito de ello, con la finalidad de acotar el cobro en virtud del uso del agua a lo que es debido. En caso de no uso del depósito los servidores mencionados deberán certificar tal circunstancia por escrito considerando que para ello el depósito debe estar siempre vacío y el llenado del mismo, aunque sea por una sola ocasión, determinará el cobro bajo las modalidades de este inciso\n\n.\ne) Jardines, por cada metro cuadrado: $2.21\nf) Fuentes en todo tipo de predio: $17.64\nEs obligatoria la instalación de equipos de retorno en cada fuente. Su violación se encuadrará en lo dispuesto por esta ley y su reincidencia podrá ser motivo de reducción del suministro del servicio al predio;\ng) Oficinas y locales comerciales, por cada uno: $26.46\nSe consideran servicios sanitarios privados, en oficinas o locales comerciales los siguientes:\n1. - Cuando se encuentren en su interior y sean para uso exclusivo de quienes ahí trabajen y éstos no sean más de diez personas;\n2. - Cuando sean para un piso o entre piso, siempre y cuando sean para uso exclusivo de quienes ahí trabajen;\n3. - Servicios sanitarios comunes, por cada tres salidas o muebles: $50.72\nh) Lugares donde se expendan comidas o bebidas; Fregaderos de cocina, tarjas para lavado de loza, lavadoras de platos, barras y similares, por cada una de estas salidas, tipo o mueble: $76.07\n\nLos predios baldíos propiedad de urbanizaciones legalmente constituidas tendrán una bonificación del 50% de las cuotas anteriores en tanto no sea transmitida la posesión a otro detentador a cualquier título, momento a partir del cual cubrirán sus cuotas.\ne) Las urbanizaciones comenzarán a cubrir sus cuotas a partir de la fecha de conexión a la red del sistema y tendrán obligación de entregar bimestralmente una relación de los nuevos poseedores de los predios, para la actualización de su padrón de usuarios. En caso de no cumplirse ésta obligación se suprimirá la bonificación aludida. IV. Aprovechamiento de la infraestructura básica existente: Urbanizaciones o nuevas áreas que demanden agua potable, así como incrementos en su uso en zonas ya en servicio, además de las obras complementarias que para el caso especial se requiera:\n1. - Urbanizaciones y nuevas áreas por urbanizar:\na) Para otorgar los servicios e incrementar la infraestructura de captación y potabilización, por metro cuadrado vendible, por una sola vez: $15.44\nb) Para incrementar la infraestructura de captación, conducción y alejamiento de aguas residuales, por una sola vez, por metro cuadrado de superficie vendible: $15.44\n\nTodo propietario de predio urbano debe haber pagado, en su oportunidad, lo establecido en los incisos a y b, del numeral 1, anterior."
              },
              {
                "Fracción": "III",
                "Texto": "Predios Baldíos:\na) Los predios baldíos que tengan toma instalada, pagarán mensualmente:\n1. - Predios baldíos hasta de una superficie de 250 m2: $90.41\n2. - Por cada metro excedente de 250 m2 hasta 1,000 m2: $1.10\n3. - Predios mayores de 1,000 m2 se aplicarán las cuotas de los numerales anteriores, y por cada m2 excedente: $1.10\nb) Los predios baldíos que no cuenten con toma instalada, pagarán el 50% de lo correspondiente a la cuota señalada del inciso a)."
              },
              {
                "Fracción": "V",
                "Texto": "LOCALIDADES: La tarifa mínima en cada una de las localidades del municipio será la\nSan Luis Soyatlán: San Nicolás de Acuña: Tepehuaje: Puruagua de Ramón Corona: Cabecera Municipal Tuxcueca: $94.82\nEl cobro de las tarifas diferenciales será calculado en base al tabulador de la cabecera municipal, guardando las proporciones que correspondan por la diferencia entre la tarifa de la localidad y de la cabecera municipal."
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "- Derecho por conexión al servicio:\nCuando los usuarios soliciten la conexión de su predio ya urbanizado con los servicios de agua potable y/o alcantarillado, deberán pagar, aparte de la mano de obra y materiales necesarios para su instalación, las siguientes:\na) Toma de agua:\n1. - Toma de 1/2\": $319.73\nLas tomas no domésticas sólo serán autorizadas por el pleno de este H. Ayuntamiento, y las solicitudes respectivas, serán turnadas a ésta;\n2. - Toma de 3/4\": $347.29\nb) Descarga de drenaje: (Longitud de 6 metros, descarga de 6\"): $309.80 Cuando se solicite la contratación o reposición de tomas o descargas de diámetros mayores a los especificados anteriormente, los servicios se proporcionarán de conformidad con los convenios a los que se llegue, tomando en cuenta las dificultades técnicas que se deban superar y el\ncosto de las instalaciones y los equipos que para tales efectos se requieran;",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "- Servicio medido:\nLos usuarios que estén bajo este régimen, deberán hacer el pago en los siguientes 15 días de la fecha de facturación bimestral correspondiente.\nEn los casos de que la dirección de agua potable y alcantarillado determinen la utilización del régimen de servicio medido el costo de medidor será con cargo al usuario.\nCuando el consumo mensual no rebase los 15 m3 que para uso doméstico mínimo se estima, deberá el usuario de cubrir una cuota mínima mensual de $86.00 y por cada metro cúbico excedente, conforme a las siguientes:\n16 - 30 m3\n31 - 45 m3\n46 - 60 m3\n61 - 75 m3 $7.72\n76 - 90 m3 91 m3 en adelante $7.72",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "- Se aplicarán, exclusivamente, al renglón de agua, drenaje y alcantarillado, las siguientes disposiciones generales:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Todo usuario deberá estar comprendido en alguno de los renglones tarifarios que este instrumento legal señala;"
              },
              {
                "Fracción": "II",
                "Texto": "La transmisión de los lotes del urbanizador al beneficiario de los servicios, ampara la disponibilidad técnica del servicio para casa habitación unifamiliar, a menos que se haya especificado con la dependencia municipal encargada de su prestación, de otra manera, por lo que en caso de edificio de departamentos, condominios y unidades habitacionales de tipo comercial o industrial, deberá ser contratado el servicio bajo otras bases conforme la demanda requerida en litros por segundo, sobre la base del costo de $3,703.00 pesos por litro por segundo, además del costo de instalaciones complementarias a que hubiera lugar en el momento de la contratación de su regularización al ser detectado;"
              },
              {
                "Fracción": "III",
                "Texto": "En los predios sujetos a cuota fija cuando, a través de las inspecciones domiciliarias se encuentren características diferentes a las que estén registradas en el padrón, el usuario pagará las diferencias que resulten además de pagar las multas correspondientes;"
              },
              {
                "Fracción": "IV",
                "Texto": "Tratándose de predios a los que se le proporcione servicio a cuota fija y el usuario no esté de acuerdo con los datos que arroje la verificación efectuada por la dependencia municipal encargada de la prestación del servicio y sea posible técnicamente la instalación de medidores, tal situación se resolverá con la instalación de éstos; para considerar el cobro como servicio medido."
              },
              {
                "Fracción": "V",
                "Texto": "Los propietarios de todo predio de uso no industrial por cuyo frente o cualquier colindancia pasen redes únicamente de drenaje, y hagan uso del servicio, cubrirán el 30% de la cuota que le resulte aplicable por las anteriores tarifas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando un predio en una urbanización u otra área urbanizada demande agua potable en mayor cantidad de la concedida o establecida para uso habitacional unifamiliar, se deberá cubrir el excedente que se genere a razón de $1,592.75 pesos por litro por segundo, además del costo de las instalaciones complementarias a que hubiere lugar,\nindependientemente de haber cubierto en su oportunidad los derechos correspondientes;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los Notarios Públicos que protocolicen actos traslativos de dominio de lotes o fincas urbanas localizadas dentro de este Municipio, deberán acompañar al aviso de transmisión patrimonial que entregan en la Dirección de Catastro Municipal un certificado de no adeudo por concepto del servicio de agua potable y alcantarillado."
              },
              {
                "Fracción": "VIII",
                "Texto": "Cuando el usuario sea una institución considerada de beneficencia social en los términos de las leyes en la materia, previa petición expresa, se le bonificará a la tarifa correspondiente un: 50%;"
              },
              {
                "Fracción": "IX",
                "Texto": "Los servicios que proporciona la dependencia municipal sean domésticos o no domésticos, se vigilará por parte de éste que se adopten las medidas de racionalización, obligándose a los propietarios a cumplir con las disposiciones conducentes a hacer un mejor uso del líquido;"
              },
              {
                "Fracción": "X",
                "Texto": "Quienes se beneficien directamente con los servicios de agua y alcantarillado pagarán, adicionalmente, un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de colectores y plantas de tratamiento de aguas residuales.\nPara el control y registro diferenciado de este derecho, el ayuntamiento debe de abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan."
              },
              {
                "Fracción": "XI",
                "Texto": "Quienes se beneficien con los servicios de agua y alcantarillado, pagarán adicionalmente el 3% de las cuotas antes mencionadas, cuyo producto de dicho servicio, será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable existentes.\nPara el control y registro diferenciado de este derecho, el ayuntamiento debe de abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan. XII. A los contribuyentes de este derecho, que efectúen el pago, correspondiente al año 2025, en una sola exhibición se les concederán las siguientes reducciones:\na) Si efectúan el pago antes del día 1° de marzo del año 2025, el 15%.\nb) Si efectúan el pago antes del día 1° de mayo del año 2025, el 5% XIII. Quienes acrediten tener la calidad de jubilados, pensionados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% de las cuotas y tarifas que en esta\nsección se señalan, pudiendo efectuar el pago bimestralmente o en una sola exhibición lo correspondiente al año 2025. En todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de casa habitación, para lo cual los beneficiados deberán entregar la siguiente documentación:\na) Copia del talón de ingresos como pensionado, jubilado o de personas con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Cuando se trate de personas que tengan 60 años o más, copia de credencial de elector o acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "C",
                "Texto": "Tratándose de usuarios viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge."
              },
              {
                "Fracción": "D",
                "Texto": "Copia del recibo del año anterior que acredite haber pagado el servicio del agua.\ne) En caso de ser arrendatario, presentar copia del contrato donde se especifique la obligación de pagar las cuotas referentes al agua. Este beneficio se aplicará a un solo inmueble. A los contribuyentes personas con discapacidad, se le otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal practicará a través de la dependencia que ésta designe, examen médico para determinar el grado\nde discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial. XIV.- En los casos en que el usuario de los servicios de agua potable y alcantarillado, acredite el derecho a más de un beneficio, solo se le otorgará el de mayor cuantía."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA Rastro",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res:\nj) Por cada piel de res:\nk) Por cada piel de cerdo:"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza: $69.45\n2. - Ganado porcino, por cabeza: $27.56\n1. - Vacuno: $65.05\n2. - Terneras: $35.28\n3. - Porcinos: $29.77\n4. - Ovicaprino y becerros de leche: $16.54\n5. - Caballar, mular y asnal: $16.54\n3. - Ganado ovicaprino, por cabeza: $18.74\n\nGanado ovicaprino, b\n\nGanado ovicaprino, por cabeza:\ne) De pieles que provengan de otros M i i i\n1. - De ganado vacuno, por kilogramo:\n2. - De ganado otra clase, kilogramo:\n\nPor cada cuarto de res o fracción:\n\nEnmantado de canales de ganado vacuno, por cabeza: $19.85"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del municipio:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza: $13.23\nb) Ganado porcino, por cabeza: $13.23"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del M i i i\na) Por cada res, dentro de la cabecera $15.44\nb) Por cada res, fuera de la cabecera $27.56"
              },
              {
                "Fracción": "D",
                "Texto": "Por cada cerdo, dentro de la cabecera\ne) Por cada cerdo, fuera de la cabecera $15.44\nf) Por cada fracción de cerdo:\ng) Por cada cabra o borrego:\nh) Por cada menudo: $2.21\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n2. - Ganado porcino y ovicaprino, por cabeza: $8.82\nf) Salado de pieles, aportando la sal el interesado, por piel:\ng) Fritura de ganado porcino, por cabeza:\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza: $38.59\n2. - Porcino, por cabeza: $29.77\n3. - Ovicaprino, por cabeza: $20.95\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza: $5.51\n2. - Ganado porcino, por cabeza: $8.82\n3. - Embarque y salida de ganado porcino, por cabeza: $ 7.72"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo: $4.41\nb) Estiércol, por tonelada: $13.23"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos: $2.21\nb) Pollos y gallinas: $2.21 Este derecho se causará aún si la matanza se realiza en instalaciones particulares; y IX. Por otros servicios que preste el rastro municipal, diferentes a los señalados en esta sección, por cada uno:\n$86.00 Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será: de lunes a viernes, de 7:00 a 12:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA SEGUNDA Registro civil",
        "Artículos": [
          {
            "Artículo": 61,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, fuera del horario normal:\na) Matrimonios, cada uno: $283.34\nb) Los demás actos, excepto defunciones, cada uno: $55.13"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\na) Matrimonios en horas hábiles de oficina, cada uno: $262.90\nb) Matrimonios en horas inhábiles de oficina, cada uno: $436.80"
              },
              {
                "Fracción": "C",
                "Texto": "Los demás actos en horas hábiles de oficina, cada uno: $154.35"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas inhábiles de oficina, cada uno: $391.65"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $195.14\nb) De actas de defunción de personas fallecidas fuera del municipio o en el extranjero: $392.49 IV. Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección. Los registros normales o extemporáneos de nacimiento, serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. También estarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimientos. Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será de lunes a viernes de 9:00 a 15:00 horas"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA TERCERA Certificaciones",
        "Artículos": [
          {
            "Artículo": 62,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una: $29.77"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno: $59.54"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno: $101.43\nEstarán exentos del pago de derechos la expedición de constancias certificadas de inexistencia de registros de nacimiento."
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, por cada uno: $54.02"
              },
              {
                "Fracción": "V",
                "Texto": "Se deroga"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificado de residencia, por cada uno: $54.02"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno: $276.73"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de: $151.04 IX. Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de: $460.85"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno: $460.85\nb) En horas inhábiles, por cada uno: $533.61"
              },
              {
                "Fracción": "XI",
                "Texto": "Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta: $17.64\nb) Densidad media: $19.85"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja: $23.15\n\nDe más de 1,000 a 5,000 personas: $1,067.22"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima: $27.56 XII. Expedición de planos por la dependencia municipal de obras públicas, $59.54\n\nDe más de 5,000 a 10,000 personas: $2,031.91\ne) De más de 10,000 personas: $4,059.41 XVII. De la resolución administrativa derivada del trámite del divorcio administrativo: $119.07"
              },
              {
                "Fracción": "XIII",
                "Texto": "Certificación de planos, por cada uno: $69.46"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dictámenes de usos y destinos: $1,500.50"
              },
              {
                "Fracción": "XV",
                "Texto": "Dictamen de trazo, usos y destinos: $3,092.51"
              },
              {
                "Fracción": "XVI",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 6, fracción VII, de esta ley, según su capacidad:\na) Hasta 250 personas: $577.71\nb) De más de 250 a 1,000 personas: $593.15"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Certificación de acuerdo: $90.41"
              },
              {
                "Fracción": "XIX",
                "Texto": "Certificación de documento: $83.79"
              },
              {
                "Fracción": "XX",
                "Texto": "Certificación de identificación: $61.74"
              },
              {
                "Fracción": "XXI",
                "Texto": "Certificación de pre cartilla: $58.43"
              },
              {
                "Fracción": "XXII",
                "Texto": "Certificación de domicilio: $94.82"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Certificación de ingresos: $82.69 XXIV. Certificación de dependencia económica: $61.74 XXV. Certificación de ocupación u oficio: $71.66 XXVI. Certificación de recomendación: $71.66 XXVII. Convenios o contratos realizados ante la sindicatura derivados de conflictos vecinales, personales y/o familiares\n$275.63"
              },
              {
                "Fracción": "XXVIII",
                "Texto": "Dictámenes y peritajes de riesgos: $385.88"
              },
              {
                "Fracción": "XXIX",
                "Texto": "Los certificados o autorizaciones especiales no previstos en esta\nsección, causarán derechos, por cada uno: $51.82\nLos documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente. A petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA CUARTA Servicios de catastro",
        "Artículos": [
          {
            "Artículo": 63,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina: $165.38\nb) Plano general de población o de zona catastral, por cada lámina: $165.38\n\nCertificado de no cartografía\n$110.25\nA los pensionados, jubilados, personas con discapacidad y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes:"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de orto foto: $275.63\n\nPor certificación en copias, por cada hoja:\n\nInformes catastrales, por datos técnicos, por cada predio: $94.50\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $1'000,000.01 a $5'000,000.00 s e cobrará la cantidad del inciso anterior más\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el municipio: $523.69\n\nPor certificación en planos: $176.40\ne) Certificado de no adeudo: $178.50\nf) Certificación de apertura de cuenta: $168.00\ng) Rectificación administrativa $168.00\ne) Forma T.P. $ 84.00\n\nel 1.6 al millar sobre el excedente a $1'050,000.00.\ne) De $5'000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $5'250,000.00.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o el Instituto Nacional del Suelo Sustentable (INSUS), la federación, estado o municipios."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $73.50 Si además se solicita historial, se cobrará por cada búsqueda de antecedentes adicionales la cantidad\nb) Certificado de no-inscripción de propiedad:"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio: $63.00\nb) Expedición de fotocopias del microfilme, por cada hoja simple: $63.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a1,000 metros cuadrados: $143.33\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente: $3.31\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a10,000 metros cuadrados: $245.86\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $346.19\n3. - De más de 50,000 hasta 100,000 metros cuadrados: $467.46\n4. - De más de 100,000 metros cuadrados en adelante: $580.65"
              },
              {
                "Fracción": "V",
                "Texto": "VI. Por cada dictamen de valor practicado por el área de catastro:\na) Hasta $30,000 de valor: $449.82\nb) De $30,000.01 a $1,000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $33,075.00."
              },
              {
                "Fracción": "VII",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado otras instituciones o valuadores independientes autorizados por el área de catastro: $168.00\na) Todo avaluó devuelto por alguna inconsistencia, se cobrará por cada nueva revisión, la cantidad de:\n$105.00\nb) Por la revisión y autorización del área de catastro en cada Valor referido asentado en los avalúos. Se cobrará la cantidad de: $105.00\nEstos documentos se entregarán en un plazo máximo de 6 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 72 horas, cobrándose en este caso el doble de la cuota correspondiente."
              },
              {
                "Fracción": "VIII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan para las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el ministerio público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN UNICA Derechos no especificados",
        "Artículos": [
          {
            "Artículo": 64,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación\nFiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "II."
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: $586.53 a $1,447.58\nb) Poda de árboles de más de 10 metros de altura, por cada uno:\n$1,394.66 a $1,814.72"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno:\n$460.85 a $628.43\n\nEscaneo de documento por hoja:"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno:\n$840.00 a $1,257.00\nTratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del municipio, el servicio será gratuito.\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del municipio:\n$168.68 a $357.21\n\nDigitalización de información en CD o DVD:\n$33.08"
              },
              {
                "Fracción": "IV",
                "Texto": "Explotación de estacionamientos por parte del municipio; y"
              },
              {
                "Fracción": "V",
                "Texto": "Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 8:45 a 15:15 horas."
              },
              {
                "Fracción": "VI",
                "Texto": "Servicio de fotocopiado y escaneo de documentos e información digital:\na) Copia tamaño carta:\n$2.21\nb) Copia tamaño oficio:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 65,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 66,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% a 30% De igual forma, la falta de pago de los derechos señalados en el artículo 33, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el ayuntamiento, previo acuerdo de ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\nLas diligencias de embargo, así como las de remoción del deudor como\na) Cuando se realicen en la cabecera municipal, el 5% y 5%\nb) Cuando se realicen fuera de la cabecera municipal, el 8% y 8%"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al ayuntamiento por los contribuyentes.\na) Del importe de 30 veces la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del uso, goce, aprovechamiento o explotación de bienes de dominio privado",
        "Artículos": [
          {
            "Artículo": 71,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de $79.80 a $125.69"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de $47.41 a $136.71"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de:\n$51.82 a $119.07"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente $130.10 a $178.61"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de: $30.87 a $63.95"
              }
            ]
          },
          {
            "Artículo": 72,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 65 y 74, fracción VI, segundo párrafo de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados de dominio privado, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del municipio de dominio privado, pagarán los productos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente,\n$40.79"
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del municipio no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba el municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION SEGUNDA",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "Estos productos se causarán por el arrendamiento de los bienes muebles e intangibles propiedad del municipio, o administrados por el mismo, se determinarán y liquidarán de conformidad con lo que se establezca en los contratos respectivos.\na) El municipio percibirá productos por los siguientes conceptos, conforme a las siguientes cuotas: Concepto Cuota en pesos Periodicidad Arrendamiento de maquinaria\na) Retroexcavadora $367.50 Hora",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA Productos diversos",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego $171.99\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$33.08\n\nPara control y ejecución de obra civil (bitácora), cada forma: $50.72"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $40.79\n\nCredenciales, cada una: $60.64"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja: $33.08\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una\n$37.49\nf) Para reposición de licencias, por cada forma:\n$170.89\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal: $50.72\n2. - Sociedad conyugal: $47.41\n3. - Con separación de bienes: $47.41\nh) Por las formas impresas derivadas trámite divorcio administrativo:\n1. Solicitud de divorcio:\n2. Ratificación de la solicitud de divorcio:\n3. Acta de divorcio:\n\nNúmeros para casa, cada pieza: $41.90\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de: $33.08 a $74.97"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una: $35.28\nb) Escudos, cada uno: $60.64"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "- Además de los productos señalados en el artículo anterior, el municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones: $13.23\nb) Automóviles: $6.62"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas: $5.51\n\nMemoria USB de 8 gb:\n$76.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros: $6.62\n\nInformación en disco compacto(CD/DVD), por cada uno: $11.00 Cuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda. De conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío\nmediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios. XI. Otros productos no especificados en este título."
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído; IV. La amortización del capital e intereses de créditos otorgados por el municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "V",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la explotación de bienes municipales, concesión de servicios o por cualquier otro acto productivo de la administración, según los contratos celebrados por el ayuntamiento; En los casos de traspasos de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el artículo 67 de esta ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras; IX. La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "X",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información P ú b l i c a del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja: $1.00\nb) Hoja certificada\n$26.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LOS PRODUCTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 80,
            "Texto": "- El municipio percibirá los productos de capital provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal: III. Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco. IV. Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos de capital no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I APROVECHAMIENTOS DE TIPO CORRIENTE",
        "Artículos": [
          {
            "Artículo": 81,
            "Texto": "- Los ingresos por concepto de aprovechamientos de tipo corriente, son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda\nMunicipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de Ejecución; IV. Otros aprovechamientos de tipo corriente no especificados."
              }
            ]
          },
          {
            "Artículo": 82,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor a un salario mínimo general de la zona geográfica a que\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo: Las diligencias de embargo, así como las de remoción del deudor como\na) Cuando se realicen en la cabecera municipal, el 5%; y 5%\nb) Cuando se realicen fuera de la cabecera municipal, el 8%; y 8%"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al ayuntamiento por los contribuyentes.\na) Del importe de 30 veces la Unidad de Medida y Actualización por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones fiscales.\nb) Del importe de 45 veces la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes."
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "-Las sanciones administrativas y fiscales por infringir las leyes, reglamentos, disposiciones, acuerdos y convenios de carácter municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco y conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de: $232.05 a $464.10\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de:\n$261.29 a $464.10\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: $232.63 a $464.10\n\nPor acarreo de carnes del rastro en vehículos que no sean del municipio y no tengan concesión del ayuntamiento, por cada día que se haga el acarreo, de: $141.12 a $233.73\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el salario mínimo vigente en el área geográfica a que corresponda el municipio;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en banquetas o en el arroyo de la calle, de: $51.82 a $94.82\nk) Por falta de bitácora o firmas de autorización en las mismas, de: $128.99 a $448.72\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de: $18.90 a $86.10\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 6 de esta ley."
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las leyes fiscales y reglamentos municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por no obtener la licencia municipal, permiso o autorización dentro del término y forma legal, señalada.\n1. -En giros comerciales, industriales o de prestación de servicios, de: $748.60 a $1,937.09\n2. -En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, de: $707.81 a $2,565.52\nb) Por no refrendar o renovar la licencia municipal, permiso o autorización dentro del término legalmente establecido del 1 de enero al día último de febrero del año en curso: $400.16 a $1,921.66"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe, de: $1,281.11 a $2,137.75\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de $141.12 a $211.68\n\nPor tener en mal Estado la banqueta de fincas, en zonas urbanizadas, de: $33.08 a $130.10\n\nd) Por violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del: 10% a 30%\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de: $533.61 a $855.54\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de: $357.21 a $782.78\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de: $355.01 a $780.57\ne) Por hoteles que funcionen como moteles de paso, de: $355.01 a $780.57\nf) Por permitir el acceso a menores de edad a lugares como billares y cines con funciones para adultos, por persona, de: $355.01 a $780.57\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: $120.17 a $171.99\nh) Por permitir que transiten animales en la vía pública y caninos que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de: $26.25\nRectificación administrativa a $51.45\n2. Ganado menor, por cabeza, de: $17.85 a $26.25\n3. Caninos, por cada uno, de: $18.90 a $86.10\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n1. - Al ser detectados, de: $256.88 a $406.82\n2. - Por reincidencia, de: $514.87 a $790.49\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetro: $168.00\n\nA quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento: De 35 a 350 veces la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de: $70.56 a $86.00\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: $70.56 a $72.77\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del: 10% a 30%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $51.82 a $2,137.75\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, de: $425.57 a $464.15\n\nPor falta de resello, por cabeza, de $233.73 a $276.73\ne) Por transportar carne en condiciones insalubres, de: $424.46 a $855.54\nEn caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $276.73 a $425.57\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de: $105.84 a $191.84\nLos giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de: $578.81 a $962.48\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de:\n$25.36 a $130.10\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado:\n$43.00\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 45 al 50 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de: $424.46 a $855.54\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de: $100.33 a $191.84\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de:\n$ 256.88 a $406.82\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros, desechos orgánicos, animales muertos y follajes, de: $492.82 a $962.48\n2. - Líquidos, productos o sustancias fétidas que causen molestia o peligro para la salud, de:\n$962.48 a $2,565.52\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de:\n$2,565.52 a $6,839.91\nf) Por no cubrir los derechos del servicio del agua por más de un bimestre en el uso doméstico, se procederá a reducir el flujo del agua al mínimo permitido por la Legislación Sanitaria, para el caso de los usuarios del servicio no doméstico con adeudos de dos meses o más, se podrá realizar la suspensión total del servicio y la cancelación de las descargas, debiendo cubrir el usuario los gastos que originen las reducciones, cancelaciones o suspensiones y posterior regularización en forma anticipada de acuerdo a los siguientes valores y en proporción al trabajo efectuado:\nPor reducción: $667.01\nPor regularización: $726.55\nEn caso de violaciones a las reducciones al servicio por parte del usuario, la autoridad competente volverá a efectuar las reducciones o regularizaciones correspondientes. En cada ocasión deberá cubrir el importe de reducción o regularización, además de una sanción de cinco a sesenta días de salario mínimo vigente en el área geográfica del municipio, según la gravedad del daño o el número de reincidencias.\ng) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte días de salario mínimo, de conformidad a los trabajos realizados y la gravedad de los daños causados.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de la misma la facultad de autorizar el servicio de agua.\nh) Por diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten, así como los recargos de los últimos cinco años, en su caso.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\n$180.60\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio ejercicio acción penal correspondiente, cuando se sorprenda en flagrancia al infractor:\n$433.65\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente:\n$197.40\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionó metro con material de obra de construcción botes, objetos, enseres y puestos ambulantes: $215.25\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda: De1440 a 2800 veces la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos.\n\nLa invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;"
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: $353.90 a $577.71\n\nPor derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de: $1,066.80 a $2,565.52"
              },
              {
                "Fracción": "III",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza:\n$578.55 a $1,162.93\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de:\n$832.39 a $1,500.45"
              },
              {
                "Fracción": "IV",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de: $50.82 a $94.82\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de: $59.54 a $123.48"
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento: a. Las sanciones por contravenir las disposiciones contenidas en el Reglamento de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso por los calificadores\ndel área competente; a falta de éstos, por el C. Presidente Municipal, con multa, de: $2,205.00 a $4,651.45 o arresto hasta por 36 horas. Si el infractor fuese jornalero, obrero o trabajador, no podrá ser sancionado con multa mayor del importe de su jornal o al valor diario de la Unidad de Medida y Actualización. Tratándose de trabajadores no asalariados la multa no excederá del importe de: $165.38 a. (bis). Las sanciones por violación o incumplimiento a ordenamientos, disposiciones, acuerdos y convenios de carácter municipal, serán aplicadas de conformidad a lo que en ellos se estipule y en su defecto con multa, de: $2,205.00 a $4,651.45\nb) Las infracciones materia tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco. En el caso de que el servicio de tránsito lo preste directamente el ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VI",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: $256.88 a $749.70\nb) Por ministrar agua a otra finca distinta de la manifestada, de: $211.68 a $468.56"
              },
              {
                "Fracción": "VII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado de Jalisco y sus Reglamentos, el municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "VIII",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionó metros: $85.05\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro.:\n$124.95"
              },
              {
                "Fracción": "IX",
                "Texto": "Por violaciones a la Ley para Regular la Venta y Consumo de las Bebidas Alcohólicas en el Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Cuando las infracciones señaladas en la fracción segunda se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa, de:\n$8,035.02 a $215,893.76 En el caso de que los montos de la multa señalada en el inciso anterior sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma ley.\nb) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro): De 35 a 350"
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el Artículo 301 de la Ley de Hacienda Municipal del Estado de Jalisco en vigor, se les sancionará con una multa, de:\n$578.81 a $2,993.29",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios; De 20 a 5,000 veces la Unidad de Medida y Actualización.\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley; De 20 a 5,000 veces la Unidad de Medida y Actualización.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley; De 20 a 5,000 veces la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley; De 20 a 5,000 veces la Unidad de Medida y Actualización.\ne) Por carecer de bitácoras de registro en los términos de la ley; De 20 a 5,000 veces la Unidad de Medida y Actualización.\nf) Arrojar a la vía pública animales muertos o parte de ellos; De 20 a 5,000\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco: De 20 a 5,000 veces la Unidad de Medida y Actualización.\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables: De 20 a 5,000 veces la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: De 5,001 a 10,000 veces la Unidad de Medida y Actualización.\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente: De 5,001 a 10,000 veces la Unidad de Medida y Actualización.\nk) Por crear bauseros o tiraderos clandestinos: De 10,001 a 15,000 veces la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados; De 10,001 a 15,000"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados; De 10,001 a 15,000 veces la Unidad de Medida y Actualización.\nn) Por el confinamiento o depósito final de residuos en Estado líquido o con contenidos líquidos o de m ate ria o r g á n i c a q u e e xce d a n l o s m á xim o s permitidos por las normas oficiales mexicanas; De 10,001 a 15,000 veces la Unidad de Medida y Actualización.\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia; De 10,001 a 15,000 veces la Unidad de Medida y Actualización.\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; De 15,001 a 20,000 veces la Unidad de Medida y Actualización.\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y De 15,001 a 20,000 veces la Unidad de Medida y Actualización."
              }
            ]
          },
          {
            "Artículo": 87,
            "Texto": "- Todas aquellas infracciones por violaciones a esta ley, demás leyes y o rdenamientos municipales, que no se encuentren previstas en los a rtículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- faltas correspondientes al aseo público.\na) Por no asear el frente de su casa habitación, local comercial o industrial, y el arroyo hasta el centro de la calle que ocupe, jardines y zonas de servidumbre, previa amonestación: $718.83 a $1,561.14\nb) Por no haber dejado los tianguistas limpia el área que les fuera asignada para desarrollar su actividad: $718.83 a $1,561.14\n\nPor ensuciar las fuentes públicas o arrojar desechos sólidos domiciliarios al sistema de drenaje municipal: $2,525.67 a $5,091.35\nj) Por arrojar desechos en la vía pública los conductores y ocupantes de vehículos $718.83 a $1,561.14\nk) Por dañar o pintar contenedores de residuos instalados por el ayuntamiento, así como fijar publicidad en los mismos sin la autorización correspondiente $718.83 a $1,561.14\n\nPor sacar los residuos a la vía pública después del horario de recolección establecidos por la autoridad. $3,889.62 a $7,896.11"
              },
              {
                "Fracción": "C",
                "Texto": "Por no contar con recipientes para depositar residuos quienes desarrollen actividades comerciales en locales establecidos en la vía pública: $718.83 a $1,561.14"
              },
              {
                "Fracción": "D",
                "Texto": "Por efectuar labores propias del giro fuera del local, así como arrojar residuos en la vía pública $1,403.48 a $2,804.76\ne) Por tener basura en los sitios de estacionamiento, casetas y terminales por parte de los propietarios encargados del transporte público, de alquiler o de otra carga. $718.83 a $1,561.14\nf) Por arrojar o depositar en la vía pública, parques, jardines, barrancas, camellones o lotes baldíos, residuos de cualquier clase y origen, fuera de los depósitos destinados para ello: $10,771.95 a $21,735.79\ng) Por encender fogatas, o cualquier otro tipo de residuos en la vía pública, terrenos baldíos, comercios y casas habitación: $4,827.85 a $12,120.41\nh) Por quemar llantas en la vía pública, terrenos baldíos, comercios y casas habitación. $24,221.93 a $48,444.93"
              },
              {
                "Fracción": "L",
                "Texto": "Por transportar residuos o residuos en vehículos descubiertos, sin lona protectora para evitar su dispersión $1,974.58 a $3,951.36"
              },
              {
                "Fracción": "M",
                "Texto": "Por transportar cadáveres de animales domésticos sin la protección adecuada o en vehículos no autorizados. $652.68 $1,367.10\nn) Por depositar residuos sólidos en sitios no autorizados: $1,958.04 a $38,310.77\no) Por depositar residuos sólidos de origen no doméstico, en sitios propiedad del municipio. $6,579.72 a $13,159.44\np) Por transportar residuos sólidos de manejo especial en vehículos que no cuenten con permiso de la autoridad estatal y municipal: $3,760.63 a $7,520.10\nq) Por trasportar residuos sólidos en vehículos que no estén adaptados para el efecto. $6,226.92 a $13,159.44\nr) Por tener desaseados lotes baldíos, por metro cuadrado: $77.18 a $154.35\ns) Por dejar o tirar materiales o residuos de cualquier clase en la vía pública, lotes o terrenos, independientemente de recogerlos y sanear el lugar, por metro cuadrado. $147.74 a $284.45\nt) Por realizar servicios de recolección de residuos sólidos no peligrosos sin autorización de la dependencia competente: $2,631.67 a $13,137.39\nu) Por no entregar los residuos por separados los días y horas establecidas por la autoridad competente: $1,958.04 a $3,858.44"
              },
              {
                "Fracción": "II",
                "Texto": "Lo que no se encuentre previsto. $341.36 a $1,003.28"
              },
              {
                "Fracción": "X",
                "Texto": "- Infracciones por violaciones a las leyes y reglamentos municipales que no se encuentren previstos en los artículos anteriores."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II APROVECHAMIENTOS DE CAPITAL",
        "Artículos": [
          {
            "Artículo": 88,
            "Texto": "- Los ingresos por concepto de aprovechamientos de capital son los que el municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio; IV. Depósitos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros aprovechamientos de capital no especificados."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO SÉPTIMO INGRESOS POR VENTAS DE BIENES Y SERVICIOS CAPÍTULO ÚNICO Ingresos por Ventas de Bienes y Servicios de Organismos Municipales",
        "Artículos": [
          {
            "Artículo": 90,
            "Texto": "- El municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "ventas bienes servicios producidos establecimientos del gobierno central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I De las Participaciones Federales y Estatales",
        "Artículos": [
          {
            "Artículo": 91,
            "Texto": "- Al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal de la federación.",
            "Fracciones": []
          },
          {
            "Artículo": 92,
            "Texto": "- Las participaciones estatales que correspondan al municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de\njurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la legislación fiscal del estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 93,
            "Texto": "- Las aportaciones federales que, a través de los diferentes fondos, le correspondan al municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 94,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los gobiernos federales y estatales, así como de instituciones o particulares a favor del municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los gobiernos federal y estatal, y de terceros, para obras y servicios de beneficio social a cargo del municipio; IV. Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO INGRESOS DERIVADOS DE FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 95,
            "Texto": "- El municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus\nMunicipios y para el financiamiento del Presupuesto de Egresos del Municipio para el ejercicio fiscal 2025.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": []
  }
}