{
  "0163.JSON": {
    "Decreto": "NÚMERO 29811/LXIV/24 ELCONGRESO DEL ESTADO DECRETA:\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE UNIÓN DE TULA, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS DEL MUNICIPIO DE UNIÓN DE TULA, JALISCO, PARA EL EJERCICIO FISCAL DEL AÑO 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I DE LAS PERCEPCIONES DE LOS INGRESOS Y DEFINICIONES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- Durante el ejercicio fiscal comprendido del 1º de enero al 31 de diciembre del 2025, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto impuestos, mejora, derecho ,productos, aprovechamientos, ingresos por ventas de bienes y servicios , participaciones y aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas y tarifas que en esta ley se establecen, mismas que serán en las cantidades que a continuación se enumeran: MUNICIPIO DE UNIÓN DE TULA, JALISCO Ingreso Estimado Iniciativa de Ley de Ingresos para el Ejercicio Fiscal 2025 Total $73’422,478.00 Impuestos $7’496,218.00 Impuestos Sobre los Ingresos $54,209.00 Impuestos Sobre el Patrimonio $7’264,743.00 Impuestos Sobre la Producción, el Consumo y las Transacciones\nImpuestos al Comercio Exterior\nImpuestos Sobre Nóminas y Asimilables\nImpuestos Ecológicos\nAccesorios de Impuestos $177,266.00 Otros Impuestos\nImpuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nCuotas y Aportaciones de Seguridad Social\nAportaciones para Fondos de Vivienda\nCuotas para la Seguridad Social\nCuotas de Ahorro para el Retiro\nOtras Cuotas y Aportaciones para la Seguridad Social\nAccesorios de Cuotas y Aportaciones de Seguridad Social\nContribuciones de Mejoras\nContribuciones de Mejoras por Obras Públicas\nContribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nDerechos $2’651,618.00 Derechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio Público $273,457.00 Derechos a los Hidrocarburos (Derogado)\nDerechos por Prestación de Servicios $1’811,871.00 Otros Derechos $539,318.00 Accesorios de Derechos $26,972.00 Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nProductos $391,709.00 Productos $391,709.00 Productos de Capital (Derogado)\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nAprovechamientos $593,577.00 Aprovechamientos $593,577.00 Aprovechamientos Patrimoniales\nAccesorios de Aprovechamientos\nAprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nIngresos por Venta de Bienes, Prestación de Servicios y Otros\nIngresos Instituciones Públicas de Seguridad Social\nEmpresas Productivas del Estado\nEntidades Paraestatales y Fideicomisos No Empresariales y No Financieros\nEntidades Paraestatales Empresariales No Financieras con Participación Estatal Mayoritaria\nEntidades Paraestatales Empresariales Financieras Monetarias con Participación Estatal Mayoritaria\nEntidades Paraestatales Empresariales Financieras No Monetarias con Participación Estatal Mayoritaria\nFideicomisos Financieros Públicos con Participación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de los Poderes Legislativo y Judicial, y de los Órganos Autónomos\nOtros Ingresos\nParticipaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración Fiscal y Fondos Distintos de Aportaciones $62’289,356.00 Participaciones $45’946.336.00 Aportaciones $15’787,481.00 Convenios\nIncentivos Derivados de la Colaboración Fiscal $555,539.00 Fondos Distintos de Aportaciones\nTransferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nTransferencias y Asignaciones\nTransferencias al Resto del Sector Público (Derogado)\nSubsidios y Subvenciones\nAyudas Sociales (Derogado)\nPensiones y Jubilaciones\nTransferencias a Fideicomisos, Mandatos y Análogos (Derogado)\nTransferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo\nIngresos Derivados de Financiamientos\nEndeudamiento Interno\nEndeudamiento Externo\nFinanciamiento Interno",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio. Quedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal. El Municipio, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- Las personas físicas o jurídicas que realicen actos, operaciones o actividades gravadas por esta ley, además de cumplir con las obligaciones señaladas en la misma, deberán cumplir con las disposiciones, según el caso, contenidas en la Legislación Municipal en vigor.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "- Los pagos en efectivo de obligaciones fiscales cuyo importe comprenda fracciones de la unidad monetaria, se efectuarán ajustando el monto total pagado al múltiplo de cincuenta centavos más próximo a su importe.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS OBLIGACIONES DE LOS CONTRIBUYENTES",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "- Las personas físicas o jurídicas que organicen eventos, espectáculos y diversiones públicas, en locales o espacios privados o públicos ya sea de manera eventual o permanente, deberá sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se consideran espectáculos y diversiones públicas, todos los actos o eventos organizados por personas físicas o morales, en cualquier lugar y tiempo, a los que se convoca al público con fines culturales, de entretenimiento, diversión o recreación, en forma gratuita o mediante el pago de una contraprestación en dinero o en especie, así como la instalación y operación de juegos mecánicos, electromecánicos, electrónicos, hidráulicos a los que tenga acceso el público."
              },
              {
                "Fracción": "II",
                "Texto": "En todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual en ningún caso será mayor a la capacidad de localidades del lugar en donde se realice el evento."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras; IV. Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso de iniciación de actividades a la Dependencia en materia de Padrón y Licencias, a más tardar el día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la Dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad\nmunicipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de los mismos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se pagará por la misma el 100%."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se pagará por la misma el 70%."
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se pagará por la misma el 40%. Para los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento;"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal; y"
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares; IV. En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente. El pago de los derechos a que se refieren las fracciones anteriores deberán enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este artículo, siendo necesario únicamente el pago de los productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el Municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley Para Regular la Venta y el Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "- Para los efectos de esta ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o accesoria: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO DE LAS FACULTADES DE LAS AUTORIDADES FISCALES",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la\nautoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, mediante la expedición del recibo oficial correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Para los efectos de esta ley, las responsabilidades administrativas que la ley determine como graves, así como las que finquen a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la hacienda pública municipal o al patrimonio de los entes públicos municipales, que determine el Tribunal de Justicia Administrativa, se constituirán como créditos fiscales; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos, mediante el procedimiento administrativo de ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal para la prescripción de créditos fiscales quedarán a favor del Ayuntamiento. Artículo14.- La Hacienda Municipal podrá recibir de los contribuyentes, el pago anticipado las prestaciones fiscales correspondientes al ejercicio fiscal, sin perjuicio del cobro de las diferencias que correspondan, derivadas de cambios de bases y tarifas.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- Queda facultado el Presidente Municipal, para celebrar convenios con los particulares respecto a la prestación de los servicios públicos que éstos requieran.\nArtículo\n16. ingresos por impuestos, mejora, derechos, productos aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en los ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- Las personas físicas y jurídicas, que durante el año 2025, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, que conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la\nconstrucción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del Ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la autoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\na) Derechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intra-urbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico. Los incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla: PORCENTAJES DE REDUCCIÓN Condicionantes del Incentivo\nIMPUESTOS\nDERECHOS Creación de Nuevos Empleos Predial Transmisione s Patrimoniales Negocios Jurídicos Aprovechamient os de la Infraestructura Licencias Construcci ón 100 en adelante\n50. 00%\n50. 00%\n50. 00%\n50. 00%\n25. 00% 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75%\n50 a 74\n25. 00%\n25. 00%\n25. 00%\n25. 00%\n12. 50% 15 a 49\n15. 00%\n15. 00%\n15. 00%\n15. 00%\n10. 00% 2 a 14\n10. 00%\n10. 00%\n10. 00%\n10. 00%\n10. 00%\nQuedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "- Para la aplicación de los incentivos señalados en el artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025 por el solo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o en tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el arrendamiento de inmuebles, deberán entregar al Ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la ley de ingresos del Municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "- Las liquidaciones en efectivo de obligaciones y créditos fiscales, cuyo importe comprenda fracciones de la unidad monetaria, que no sean múltiplos de cinco centavos, se harán ajustando el monto del pago, al múltiplo de cinco centavos, más próximo a dicho importe. En todo lo no previsto por la presente ley, para su aplicación e interpretación, se estará a lo dispuesto por las Leyes de Hacienda Municipal y las Disposiciones legales Estatales y Federales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "- Los funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis. de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el Artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución a cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de $ 91,936.00. El Ayuntamiento en los términos del artículo 38, fracción VII de la Ley del Gobierno y la Administración Pública Municipal podrá establecer la obligación de otros servidores públicos municipales de caucionar el manejo de fondos estableciendo para tal efecto el monto correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO DE LA SUPLETORIEDAD DE LA LEY",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "- En todo lo previsto por la presente Ley, para su interpretación, se estará a lo dispuesto por la Ley de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Procedimiento Civiles del Estado De Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO PREDIAL",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere este capítulo: Tasa bimestral al millar",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios en general que han venido tributando con tasas diferentes a las contenidas en este artículo, sobre la base fiscal registrada, el:\nLos contribuyentes de este impuesto, a quienes les resulte aplicable esta tasa, en tanto no se hubiesen practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal del Estado y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen, que una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen las fracciones siguientes: A la cantidad resultante de la aplicación de la tasa anterior sobre la base fiscal registrada, se le adicionará una cuota fija de $29.05 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "II",
                "Texto": "Predios rústicos:\na) Para predios valuados en los términos de la Ley de Catastro del Estado de Jalisco o cuyo valor se haya determinado en cualquier operación traslativa de dominio, con valores anteriores al año 2000, sobre el valor determinado, el:\n1. 50\nb) Si se trata de predios rústicos, según la definición de la Ley de Catastro del Estado de Jalisco, dedicados preponderantemente a fines agropecuarios en producción, previa constancia de la dependencia que la Hacienda Municipal designe, y cuyo valor se determinó conforme al párrafo anterior, el:\n0. 80"
              },
              {
                "Fracción": "C",
                "Texto": "Para efectos de la determinación del impuesto en las construcciones localizadas en predios rústicos, se les aplicará la tasa consignada en el inciso b). A los contribuyentes de este impuesto, a quienes les resulten aplicables las tasas de los incisos a), b) y c), en tanto no se hubiese practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen que, una vez determinado el nuevo valor fiscal les corresponda, de acuerdo con las tasas que establecen los incisos siguientes:\n\nPredios no edificados, que hayan sido valuados catastralmente o se valúen en los términos de la Ley de Catastro del Estado de Jalisco, o cuyo valor se obtuvo u obtenga por cualquier operación traslativa de dominio, hasta antes de 1992, sobre el valor determinado, el:\n1. 30"
              },
              {
                "Fracción": "D",
                "Texto": "Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco (del terreno y las construcciones en su caso), sobre el valor fiscal determinado, el:\n0. 20 Tratándose de predios rústicos, según la definición de la Ley de Catastro Municipal, dedicados preponderantemente a fines agropecuarios en producción previa constancia de la dependencia que la Hacienda Municipal designe y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto.\nA las cantidades que resulten de aplicar las tasas contenidas en los incisos\na) , b), y c), se les adicionará una cuota fija de $17.30 bimestrales y el resultado será el impuesto a pagar. Para el caso del inciso d), la cuota fija será de $16.08 bimestral\n\nPredios no edificados cuyo valor se determine a partir de 1992 y antes del año 2000, en los términos de la Ley de Hacienda Municipal o por cualesquiera operación traslativa de dominio, sobre el valor determinado, él:\n0. 30\ne) Predios edificados cuyo valor se determine en base a las tablas de valores de terreno y construcción, publicadas en el Periódico Oficial El Estado de Jalisco a partir del mes de enero de 1992 y antes del 2000, sobre el valor determinado, él:\n0. 14 A las cantidades que resulten de aplicar las tasas contenidas en los incisos\na) , b), c), d) y e) se les adicionará una cuota fija de $25.50 bimestrales y el resultado será el impuesto a pagar. Los contribuyentes de este impuesto, a quienes les resulten aplicables las tasas de los incisos a), b), c), d) y e), en tanto no se hubiese practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen que, una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen los incisos siguientes:\nf) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 20\ng) Predios no edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 30 A las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos f) y g) de esta fracción, se les adicionará una cuota fija de $26.50 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "III",
                "Texto": "Predios urbanos:\na) Predios edificados que hayan sido valuados catastralmente o cuyo valor se obtuvo por cualquier operación traslativa de dominio, hasta antes de 1979, sobre el valor determinado, el:\n1. 30\nb) Predios edificados cuyo valor se determine a partir de 1979 y antes del año de 1992, en los términos de la Ley de Catastro del Estado de Jalisco o por cualesquiera operación traslativa de dominio, sobre el valor determinado, el:\n0. 80"
              }
            ]
          },
          {
            "Artículo": 24,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en los incisos d), de la fracción II; f) y g), de la fracción III, del artículo 16, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $ 448,864.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o por problemas de invalidez, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y ancianos en estado de abandono o desamparo e inválidos de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, ancianos e inválidos;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de farmacodependientes de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación. Las instituciones a que se refiere este inciso, solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o la Secretaría del Sistema de Asistencia Social del Estado de Jalisco."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte. Las asociaciones o sociedades a que se refiere el párrafo anterior, solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del Ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de enero y febrero del año 2025, se les concederá una reducción del 15%;\nb) Cuando el pago se efectúe durante los meses de marzo y abril del año 2025, se les concederá una reducción del 5%. A los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50% del impuesto a pagar sobre los primeros $472,443.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago bimestralmente o en una sola exhibición, lo correspondiente al año 2025. En todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble. En ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en este capítulo, salvo los casos mencionados en el primer párrafo del presente artículo. En los casos que el contribuyente del impuesto predial, acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII, IX, del",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": ", de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección. Tratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad en los términos del artículo 25 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efecto hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DEL IMPUESTO SOBRE TRASMISIONES PATRIMONIALES",
        "Artículos": [
          {
            "Artículo": 28,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente: LÍMITE SUPERIOR TASA MARGINAL SOBRE EXCEDENTE LÍMITE INFERIOR $0.01 $200,000.00 $0.00\n2. 25% $200,000.01 $500,000.00 $4,500.00\n2. 30% $500,000.01 $1,000,000.00 $11,400.00\n2. 35% $1,000,000.01 $1,500,000.00 $23,150.00\n2. 40% $1,500,000.01 $2,000,000.00 $35,150.00\n2. 45% $2,000,000.01 $2,500,000.00 $47,400.00\n2. 50% $2,500,000.01 $3,000,000.00 $59,900.00\n2. 55% $3,000,000.01 En adelante $72,650.00\n2. 60%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los $250,000.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este Municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente: LÍMITE SUPERIOR TASA MARGINAL SOBRE EXCEDENTE $0.01 $90,000.00 $0.00\n0. 20% $90,000.01 $125,000.00 $180.00\n1. 63% $125,000.01 $250,000.00 $750.50\n3. 00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.1 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra o por el Programa de Certificación de Derechos Ejidales (PROCEDE), y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR) los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS 0 a 300 $50.09 301 a 450 $76.35 451 a 600 $117.65"
              },
              {
                "Fracción": "IV",
                "Texto": "Tratándose de predios que son materia de regularización por la Comisión Municipal de Regularización mediante la Ley para la Regularización y Titulación de Predios Urbanos en el Estado de Jalisco, los contribuyentes pagarán únicamente las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS CUOTA FIJA De 0 a 150 $125.22 De 151 a 300 $139.07 De 301 a 450 $375.64 De 451 a 600 $500.80 De 601 a 750 $625.95\nEn caso de predios que sean materia de regularización y cuya superficie sea superior a 751 metros cuadrados, se calculará el impuesto a la excedencia que les corresponda conforme a la primera tabla de este artículo. Para los supuestos previstos en esta fracción, se podrá omitir la presentación del avalúo o dictamen de valor que acompañe al aviso de transmisión patrimonial. En los casos en que estos predios estén obligados a otorgar Áreas de Cesión para Destinos, se podrá realizar una condonación de hasta el 90% de los impuestos determinados. En el caso de predios que sean materia de regularización y cuya superficie sea superior a 600 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente\nartículo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "- Este impuesto se causará y pagará, respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal, aplicando las siguientes tasas: Tratándose de actos o contratos de inmuebles, cuando su objeto sea:\na) La construcción nueva o ampliación; entendiéndose esto como la creación de obra civil nueva:\n1. 00%\nb) La reconstrucción, entendiéndose esto como la obra civil que tenga como efecto obtener un estado adecuado de uso las instalaciones que se encuentren en estado ruinoso o semi ruinoso:\n0. 50%",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "La remodelación, entendiéndose esto como la obra civil que tenga como objeto rehabilitar instalaciones sin que implique lo señalado en los incisos a) y b):\n0. 20% Quedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, del artículo 131 bis, de la Ley de Hacienda Municipal del Estado de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, él: 4%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el: 6%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera y taurinos, el: 3% Peleas de gallos y palenques, el: 10%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, por boleto de entrada el: 10% La charrería se exenta de este impuesto siempre y cuando se realicen las actividades propias de la misma y no se efectúen bailes en el evento. No se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los municipios por la explotación de espectáculos públicos\nque directamente realicen. Tampoco se consideran objeto de éste impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales, agrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por el artículo 52 de la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 33,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 34,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% al 30%",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, será del 1%.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P), del mes inmediato",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la hacienda municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por las notificaciones de créditos fiscales y requerimientos para el cumplimiento de obligaciones fiscales no satisfechas dentro de los plazos legales, se cobrará a quien se notifique o incurra en el incumplimiento, una cantidad equivalente a dos veces el valor diario de la Unidad de Medida y Actualización, por cada notificación o requerimiento."
              },
              {
                "Fracción": "II",
                "Texto": "Cuando sea necesario emplear el procedimiento administrativo de ejecución para hacer efectivo un crédito fiscal, las personas físicas o jurídicas estarán obligadas a pagar el 3% del crédito fiscal por concepto de los gastos de ejecución, por cada una de las diligencias que a continuación se indican:\na) Por requerimiento de pago y embargo.\nb) Por diligencia de remoción del deudor como depositario, que implique la extracción de bienes."
              },
              {
                "Fracción": "C",
                "Texto": "Por la diligencia de embargo de bienes."
              },
              {
                "Fracción": "D",
                "Texto": "Por diligencia de remate, enajenación fuera de remate o adjudicación al Fisco Municipal. En los casos de los incisos anteriores, cuando el monto del 3% del crédito sea inferior a dos veces el valor diario de la Unidad de Medida y Actualización, se cobrará esta cantidad en lugar del 3% del crédito. En ningún caso, los gastos de ejecución por cada una de las diligencias a que se refiere esta fracción, incluyendo las erogaciones extraordinarias, podrán exceder la cantidad equivalente al valor diario de una Unidad de Medida y Actualización elevada al año; y"
              },
              {
                "Fracción": "III",
                "Texto": "Se pagarán por concepto de gastos de ejecución, las erogaciones extraordinarias en que se incurra con motivo del procedimiento administrativo de ejecución, las que únicamente comprenderán los gastos de transporte o almacenaje de los bienes embargados, de avalúo, de impresión y publicación de convocatorias y edictos, de inscripción o cancelación de gravámenes en el Registro Público que corresponda, los erogados por la obtención del certificado de liberación de\ngravámenes, los honorarios de los depositarios, peritos o interventores, así como los de las personas que estos últimos contraten, debiéndose entregar al deudor factura fiscal de estos gastos extraordinarios."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO DE PISO",
        "Artículos": [
          {
            "Artículo": 39,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente, pagarán mensualmente, los derechos correspondientes, conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, mensualmente por metro lineal:\na) En cordón: $27.54\nb) En batería: $39.85"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de: $74.53\n2. - Fuera del primer cuadro, de: $37.84"
              },
              {
                "Fracción": "III",
                "Texto": "Casetas telefónicas, diariamente, por cada una; debiendo realizar el pago anualizado dentro de los primeros 60 días del ejercicio fiscal.\na) En zona restringida: $6.88\nb) En zona denominada primer cuadro: $4.13"
              },
              {
                "Fracción": "C",
                "Texto": "En zona denominada segundo cuadro: $3.37\n\nPor el uso de postes de alumbrado público para soportar líneas de televisión por cable, telefonía o fibra óptica, por cada uno: $275.68"
              },
              {
                "Fracción": "D",
                "Texto": "En zona periférica: $2.72 IV. Instalaciones de infraestructura, anualmente, debiendo realizar el pago dentro de los primeros 60 días del ejercicio fiscal en turno.\na) Redes Subterráneas, por metro lineal de:\n1. - Telefonía:\n2. - Transmisión de datos:\n3. - Transmisión de señales de televisión por cable:\n4. -Distribución de gas:\nb) Registros de instalaciones subterráneas, cada uno: $109.36"
              },
              {
                "Fracción": "V",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, mensualmente por metro cuadrado, $24.38"
              },
              {
                "Fracción": "VI",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, mensualmente por metro cuadrado: $14.08"
              },
              {
                "Fracción": "VII",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de: $16.61"
              }
            ]
          },
          {
            "Artículo": 40,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro cuadrado:\na) En el primer cuadro, en período de festividades, de:\n$33.85\nb) En el primer cuadro, en períodos ordinarios, de:\n$26.41"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del primer cuadro, en período de festividades, de: $20.30"
              },
              {
                "Fracción": "D",
                "Texto": "Fuera del primer cuadro, en períodos ordinarios, de:\n$18.96"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de:"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado:\n$12.32 IV. Graderías y sillerías que se instalen en la vía pública, por metro cuadrado:\n$5.86"
              },
              {
                "Fracción": "V",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado:\n$24.94"
              },
              {
                "Fracción": "VI",
                "Texto": "Ambulantaje en la vía pública, por cada día:\n$135.44"
              },
              {
                "Fracción": "VII",
                "Texto": "Puestos de Cantaritos, diariamente:\na) .- Fiestas de Aniversario mes de mayo\n$1,041.31\nb) .- Cualquier otra festividades en el año, excepto mayo $651.03"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS ESTACIONAMIENTOS",
        "Artículos": [
          {
            "Artículo": 41,
            "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos o usuarios de tiempo medido en la vía pública, pagarán los derechos conforme a lo estipulado en el contrato–concesión y a la tarifa que acuerde el Ayuntamiento y apruebe el Congreso del Estado.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos, pagarán los derechos conforme a lo estipulado en el contrato concesión y a la tarifa que acuerde el Ayuntamiento y apruebe el Congreso del Estado."
              },
              {
                "Fracción": "II",
                "Texto": "- Los usuarios de tiempo medido en la vía pública, pagarán por estacionamiento conforme a la tarifa que a continuación se señala:\na) Lugares con estacionómetros de las 8:30 a las 20:30 horas, diariamente, excepto domingos y días festivos oficiales, con límite de 2 horas, por cada 15 minutos:\n$1.73"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio público pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente: $44.93"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente: $49.24"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de: $43.34"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de: $60.93"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente:"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de: $28.43"
              },
              {
                "Fracción": "VII",
                "Texto": "- Para el mantenimiento de cada inmueble en arrendamiento se pagara mensualmente la siguiente tarifa por metro cuadrado: $10.66"
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 44,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el Artículo 42 de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio público, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos: $5.70"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno: $50.80"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales de dominio público;"
              }
            ]
          },
          {
            "Artículo": 47,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del Municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LOS CEMENTERIOS DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público para la construcción de fosas, pagarán los derechos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\n1. - En el cementerio nuevo:\na) Clase única:\n$1,868.00\n2. - En el cementerio viejo:\na) Clase única:\n$1,868.00"
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase:\n$81.27\nb) En segunda clase:\n$57.88"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase:\n$36.24 Las personas físicas o jurídicas, que tengan el derecho de uso de fosas en los cementerios municipales de dominio público, que traspasen el derecho de uso de las mismas, pagarán los derechos equivalentes a las cuotas que, por arrendamiento quinquenal se señalan en la fracción II, de este artículo.\n\nEn tercera clase:\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho. IV. Por la expedición de póliza de propiedad de espacios en el panteón: $687.90 Tratándose de los espacios nuevos que venda el ayuntamiento, dicha póliza se expedirá sin costo adicional."
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa de la que se tenga el derecho de uso o arrendamiento se pagará anualmente por metro cuadrado de fosa:\na) En primera clase:\n$28.90\nb) En segunda clase:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA LICENCIAS Y PERMISOS DE GIROS",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- Quienes pretendan obtener o refrendar licencias, permisos o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "a) Discotecas:\nb) Salones de baile:"
              },
              {
                "Fracción": "C",
                "Texto": "y video bares:\n\nBar en Cabaret, centro nocturno y giros similares, por cada uno: $6,510.25\n\nCervecerías o centros botaneros:\n$1,692.58\n\nMini supermercados, negocios 24 horas, y negocios similares:\n$5,859.00\n\nPor la tercera hora: 25%"
              },
              {
                "Fracción": "II",
                "Texto": "Bar anexo a; hoteles, moteles, centros recreativos, clubes, casinos, asociaciones civiles, instalaciones deportivas, y demás establecimientos similares"
              },
              {
                "Fracción": "III",
                "Texto": "Giros que a continuación se indiquen:\na) Bar en restaurante y giros similares, por cada uno:\nb) Bar en restaurant folklórico o con música en vivo: $3,906.40"
              },
              {
                "Fracción": "D",
                "Texto": "Salón de eventos donde se venda y consuma bebidas alcohólicas por cada uno:\ne) Servibares o sistemas similares instalados en hoteles, moteles, suites, departamentos amueblados y demás establecimientos similares, por cada uno:\n$325.03\n\nSupermercados, Tiendas de Autoservicio, y tiendas especializadas:\n$15,624.40 Las sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "IV",
                "Texto": "Venta de cerveza, vinos, o licores en:\na) Cantinas o bares:\nb) Pulquerías, tepacherías:"
              },
              {
                "Fracción": "V",
                "Texto": "Expendios de vinos generosos, exclusivamente, en envase cerrado: $781.28"
              },
              {
                "Fracción": "VI",
                "Texto": "Venta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, cocteleras y giros de venta de antojitos:"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de cerveza en envase cerrado, anexo a tendejones, misceláneas y negocios similares:"
              },
              {
                "Fracción": "VIII",
                "Texto": "Expendio de bebidas alcohólicas en envase cerrado, por cada una:\na) En abarrotes:\n$1,562.56\nb) En licorerías:\n$3,255.13"
              },
              {
                "Fracción": "IX",
                "Texto": "Expendios de alcohol al menudeo, anexos a tendejones, misceláneas, abarrotes,\n$444.03"
              },
              {
                "Fracción": "X",
                "Texto": "Agencias, depósitos, distribuidores y expendios de cerveza, por cada uno:\n$2,343.84"
              },
              {
                "Fracción": "XI",
                "Texto": "Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas:\n$2,503.72"
              },
              {
                "Fracción": "XII",
                "Texto": "Venta de bebidas alcohólicas en salones de fiesta, centros sociales o de convenciones que se utilizan para eventos sociales, estadios, arenas de box y lucha libre, plazas de toros, lienzos charros, teatros, carpas, cines, cinematógrafos y en los\nlugares donde se desarrollan exposiciones, espectáculos deportivos, artísticos, culturales y ferias estatales, regionales o municipales, se cobrara por cada evento dependiendo el aforo, como sigue: $1,731.08"
              },
              {
                "Fracción": "XIII",
                "Texto": "Los giros a que se refieren las fracciones anteriores de este artículo, que requieran funcionar en horario extraordinario, pagarán diariamente: Sobre el valor de la licencia\na) Por la primera hora: 15%\nb) Por la segunda hora: 20%"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA LICENCIAS Y PERMISOS PARA ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos derechos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En forma permanente:\na) Anuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $65.00\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, de:\n$127.61\n\nAnuncios en vehículos destinados a publicidad móvil, por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que se publicite en cada vehículo, por mes o fracción del mismo: $189.57 Lo dispuesto en el inciso i) no será aplicable a las unidades del trasporte urbano colectivo en las modalidades de trasporte de pasajeros, autos de alquiler o\ntaxis o radio taxis que portan publicidad con permiso de la Secretaría de Vialidad en los términos del Reglamento de la Ley de los Servicios de Vialidad, Tránsito y Trasporte del Estado de Jalisco."
              },
              {
                "Fracción": "C",
                "Texto": "Anuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, anualmente, de:\n$287.72\n\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de: Son responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;"
              },
              {
                "Fracción": "D",
                "Texto": "Anuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio:\n$65.00\n\nTableros para fijar propaganda impresa, diariamente, por cada uno, de:\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de:\n$61.22\nf) Promociones y propagandas vía perifoneo de forma ambulante, en la vía pública previa autorización municipal competente, diariamente, por cada vehículo:\n$47.22\ng) Anuncios en bardas, por evento, por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que publicite: $126.62\nh) Anuncios a nivel de pisos, inflables, lonas, independientemente de la variante utilizada; por evento; por cada metro cuadrado o lo que resulte del cálculo proporcional por fracción del mismo, sobre la superficie total que se publicite: $329.54"
              },
              {
                "Fracción": "II",
                "Texto": "En forma eventual, por un plazo no mayor de treinta días:\na) Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $1.02\nb) Anuncios salientes, luminosos, iluminados o sostenidos a muros, por metro cuadrado o fracción, diariamente, de:\n$1.35"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA LICENCIAS DE CONSTRUCCIÓN, RECONSTRUCCIÓN, REPARACIÓN O DEMOLICIÓN DE OBRAS",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia correspondiente y pagar los derechos conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Unifamiliar: $1.50\nb) Plurifamiliar horizontal: $2.02"
              },
              {
                "Fracción": "C",
                "Texto": "Plurifamiliar vertical: $5.43\n2. - Densidad media:\na) Unifamiliar: $5.84\nb) Plurifamiliar horizontal: $5.84\n\nPlurifamiliar vertical: $6.97\n3. - Densidad baja:\na) Unifamiliar:\nb) Plurifamiliar horizontal: $11.78\n\nPlurifamiliar vertical: $13.42\n4. - Densidad mínima:\na) Unifamiliar: $14.12\nb) Plurifamiliar horizontal: $15.53\n\nPlurifamiliar vertical: $16.49\n1. - Comercio y servicios:\na) Barrial:\nb) Central: $6.83\n\nRegional: $9.01\n\nHotelero densidad media: $9.01\n\nPesada, riesgo alto:\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:\n\nDensidad baja: $6.09"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n2. - Uso turístico:\na) Campestre:\nb) Hotelero densidad alta: $9.42\n\nHotelero densidad baja:\ne) Hotelero densidad mínima:\n3. - Industria:\na) Ligera, riesgo bajo: $6.96\nb) Media, riesgo medio: $7.30\n\nEspecial:\ne) Infraestructura:\n\nDensidad mínima: $9.42"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:\n$82.82"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado:\n$4.89"
              },
              {
                "Fracción": "IV",
                "Texto": "Estacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\nb) Cubierto: $6.42"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, sobre el importe de los derechos que se determinen de acuerdo a la fracción I, de este artículo."
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta: $3.95\nb) Densidad media:"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal: $25.71"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, sobre el importe de los derechos determinados de acuerdo a la fracción I, de este artículo."
              },
              {
                "Fracción": "IX",
                "Texto": "Licencias para reconstrucción, reestructuración o adaptación, sobre el importe de los derechos determinados de acuerdo con la fracción I, de este artículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el:\n10%\nb) Reparación mayor o adaptación, el:\n15%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dirección de obras públicas y desarrollo urbano por metro cuadrado, por día:\n$11.96"
              },
              {
                "Fracción": "XI",
                "Texto": "Licencias para movimientos de tierra, previo dictamen de la dirección de obras públicas y desarrollo urbano, por metro cúbico:\n$6.42 XII. Licencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo a la fracción I de este artículo, el 15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse."
              },
              {
                "Fracción": "XIII",
                "Texto": "Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de: $52.62"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA REGULACIONES DE LOS REGISTROS DE OBRA",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten. La indebida autorización de licencias para inmuebles no urbanizados, de ninguna manera implicará la regularización de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA ALINEAMIENTO, DESIGNACIÓN DE NÚMERO OFICIAL E INSPECCIÓN",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Los contribuyentes a que se refiere el artículo 51 de esta Ley, pagarán además, derechos por concepto de alineamiento, designación de número oficial e inspección. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta:\n2. - Densidad media:\n3. - Densidad baja:\n4. - Densidad mínima: $22.28\n1. - Comercio y servicios:\na) Barrial: $11.45\nb) Central:"
              },
              {
                "Fracción": "C",
                "Texto": "Regional: $18.87\n\nHotelero densidad media:\n\nPesada, riesgo alto: $24.32\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes:\n\nRegional:\n\nHotelero densidad media: $258.32\n\nPesada, riesgo alto:\n4. - Equipamiento y otros:\na) Institucional:\nb) Regional:\n\nEspacios verdes: $104.19"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio: $11.45\n2. - Uso turístico:\na) Campestre:\nb) Hotelero densidad alta:\n\nHotelero densidad baja: $17.79\ne) Hotelero densidad mínima: $18.87\n3. - Industria:\na) Ligera, riesgo bajo: $18.60\nb) Media, riesgo medio: $21.01\n\nEspecial:\ne) Infraestructura:\n\nServicios a la industria y comercio: $257.41\n2. - Uso turístico:\na) Campestre:\nb) Hotelero densidad alta:\n\nHotelero densidad baja: $321.76\ne) Hotelero densidad mínima: $429.04\n3. - Industria:\na) Ligera, riesgo bajo:\nb) Media, riesgo medio:\n\nEspecial:\ne) Infraestructura:"
              },
              {
                "Fracción": "II",
                "Texto": "Designación de número oficial según el tipo de construcción:\n1. - Densidad alta: $64.31\n2. - Densidad media:\n3. - Densidad baja:\n4. - Densidad mínima:\n1. - Comercios y servicios:\na) Barrial:\nb) Central:"
              },
              {
                "Fracción": "III",
                "Texto": "Inspecciones, a solicitud del interesado, sobre el valor que se determine según la tabla de valores de la fracción I, del artículo 51 de esta ley, aplicado a construcciones, de acuerdo con su clasificación y tipo, para verificación de valores sobre inmuebles, el: 11% IV. Servicios similares no previstos en este artículo, por metro cuadrado, de:\n$34.18"
              }
            ]
          },
          {
            "Artículo": 54,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 2.4% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este Municipio. Para tales efectos se requerirá peritaje de la dirección de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada. Quedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco. Los términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": ", serán hasta por 24 meses; transcurrido este término, el solicitante pagará el 10.5 % del costo de su licencia o permiso por cada bimestre de prorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA LICENCIAS DE CAMBIO DE RÉGIMEN DE PROPIEDAD Y URBANIZACIÓN",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por solicitud de autorizaciones:\na) Del proyecto definitivo de urbanización, por hectárea:\n$1,287.18"
              },
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta: $2.64\n2. - Densidad media: $3.55\n3. - Densidad baja: $3.96\n4. - Densidad mínima: $6.84\n1. - Comercio y servicios:\na) Barrial: $2.46\nb) Central: $2.64"
              },
              {
                "Fracción": "C",
                "Texto": "Regional: $3.63\n\nRegional: $30.88\n\nRegional: $46.08\n\nRegional: $318.56\n\nPesada, riesgo alto: $158.11\n3. - Equipamiento y otros: $129.77\n\nRegional: $153.47\n\nRegional: $967.49\n\nPesada, riesgo alto: $790.46\n3. - Equipamiento y otros: $545.10\n\nRegional: $14.79\n\nRegional:\n\nRegional: $357.78\n\nPesada, riesgo alto: $358.70\n3. - Equipamiento y otros: $358.62"
              },
              {
                "Fracción": "D",
                "Texto": "Servicios a la industria y comercio:\n2. - Industria:\n3. - Equipamiento y otros:\n\nServicios a la industria y comercio: $32.59\n2. - Industria:\n3. - Equipamiento y otros:\n\nServicios a la industria y comercio: $34.34\n2. - Industria:\n3. - Equipamiento y otros:\n\nServicios a la industria y comercio: $152.88\n2. - Industria:\na) Ligera, riesgo bajo: $60.04\nb) Media, riesgo medio: $113.26\n\nServicios a la industria y comercio: $119.15\n2. - Industria: $110.88\n3. - Equipamiento y otros: $60.04\n\nServicios a la industria y comercio: $377.41\n2. - Industria:\na) Ligera, riesgo bajo: $377.41\nb) Media, riesgo medio: $490.73\n\nServicios a la industria y comercio:\n2. - Industria:\n3. - Equipamiento y otros:\n2. - En el caso que el lote sea de 1,001 hasta 10,000 metros cuadrados:\n1. - Densidad alta:\n2. - Densidad media: $17.65\n3. - Densidad baja: $22.60\n4. - Densidad mínima: $46.08\n1. - Comercio y servicios:\na) Barrial:\nb) Central:\n\nServicios a la industria y comercio:\n2. - Industria: $16.40\n3. - Equipamiento y otros: $17.65\n\nServicios a la industria y comercio: $261.72\n2. - Industria:\na) Ligera, riesgo bajo: $228.90\nb) Media, riesgo medio: $285.28"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\n1. - Densidad alta: $19.50\n2. - Densidad media: $24.71\n3. - Densidad baja: $29.67\n4. - Densidad mínima: $33.43\n1. - Comercio y servicios:\na) Barrial: $27.94\nb) Central: $29.44"
              },
              {
                "Fracción": "IV",
                "Texto": "Para la regularización de medidas y linderos, según su categoría:\n1. - Densidad alta: $23.56\n2. - Densidad media: $30.22\n3. - Densidad baja: $37.64\n4. - Densidad mínima: $45.78\n1. - Comercio y servicios:\na) Barrial:\nb) Central: $37.64"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $87.64\nb) Plurifamiliar vertical: $75.48\n2. - Densidad media:\na) Plurifamiliar horizontal: $96.73\nb) Plurifamiliar vertical: $84.92\n3. - Densidad baja:\na) Plurifamiliar horizontal: $189.32\nb) Plurifamiliar vertical: $151.91\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $342.20\nb) Plurifamiliar vertical: $323.68\n1. - Comercio y servicios:\na) Barrial: $158.11\nb) Central: $228.92"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o relotificación según su categoría, por cada lote resultante:\n1. - Densidad alta: $107.27\n2. - Densidad media: $214.52\n3. - Densidad baja: $321.42\n4. - Densidad mínima: $429.04\n1. - Comercio y servicios:\na) Barrial: $132.12\nb) Central: $143.93"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $259.83\nb) Plurifamiliar vertical: $228.88\n2. - Densidad media:\na) Plurifamiliar horizontal: $261.71\nb) Plurifamiliar vertical: $228.91\n3. - Densidad baja:\na) Plurifamiliar horizontal: $344.50\nb) Plurifamiliar vertical: $285.30\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $871.00\nb) Plurifamiliar vertical: $757.28\n1. - Comercio y servicios:\na) Barrial: $587.61\nb) Central: $832.80"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el: 2%"
              },
              {
                "Fracción": "IX",
                "Texto": "Por los permisos de subdivisión y relotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título quinto del Código Urbano para el Estado de Jalisco:\na) Por cada fracción resultante de un predio con superficie hasta de 10,000 m2: $692.28\nb) Por cada fracción resultante de un predio con superficie mayor de 10,000 m2: $993.24"
              },
              {
                "Fracción": "X",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10.50% del permiso autorizado como refrendo del mismo. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido."
              },
              {
                "Fracción": "XI",
                "Texto": "En las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el 1.57% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta ley, como si se tratara de urbanización particular."
              },
              {
                "Fracción": "XII",
                "Texto": "Por el permiso de fusión por cada fracción: $190.07\nLa aportación que se convenga para servicios públicos municipales al regularizar los sobrantes, será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada.\n\nPor el peritaje, dictamen e inspección de la dependencia municipal de obras públicas de carácter extraordinario, con excepción de las urbanizaciones de objetivo social o de interés social, de: $83.28"
              },
              {
                "Fracción": "XIII",
                "Texto": "Los propietarios de predios intraurbanos o predios rústicos vecinos a una zona urbanizada, que cuenten con superficie no mayor a diez mil metros cuadrados, conforme a lo dispuesto por el capítulo sexto, del título noveno y el artículo 266, del Código Urbano para el Estado de Jalisco, que aprovechen la infraestructura básica existente, pagarán los derechos por cada metro cuadrado, de acuerdo con las siguientes: TARIFAS\n1. - En el caso de que el lote sea menor de 1,000 metros cuadrados:\n1. - Densidad alta: $7.89\n2. - Densidad media: $9.81\n3. - Densidad baja: $19.12\n4. - Densidad mínima: $27.21\n1. - Comercio y servicios:\na) Barrial: $9.82\nb) Central: $12.41"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las cantidades que por concepto de pago de derechos por aprovechamiento de la infraestructura básica existente en el Municipio, han de ser cubiertas por los particulares a la Hacienda Municipal, respecto a los predios que anteriormente hubiesen estado sujetos al régimen de propiedad comunal o ejidal que, siendo escriturados por el Instituto Nacional del Suelo Sustentable (INSUS), antes Comisión Reguladora de la Tenencia de la Tierra (CORETT) o por el Programa de Certificación de Derechos Ejidales (PROCEDE),y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR) estén ya sujetos al régimen de propiedad privada, serán reducidas en atención a la superficie del predio y a su uso establecido o propuesto, previa presentación de su título de propiedad, dictamen de uso de suelo y recibo de pago del impuesto predial según la siguiente tabla de reducciones:\nSUPERFICIE\nCONSTRUIDO USO HABITACIONA L\nBALDÍO USO HABITACIONA L\nCONSTRUI DO OTROS USOS\nBALDÍO OTROS USOS 0 hasta 200 m\n90. 00%\n75. 00%\n50. 00%\n25. 00% 201 hasta 400\n75. 00%\n50. 00%\n25. 00%\n15. 00% 401 hasta 600\n60. 00%\n35. 00%\n20. 00%\n12. 00% 601 hasta 1,000\n50. 00%\n25. 00%\n15. 00%\n10. 00%\nLos contribuyentes que se encuentren en el supuesto de este artículo y al mismo tiempo pudieran beneficiarse con la reducción de pago de estos derechos de los incentivos fiscales a la actividad productiva de esta ley, podrán optar por beneficiarse por la disposición que represente mayores ventajas económicas."
              },
              {
                "Fracción": "XV",
                "Texto": "En el permiso para subdividir en régimen de condominio, por los derechos de cajón de estacionamiento, por cada cajón según el tipo:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Plurifamiliar horizontal: $153.37\nb) Plurifamiliar vertical: $89.65\n2. - Densidad media:\na) Plurifamiliar horizontal: $228.90\nb) Plurifamiliar vertical: $187.23\n3. - Densidad baja:\na) Plurifamiliar horizontal: $337.52\nb) Plurifamiliar vertical: $261.40\n4. - Densidad mínima:\na) Plurifamiliar horizontal: $415.32\nb) Plurifamiliar vertical: $358.70\n1. - Comercio y servicios:\na) Barrial: $262.08\nb) Central: $302.03"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SÉPTIMA SERVICIOS POR OBRA",
        "Artículos": [
          {
            "Artículo": 56,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal competente de obras públicas, por metro cuadrado: $3.71"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y descargas:\na) Por toma corta (hasta tres metros):\n1. - Empedrado o Terracería: $21.86\n2. - Asfalto: $59.94\n3. - Adoquín: $88.35\n4. - Concreto Hidráulico: $120.12\nb) Por toma larga, (más de tres metros):\n1. - Empedrado o Terracería: $27.21\n2. - Asfalto: $66.93\n3. - Adoquín: $105.08\n4. - Concreto Hidráulico: $134.95"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o Terracería: $22.94\n2. - Asfalto: $59.94\n3. - Adoquín: $88.35\n4. - Concreto Hidráulico: $120.12\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\n\nConducción eléctrica: $117.97\n\nTrasmisión de datos:"
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes conforme a la siguiente:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Tomas y descargas: $117.96\nb) Comunicación (telefonía, televisión por cable, internet, etc.): $10.73"
              },
              {
                "Fracción": "D",
                "Texto": "Conducción de combustibles (gaseosos o líquidos): $162.79\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $21.42\nb) Conducción eléctrica: $15.33\n3. - Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor comercial del terreno utilizado.\n4. - Instalaciones de infraestructura, anualmente, debiendo realizar el pago dentro de los primeros 60 días del ejercicio fiscal en turno:\na) Redes aéreas, por metro lineal:\nb) Telefonía:\n\ntrasmisión de señales de televisión por cable:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "- Las personas físicas o jurídicas que requieran de servicios de sanidad en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y reinhumaciones, por cada una:\na) En cementerios municipales: $81.67\nb) En cementerios concesionados a particulares: $127.12"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de: $148.44 a $759.29\nb) De restos áridos: $85.42"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de:\n$448.60 a $824.63"
              },
              {
                "Fracción": "IV",
                "Texto": "Autorización de traslado de cadáveres fuera del Municipio, por cada uno:\n$85.42"
              },
              {
                "Fracción": "V",
                "Texto": "- Servicios funerarios, por unidad básica pagarán:\na) Uso de sala de velación, por cada utilizado: $723.30\nb) Velas o cirios, por cada pieza: $103.90"
              },
              {
                "Fracción": "C",
                "Texto": "Uso de vehículo o carroza:\n1. - Dentro de la cabecera municipal: $722.96\n2. - Fuera de la cabecera municipal: $732.13"
              },
              {
                "Fracción": "D",
                "Texto": "Otros (Ataúdes sujetos a precio comercial vigente)"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN NOVENA SERVICIO DE LIMPIA, RECOLECCIÒN, TRASLADO, TRATAMIENTO Y DISPOSICIÒN FINAL DE RESIDUOS",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "- Las personas físicas o jurídicas, a quienes se presten los servicios que en esta sección se enumeran de conformidad con la ley y reglamento en la materia, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por recolección de basura, desechos o desperdicios no peligrosos en vehículos del Ayuntamiento, en los términos de lo dispuesto en los reglamentos municipales respectivos:\na) A establecimientos con giro comercial por cada tonelada: $229.30\nb) Al resto de la población por cada metro cubico:\n$30.04"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológico infecciosos, previo dictamen de la autoridad correspondiente en vehículos del Ayuntamiento, por cada bolsa de plástico de calibre mínimo 200, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-2000: $189.62"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección y transporte para su incineración o tratamiento térmico de residuos biológicos infecciosos, previo dictamen de la autoridad correspondiente en vehículos del Ayuntamiento, por cada recipiente rígido de polipropileno, que cumpla con lo establecido en la NOM-087-ECOL/SSA1-2000\na) Con capacidad de hasta 5.0 litros:\n$55.76\nb) Con capacidad de más de 5.0 litros hasta 9.0 litros: $66.46"
              },
              {
                "Fracción": "C",
                "Texto": "Con capacidad de más de 9.0 litros hasta 12.0 litros: $74.15"
              },
              {
                "Fracción": "D",
                "Texto": "Con capacidad de más de 12.0 litros hasta 19.0 litros: $113.67"
              },
              {
                "Fracción": "IV",
                "Texto": "Por limpieza de lotes baldíos, jardines, prados, banquetas y similares, en rebeldía una vez que se haya agotado el proceso de notificación correspondiente de los usuarios obligados a mantenerlos limpios, quienes deberán pagar el costo del servicio dentro de los cinco días posteriores a su notificación, por cada metro cúbico de basura o desecho:\n$40.06"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando se requieran servicios de camiones de aseo en forma exclusiva, por cada flete: $1,497.37"
              },
              {
                "Fracción": "VI",
                "Texto": "Por permitir a particulares que utilicen los tiraderos municipales, por cada metro cúbico: $57.26"
              },
              {
                "Fracción": "VII",
                "Texto": "Por otros servicios similares no especificados en esta sección, de:\n$142.18"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA AGUA POTABLE, DRENAJE, ALCANTARILLADO, TRATAMIENTO Y DISPOSICIÓN FINAL DE AGUAS RESIDUALES. SUBSECCIÓN PRIMERA DISPOSICIONES GENERALES Las cuotas y tarifas por los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de las agua residuales para el ejercicio fiscal 2025 en el municipio de Unión de Tula, Jalisco; correspondientes a esta sección, serán determinadas conforme a lo establecido en el Artículo 101-bis de la Ley del Agua para el Estado de Jalisco y sus Municipios.",
        "Artículos": [
          {
            "Artículo": 59,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales que el Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio de Unión de Tula, Jalisco(OSIAPA) proporciona, bien por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán las cuotas y tarifas mensuales establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "- Los servicios que el OSIAPA proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales a que se refiere esta Sección, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional;"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto comercial;"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto rural; IV. Industrial;"
              },
              {
                "Fracción": "V",
                "Texto": "Comercial;"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En Instituciones Públicas o que presten servicios públicos.\nEn el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del municipio, se detallan sus características y la connotación de sus conceptos."
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de facturación mensual o bimestral, conforme a lo establecido en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del Municipio de Unión de Tula, Jalisco y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\na) Mínima\nb) Genérica"
              },
              {
                "Fracción": "C",
                "Texto": "Alta\n\nIntensiva"
              },
              {
                "Fracción": "II",
                "Texto": "No Habitacional:\na) Secos\nb) Alta"
              }
            ]
          },
          {
            "Artículo": 64,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de servicio medido en la cabecera municipal, se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del Municipio de Unión de Tula, Jalisco, y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\nCuando el consumo mensual no rebase los 10 m3, se aplicará la tarifa básica y por De 11 a 20 m3"
              },
              {
                "Fracción": "II",
                "Texto": "Mixto rural:"
              },
              {
                "Fracción": "III",
                "Texto": "Mixto comercial:\nComercial:"
              },
              {
                "Fracción": "V",
                "Texto": "En Instituciones Públicas o que presten servicios públicos:"
              },
              {
                "Fracción": "VI",
                "Texto": "Servicios de hotelería:"
              },
              {
                "Fracción": "VII",
                "Texto": "Industrial:"
              }
            ]
          },
          {
            "Artículo": 65,
            "Texto": "- Para las localidades, las tarifas para el suministro de agua potable para uso habitacional bajo el régimen de cuota fija serán calculadas buscando proporciones con respecto a la cabecera municipal, derivadas del análisis del nivel socioeconómico de cada una de ellas.\nA las tomas que den servicio para un uso diferente al Habitacional, se les incrementará un 20% de las tarifas que se determinen conforme al procedimiento establecido en el párrafo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "- Cuando los edificios sujetos al régimen de propiedad en condominio, tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo a las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo a las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- En la cabecera municipal y en las localidades, los predios baldíos pagarán mensualmente la tarifa base de servicio medido para usuarios de tipo Habitacional.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado pagarán, adicionalmente, un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales. Para el control y registro diferenciado de este derecho, el OSIAPA debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 3% sobre la cantidad que resulte de sumar la tarifa de agua, más la cantidad que resulte del 20% por concepto del saneamiento referido en artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable y alcantarillado existentes. Para el control y registro diferenciado de este derecho, el OSIAPA debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- En la cabecera municipal y en las delegaciones, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el OSIAPA, pero que hagan uso del servicio de alcantarillado, cubrirán el 30% del régimen de cuota fija que resulte aplicable de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "- En la cabecera municipal y en las delegaciones, cuando existan propietarios o poseedores de predios o inmuebles para uso diferente al Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el OSIAPA, pero que hagan uso del servicio de alcantarillado, cubrirán el 25% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes descuentos:\na) Si efectúan el pago antes del día 1° de marzo del año 2025, el 15%.\nb) Si efectúan el pago antes del día 1° de mayo del año 2025, el 5%. El descuento se aplicará a los meses que efectivamente se paguen por anticipado.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "- A los usuarios de los servicios de uso Habitacional, que acrediten con base en lo dispuesto en el Reglamento para la prestación de los servicios de agua potable, alcantarillado y saneamiento del Municipio, tener la calidad de pensionados, jubilados, personas con discapacidad, personas viudas o que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios que en esta Sección se señalan, siempre y cuando estén al corriente en sus pagos y sean poseedores o dueños del inmueble de que se trate y residan en él. Tratándose de usuarios a los que el suministro de agua potable se administra bajo el régimen de servicio medido, gozarán de este beneficio siempre y cuando no excedan de 10 m3 su consumo mensual, además de acreditar los requisitos establecidos en el párrafo anterior. En todos los casos, el beneficio antes citado se aplicará a un solo inmueble. En los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "- Las Instituciones consideradas de beneficencia social, en los términos de las leyes en la materia, serán beneficiadas con un subsidio del 50% de las tarifas por el uso de los servicios, siempre y cuando estén al corriente en sus pagos y previa petición expresa de estas.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "- Por derecho de infraestructura de agua potable, alcantarillado y saneamiento para la incorporación nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales, o por la conexión de predios ya urbanizados, que demanden los servicios, pagarán una contribución especial por cada litro por segundo requerido por cada unidad de consumo, de acuerdo a las siguientes características:\n1. - con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que:\na) No cuenten con infraestructura hidráulica dentro la vivienda, establecimiento u oficina, ó\nb) La superficie de la construcción no rebase los 60m2. Para el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n2. -con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\na) Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción sea superior a los 60 m2. Para el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable. En comunidades rurales, para uso Habitacional, la superficie del predio rebase los 200 m2, o la superficie construida sea mayor a 100 m2.\n3. -con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m2, ó\nb) Jardín con una superficie superior a los 50 m2.\nPara el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, aplicando la cuota que se determine por cada litro por segundo demandado. Cuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo de la demanda adicional en litros por segundo, aplicando la cuota que se determine por cada litro por segundo demandado.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "- Cuando un usuario demande agua potable en mayor cantidad de la autorizada, deberá cubrir el excedente por la cuota que se determine del litro por segundo, además del costo de las obras e instalaciones complementarias a que hubiere lugar.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, lo siguiente: Toma de agua:\n1. Toma de ½”: (Longitud 6 metros)\n2. Toma de ¾” (Longitud 6 metros)\n3. Medidor de ½”:\n4. Medidos de ¾”.\nDescarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros)\n2. Diámetro de 8” (Longitud 6 metros)\n3. Diámetro de 10” (Longitud 6 metros)\nLas cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el OSIAPA en el momento de solicitar la conexión.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "- Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Suspensión o reconexión de cualesquiera de los servicios:"
              },
              {
                "Fracción": "II",
                "Texto": "Conexión de toma y/o descarga provisionales:"
              },
              {
                "Fracción": "III",
                "Texto": "Limpieza de fosas y extracción de sólidos o desechos químicos Venta de aguas residual tratadas, por cada m3"
              },
              {
                "Fracción": "V",
                "Texto": "Venta de agua en bloque, por cada pipa según la capacidad en litros:"
              },
              {
                "Fracción": "VI",
                "Texto": "Expedición de certificado de factibilidad:"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedición de constancia de no adeudo:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA PRIMERA RASTRO",
        "Artículos": [
          {
            "Artículo": 79,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes CUOTAS:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno:\n$62.24\n2. - Terneras:\n$45.03\n3. - Porcinos:\n4. - Ovicaprino y becerros de leche:\n$26.78\n5. - Caballar, mular y asnal:\n$26.78\nb) En rastros concesionados a particulares, incluyendo establecimientos tipo inspección federal (T.I.F.), por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\nEn estos casos el concesionario del servicio tendrá la obligación de expedir la autorización de matanza correspondiente, así como cobrar y enterar el pago de dichos derechos al Municipio, siendo obligado solidario del pago de este derecho.\nEn todo caso el personal designado por el Municipio, podrá verificar que los concesionarios enteren los derechos que le correspondan al Municipio.\n\nPor varilla, por cada fracción de res:\n$33.82\nj) Por cada piel de res:\n$33.82\nk) Por cada piel de cerdo:\n$20.35"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza:\n$68.62\n2. - Ganado porcino, por cabeza:\n3. - Ganado ovicaprino, por cabeza:\n\nGanado ovicaprino, por cabeza:\n$10.72\nPara el caso de que la matanza se lleve a cabo en establecimientos tipo inspección federal (T.I.F.) concesionados a particulares, el concesionario del servicio tendrá la obligación de expedir la autorización de salida correspondiente, así como cobrar y enterar el pago de dichos derechos al Municipio, siendo obligado solidario del pago de este derecho.\nEn todo caso el personal designado por el Municipio podrá verificar que los concesionarios enteren los derechos que le correspondan al Municipio.\n\nGanado ovicaprino, por cabeza:\n\nPor cada cuarto de res o fracción:\n$33.85\n\nEnmantado de canales de ganado vacuno, por cabeza:\n\nEnmantado de canales de ganado vacuno, por cabeza:\n$18.53"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del Municipio:\na) Ganado vacuno, por cabeza:\n$17.15\nb) Ganado porcino, por cabeza:\n$10.72"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro municipal o tipo inspección federal, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "IV",
                "Texto": "Sellado de inspección sanitaria en el rastro municipal o en aquellos que sean tipo inspección federal:\na) Ganado vacuno, por cabeza:\n$6.39\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros municipios:\n1. - De ganado vacuno, por kilogramo:\n2. - De ganado de otra clase, por kilogramo:\n\nPor cada cerdo, dentro de la cabecera municipal:\n$42.85\ne) Por cada cerdo, fuera de la cabecera municipal:\n$81.50\nf) Por cada fracción de cerdo:\ng) Por cada cabra o borrego:\nh) Por cada menudo:\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\n$8.56\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n$64.34\n2. - Ganado porcino y ovicaprino, por cabeza:\n$47.20\nf) Salado de pieles, aportando la sal el interesado, por piel:\ng) Fritura de ganado porcino, por cabeza:\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aún cuando aquel no se sacrifique en el rastro municipal.\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\ne) Por refrigeración, cada veinticuatro horas:\n1. - Ganado vacuno, por cabeza:\n$64.34\n2. - Ganado porcino y ovicaprino, por cabeza:\n$46.11\nf) Salado de pieles, aportando la sal el interesado, por piel:\ng) Fritura de ganado porcino, por cabeza:"
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del Municipio o en camiones propiedad de algún concesionario de un rastro tipo inspección federal:\na) Por cada res, dentro de la cabecera municipal:\n$53.63\nb) Por cada res, fuera de la cabecera municipal por cada 50 kilómetros:\n$115.80"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:\n$20.35"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo:\n$4.27"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el Ayuntamiento:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n$62.17\n2. - Porcino, por cabeza:\n$62.17\n3. - Ovicaprino, por cabeza:\n$35.39\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\n$24.08\n2. - Ganado porcino, por cabeza:\n$14.98\n3. - Embarque y salida de ganado porcino, por cabeza:\n$8.56"
              },
              {
                "Fracción": "VII",
                "Texto": "Por servicios que se presten en el interior de los rastros municipales tipo inspección federal:\na) Por matanza de ganado:\n1. - Vacuno, por cabeza:\n$459.90\n2. - Porcino, por cabeza:\n$240.76\n3. - Ovicaprino, por cabeza:\n$240.76\nb) Por el uso de corrales, diariamente:\n1. - Ganado vacuno, por cabeza:\n2. - Ganado porcino, por cabeza:\n$24.08\n3. - Embarque y salida de ganado porcino, por cabeza:\n$18.06"
              },
              {
                "Fracción": "VIII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\nb) Estiércol, por tonelada:\n$38.52"
              },
              {
                "Fracción": "IX",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\nb) Pollos y gallinas:\n$3.19\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares; y"
              },
              {
                "Fracción": "X",
                "Texto": "Por otros servicios que preste el rastro municipal o los rastros tipo inspección federal, diferentes a los señalados en esta sección, por cada uno,\nPara los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público.\nEl horario del rastro municipal será: De lunes a sábado, de 3:00 a 6:00 a.m. y de 14:00 a 16:00 horas. Los rastros tipo inspección federal concesionados a particulares, deberán brindar el servicio cuando menos en los horarios antes mencionados."
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "- Para el caso de que la matanza se lleve a cabo en establecimientos tipo inspección federal concesionados a particulares, el concesionario tendrá derecho a cobrar como máximo las cuotas señaladas en el artículo anterior. Lo anterior de conformidad a lo dispuesto por el artículo 119 de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco.\nAsí mismo, los concesionarios del servicio de rastro podrán fijar cuotas menores a las señaladas en el artículo anterior por los servicios que presten y los productos que obtengan del rastro, pero en todo caso, deberán ofrecer a toda persona que le solicite el mismo servicio o producto, la misma cuota durante el ejercicio fiscal.\nLo señalado en el párrafo anterior, no será aplicable a la cuota que establece el inciso b) de la fracción I del artículo 79 de esta ley, ya que esta deberá ser enterada íntegramente por el concesionario a el municipio.\nLa comprobación de propiedad de ganado y permiso sanitario, se exigirá aun cuando aquel no se sacrifique en el rastro municipal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA SEGUNDA REGISTRO CIVIL",
        "Artículos": [
          {
            "Artículo": 80,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En oficinas, fuera del horario normal:\na) Matrimonios, cada uno:\n$211.93\nb) Los demás actos, excepto defunciones, cada uno: $107.74"
              },
              {
                "Fracción": "C",
                "Texto": "Levantamiento de actas de defunción en horas inhábiles: $118.59\n\nLos demás actos en horas hábiles de oficina, cada uno: $192.49\n\nLos demás actos en horas hábiles de oficina, cada uno: $214.27\n\nPor las resoluciones judiciales:\n$99.98"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio:\n1. En la cabecera Municipal:\na) Matrimonios en horas hábiles de oficina, cada uno: $254.30\nb) Matrimonios en horas inhábiles de oficina, cada uno: $337.20"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas inhábiles de oficina, cada uno: $290.66\n2. Fuera de la cabecera Municipal:\na) Matrimonios en horas hábiles de oficina, cada uno:\n$430.51\nb) Matrimonios en horas inhábiles fuera de oficina, cada uno: $643.02\n\nLos demás actos en horas inhábiles de oficina, cada uno: $320.22\n\nDe cambio de régimen patrimonial en el matrimonio: $334.18\ne) De actas de defunción de personas fallecidas fuera del Municipio o en el extranjero, de: $216.03 a $505.30"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) Por las aclaraciones administrativas:\n$99.98\nb) De las anotaciones de actas:\n$238.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Por las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere esta sección."
              },
              {
                "Fracción": "V",
                "Texto": "Por la elaboración de convenio para matrimonio por separación de bienes:\n$573.25\nLos registros normales o extemporáneos de nacimiento y el primer certificado de inexistencia de registro de nacimiento en caso de ser necesario tramitarlo serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento. De igual forma cuando registro normal tenga que hacer hecho fuera del horario de oficina por cause de fuerza mayor, este será gratuito. Para los efectos de la aplicación de esta sección, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público. El horario será: De lunes a viernes de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA TERCERA CERTIFICACIONES",
        "Artículos": [
          {
            "Artículo": 81,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una:"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno: $69.71\nCuando se trate de copias certificadas de libro a petición del interesado por cada una:\n$108.36"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno:\na) Por certificado de inexistencia:\nb) Derogado"
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, por cada uno:\n$107.74"
              },
              {
                "Fracción": "V",
                "Texto": "SE DEROGA"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificado de residencia, por cada uno:\n$67.81"
              },
              {
                "Fracción": "VII",
                "Texto": "Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno:\n$225.33"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes:\n$128.42"
              },
              {
                "Fracción": "IX",
                "Texto": "Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de:\n$209.88"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia clínica probable en los servicios médicos municipales:\na) En horas hábiles, por cada uno:\n$109.49\nb) En horas inhábiles, por cada uno:\n$225.53"
              },
              {
                "Fracción": "XI",
                "Texto": "Certificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta:\nb) Densidad media:\n$21.13"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja:\n$21.95\n\nDe más de 1,000 a 5,000 personas:\n$1,953.32"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$28.87\n\nDe más de 5,000 a 10,000 personas:\n$2,919.27\ne) De más de 10,000 personas:\n$3,902.43"
              },
              {
                "Fracción": "XII",
                "Texto": "Expedición de planos por la dependencia municipal de obras públicas, por cada uno:\n$54.94"
              },
              {
                "Fracción": "XIII",
                "Texto": "Certificación de planos, por cada uno:\n$87.88"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dictámenes de usos y destinos:\n$946.16"
              },
              {
                "Fracción": "XV",
                "Texto": "Dictamen de trazo, usos y destinos:\n$473.19"
              },
              {
                "Fracción": "XVI",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo a lo previsto en el artículo 5, fracción VI, de esta ley, según su capacidad:\na) Hasta 250 personas:\n$473.19\nb) De más de 250 a 1,000 personas:\n$968.28"
              },
              {
                "Fracción": "XVII",
                "Texto": "De la resolución administrativa derivada del trámite del divorcio administrativo:\n$138.80"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Los certificados o autorizaciones especiales no previstos en esta\nsección, causarán derechos, por cada uno:\n$111.84\nLos documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente.\nA petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA CUARTA SERVICIOS DE CATASTRO",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina:\n$142.23\nb) Plano general de población o de zona catastral, por cada lámina:\n$162.64"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de ortofoto:\n$285.20\n\nPor certificación en copias, por cada hoja:\n$56.17\n\nInformes catastrales, por datos técnicos, por cada predio:\n$120.57\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe $ 1’000,000.01 a $ 5’000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a $1’000,000.00.\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito; Las que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios."
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el Municipio:\n$618.58\ne) Por los planos de subdivisión por cada uno:\n$1,552.74\nf) Impresión de planos en plotter, por cada pliego de 60 x 90 cm.:\n$77.96\ng) Impresión de planos en plotter, a doble carta, por cada hoja:\n$26.37\nCuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de las cuotas previstas:\n$120.44\n\nPor certificación en planos:\n$124.45\ne) Por la expedición de certificados de no adeudos: $121.52\nA los pensionados, jubilados y los que obtengan algún crédito del INFONAVIT, o de la Dirección de Pensiones del Estado, que soliciten los servicios señalados en esta fracción serán beneficiados con el 50% de reducción de los derechos correspondientes.\n\nCopia simple de documentos que formen parte de los archivos catastrales, con excepción de avalúos técnicos, por cada hoja: $5.16\ne) Rectificación de datos en las cuentas catastrales a solicitud del contribuyente, a excepción de errores administrativos:\n$40.12\n\nDe $ 5’000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a $5’000,000.00.\n2. Tratándose de predios a valuar, ubicados fuera de la cabecera municipal, además de la tarifa que corresponda según los incisos del número 1, se adicionara la cantidad de $130.00 por los gastos correspondientes al traslado del personal que deberá realizar los trabajos."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio:\n$120.44 Si además se solicita historial, se cobrará por los antecedentes adicionales:\nb) Certificado de no-inscripción de propiedad:\n$120.57"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio:\nb) Expedición de fotocopias del microfilme, por cada hoja simple:"
              },
              {
                "Fracción": "IV",
                "Texto": "Deslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a 500 metros cuadrados:\n$455.71\n2. - De 501 a 1,000 metros cuadrados:\n$651.03\n3. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada metro cuadrado o fracción excedente: $2.61\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a 10,000 metros cuadrados:\n$287.12\n2. - De más de 10,000 hasta 50,000 metros cuadrados:\n$429.79\n3. - De más de 50,000 hasta 100,000 metros cuadrados:\n$570.36\n4. - De más de 100,000 metros cuadrados en adelante:\n$552.55"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro:\n1. Tratándose de predios a valuar ubicados en la cabecera municipal:\na) Hasta $30,000 de valor:\n$520.83\nb) De $ 30,000.01 a $ 1’000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a $30,000.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro, así como la elaboración de avalúos técnicos para ambos sectores para la determinación del valor fiscal:\n$162.76\nEstos documentos se entregarán en un plazo máximo de 3 días, contados a partir del día siguiente de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA solicitud del interesado, dichos documentos se entregarán en un plazo no mayor a 36 horas, cobrándose en este caso el doble de la cuota correspondiente."
              },
              {
                "Fracción": "VII",
                "Texto": "Por la asignación de cuentas y claves catastrales: $163.95"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la elaboración de avalúos técnicos para trámite de fusión, subdivisión, excedencias e inconformidades de valores unitarios de terreno o construcción y/o superficie:\n$155.93"
              },
              {
                "Fracción": "IX",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              },
              {
                "Fracción": "X",
                "Texto": "Por cada asignación de valor referido en el avalúo $156.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DERECHOS NO ESPECIFICADOS",
        "Artículos": [
          {
            "Artículo": 83,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "a) derogado\nb) derogado\n\nCarpinterías. $389.00 $1,278.00 $2,557.00\nj) Aserraderos. $768.00\nk) Agroquímicos. $400.00"
              },
              {
                "Fracción": "II",
                "Texto": "a) derogado\nb) .derogado"
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno:\n$505.04\nb) Poda de árboles de más de 10 metros de altura, por cada uno:\n$672.10"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno:\n$1,008.13\n\nEdificios. $384.00\n$6,380.00\n\nNovedades, regalos, bisutería perfumería y accesorios. $194.00 $384.00 $768.00\n\nBúsqueda y rescate.\n\nPor cada m2 adicional $11.44 más"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno:\n$1,343.70 Tratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del Municipio, el servicio será gratuito.\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del Municipio:\n$303.37 IV. Por el registro en el Área de Catastro de actos o resoluciones judiciales que ordenen modificaciones o inscripciones; sobre el valor que se desprenda del contenido del documento a registrar o inscribir, el: 0.50%\n\nIndustrias o fábricas. $1,020.00\n$12,761.00\n2. - Dictamen en materia de protección civil.\na) Abarrotes, venta de cerveza en envase cerrado.\nb) Papelerías. $511.00 $1,020.00\n\nRopa y zapatos.\ne) Cines. $1,920.00\nf) Súper y tiendas de autoservicio. $2,550.00 $5,102.00\ng) Snack bar. $1,915.00 $3,829.00\nh) Talleres mecánicos cerrajería. $1,915.00 $3,829.00\n\nControl y combate de incendios.\ne) Formación de unidades internas.\n4. - Los demás certificados o autorizaciones especiales no previstos en esta sección, causaran derechos, por cada uno:\n$270.00\n5. - Los documentos a los que se refieren las fracciones 1, 2 y 3 se entregaran en un plazo máximo de 10 días hábiles contando a partir del día siguiente a la recepción de la solicitud, acompañada del recibo de pago correspondiente. A solicitud del interesado, dichos documentos se entregaran en un plazo no mayor a 3 días hábiles, cobrándose el doble de la cuota correspondiente.\n6. - No se causara el pago de derechos por los servicios cuando se expidan para trámites ante dependencias, organismos, fideicomisos, instituciones y fondos públicos para la vivienda.\n7. - No se causara el pago de derechos de los servicios descritos cuando estos sean solicitados por autoridades municipales, estatales o federales en ejercicio de sus funciones.\n8. - Por la revisión y expedición del visto bueno del Programa Interno de Protección Civil:\na) Elaborado por un consultor externo:\n$687.00 a $1,720.00\nb) Elaborado por la unidad interna de Protección civil: $172.00 a $573.00"
              },
              {
                "Fracción": "V",
                "Texto": "Explotación de estacionamientos por parte del Municipio.\n\nCentros nocturnos. $1,319.00 $2,551.00 $5,102.00\nw) Estacionamientos y pensión de autos. $642.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              },
              {
                "Fracción": "VII",
                "Texto": "Por los servicios prestados por la coordinación de Protección Civil señalados en la presente fracción, las personas físicas o jurídicas deberán pagar conforme a lo siguiente:\n1. - Por la expedición de constancias de siniestro:\nMicro Mediana Macro\na) Casa habitación o departamento (por cada uno).\n$1,276.00\nb) Comercio y oficina. $194.00\n$2,551.00"
              },
              {
                "Fracción": "L",
                "Texto": "Invernaderos. $400.00"
              },
              {
                "Fracción": "M",
                "Texto": "Viveros. $316.00\nn) Pinturas y solventes. $1,273.00\no) Salones de eventos sociales.\np) Oficinas administrativas. $1,262.00\nq) Fondas, loncherías, rosticerías y cafés.\nr) Puestos ambulantes con gas L.P. $201.00\ns) Panaderías y pastelerías. $1,032.00\nt) Restaurantes.\nu) Escuelas, colegios e instituciones educativas. $1,278.00 $2,557.00"
              },
              {
                "Fracción": "X",
                "Texto": "Estaciones de servicio. $5,159.00\ny) Tortillerías. $765.00 $1,531.00\nz) Edificios. $1,290.00 aa) Fuegos pirotécnicos. $1,319.00 bb) Tlapalerías, ferreterías refaccionarias. cc) Centros comerciales. $1,032.00 $3,153.00 $6,306.00 dd) Hoteles y otros servicios. $7,681.00 ee) Hospitales y clínicas particulares. ff) Laboratorios de análisis y ópticas.\ngg) Consultorios. $201.00 hh) Farmacias y boticas. ii) Estudios fotográficos grabación. jj) Juegos mecánicos semi-fijos. kk) Carpas, circos y plazas móviles. $229.00 $860.00 $1,720.00 ll) fruta, verdura especies. mm)Veterinarias. $288.00 nn) Chatarreras y ventas de partes usadas. oo) Renta computadoras servicios de internet. pp) Ventas de pisos y azulejos. qq) Pescadería, pollería y carnicería. rr) Venta de blancos, mercería y telas. ss) Venta de muebles y línea blanca. $1,290.00 tt) Venta de productos y alimentos para ganado. $372.00 $746.00 uu) Librerías. $315.00 vv) Venta de vinos y licores. $372.00 $746.00 ww) Lavandería y tintorería. xx) Vidrierías. $315.00 yy) Estéticas, salones de belleza y peluquerías. zz) Peletería y nevería. aaa) Venta de plásticos. bbb) Dulcerías. ccc) Gimnasios. ddd) Funerarias y crematorios. eee) Purificadoras. fff) Imprentas. $1,262.00 ggg) Productos de limpieza.\nhhh) maquinaria agrícola y autos. iii) Jugueterías. jjj) Distribuidoras bebidas alimentos. kkk) Florerías. lll) Bancos y cajas populares. $1,376.00 mmm) Distribuidoras de botana. $1,335.00 $2,637.00 nnn) Industrias. $3,210.00 $3,784.00 $6,420.00 ooo) Ladrilleras. ppp) Joyerías. qqq) celulares recargas. rrr) Fabricación de granito, mármol, tablaroca y blocks de concreto. sss) Renta y/o venta de trajes o disfraces $316.00 ttt) Distribuidora de Gas L.P. $1,835.00 $5,159.00 uuu) Otros giros / no especificado $1,376.00 $3,439.00 $6,879.00\n3. - La expedición de certificaciones o constancias individuales por concepto de capacitación en materia de protección civil.\na) Primeros auxilios.\nb) Evacuación.\n\nTrámite de Título de Propiedad por predios de:\na) 1 a 300 m2\n$4,160.00\nb) 301 a 750 m2\n$6,240.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las personas que requieran el servicio de pipa de agua, pagarán la siguiente tarifa por cada pipa: Dentro de la cabecera municipal:\n$891.00 Fuera de la cabecera municipal:\n$1,114.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Las personas que requieran la expedición de un permiso para llevar a cabo eventos sociales se sujetaran a las recomendaciones de seguridad e higiene y pagaran por cada evento de:\n$162.00 a $433.00.\nCuando el horario se extienda después del horario permitido pagarán adicionalmente $109.00 la primera hora y $162.00 la segunda hora."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 84,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos; Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Intereses; IV. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "Indemnizaciones"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos señalados en el presente título, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\nLa falta de pago de los derechos señalados en el artículo 39, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el Ayuntamiento, previo acuerdo de Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 87,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente\ntítulo, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato",
            "Fracciones": []
          },
          {
            "Artículo": 89,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución: Por la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización."
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo: Las diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al Ayuntamiento por los contribuyentes.\nEl cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente. En los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 90,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente:\n$44.91"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente:\n$49.24"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de:\n$44.67"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente:\n$3.85"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de:\n$31.18"
              },
              {
                "Fracción": "VI",
                "Texto": "- Para el mantenimiento de cada inmueble en arrendamiento se pagara mensualmente la siguiente tarifa por metro cuadrado:\n$10.65"
              },
              {
                "Fracción": "VII",
                "Texto": "- Traslado de pacientes en ambulancia, por cada evento.\nDentro de la Cabecera Municipal de Unión de Tula: $396.06\nFuera de la Cabecera Municipal, además de los derechos señalados en el inciso anterior, se cobrará por cada kilómetro o fracción recorrido:\nAmbulancias en eventos o espectáculos públicos, con fines de lucro, a solicitud de parte, por cada una\n$1,980.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las personas que requieran de los servicios de elementos de seguridad pública y/o protección civil, para llevar a cabo eventos privados. Por elemento siempre que el ayuntamiento cuente con los recursos para otorgar el servicio.\na) Elemento de seguridad pública:\nb) Elemento de protección civil:\nEl monto será por la duración del evento, no excediendo de 6 horas."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 92,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 71 y 80, fracción IV, segundo párrafo de ésta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 93,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 94,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio privado, pagarán los productos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$5.96"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$50.93"
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del Municipio de dominio privado no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 96,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba el Municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS CEMENTERIOS DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 97,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado para la construcción de fosas, pagarán los productos correspondientes de acuerdo a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\n1. - En el cementerio nuevo:\na) En primera clase: $618.76\nb) En segunda clase: $557.37"
              },
              {
                "Fracción": "C",
                "Texto": "En tercera clase: $495.02\n2. - En el cementerio viejo:\na) En primera clase: $126.17\nb) En segunda clase: $96.79\n\nEn tercera clase: $49.42\n\nEn tercera clase: $36.35\nLas personas físicas o jurídicas, que tengan el derecho de uso de fosas en los cementerios municipales de dominio privado, que traspasen el derecho de uso de las mismas, pagarán los productos equivalentes a las cuotas que, por arrendamiento quinquenal se señalan en la fracción II, de este artículo.\n\nEn tercera clase:\nPara los efectos de la aplicación de esta sección, las dimensiones de las fosas en los cementerios municipales, serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1metro de ancho."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En primera clase: $81.50\nb) En segunda clase: $57.78"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa de la que se tenga el derecho de uso o arrendamiento se pagará anualmente por metro cuadrado de fosa:\na) En primera clase:\nb) En segunda clase:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA PRODUCTOS DIVERSOS",
        "Artículos": [
          {
            "Artículo": 98,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formas impresas:\na) Para solicitud de licencias, manifestación de giros, traspaso y cambios de domicilio de los mismos, por juego:\n$45.50\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$45.50\n\nPor las formas impresas derivadas del trámite del divorcio administrativo:\n1. - Solicitud de divorcio:\n$126.40\n2. - Ratificación de la solicitud de divorcio:\n$126.40\n3. - Acta de divorcio:\n$120.98\nj) Para control y ejecución de obra civil (bitácora), cada forma:\n$43.63"
              },
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego:\n$67.41\n\nCredenciales, cada una:"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja:\n$39.97\ne) Solicitud de aclaración administrativa de actas del registro civil, por cada una:\nf) Por los servicios del Módulo del Registro Civil de Actas Foráneas:\n1. - Por la expedición de Actas de los municipios del Estado de Jalisco:\n$156.26\n2. - Por la expedición de Actas de otras entidades federativas:\n$208.26\ng) Para reposición de licencias, por cada forma:\n$96.30\nh) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal:\n$67.08\n2. - Sociedad conyugal:\n$98.11\n3. - Con separación de bienes:\n$67.24\n\nNúmeros para casa, cada pieza: $29.08\ne) En los demás casos similares no previstos en los incisos anteriores, cada uno, de: $69.11"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una: $36.35\nb) Escudos, cada uno:"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el Municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del Ayuntamiento."
              },
              {
                "Fracción": "IV",
                "Texto": "Derogado"
              }
            ]
          },
          {
            "Artículo": 99,
            "Texto": "- Además de los productos señalados en el artículo anterior, el Municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día:\na) Camiones: $101.85\nb) Automóviles: $70.91"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas: $50.80"
              },
              {
                "Fracción": "D",
                "Texto": "Otros: $34.42"
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del Municipio, además de requerir licencia municipal, causará un porcentaje del 20.50% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del\n20. 50% sobre el valor del producto extraído; IV. Por la explotación de bienes municipales de dominio privado, concesión de servicios en funciones de derecho privado o por cualquier otro acto productivo de la administración, según los contratos celebrados por el Ayuntamiento; En los casos de traspaso de giros instalados en locales de propiedad municipal, causarán productos de 6 a 12 meses de las rentas establecidas en el"
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "e esta ley;",
            "Fracciones": [
              {
                "Fracción": "V",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada $23.00"
              },
              {
                "Fracción": "C",
                "Texto": "Memoria USB de 8 gb:\n$76.00\n\nCuando sea requerido para eventos culturales y deportivos de los grupos que formen parte el Ayuntamiento se exentará de pago. XI. Otros productos no especificados en este título."
              },
              {
                "Fracción": "D",
                "Texto": "Información en disco compacto (CD/DVD), por cada uno: $10.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\n1. Cuando la información solicitada se entregue en copias simples, las primeras 20 veinte no tendrán costo alguno para el solicitante;\n2. En caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\n3. La digitalización de información no tendrá costo alguno para el solicitante.\n4. Los ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes con alguna discapacidad no tendrán costo alguno;\n5. Los costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios."
              },
              {
                "Fracción": "IX",
                "Texto": "Por fotocopiado de copias simples para el público en general:\na) Por cada hoja en impresión blanco y negro:\n$3.19\nb) Por cada hoja en impresión a color:\n$7.88"
              },
              {
                "Fracción": "X",
                "Texto": "Por los servicios de transporte en autobuses propiedad del Ayuntamiento;\na) Para uso escolar, por cada estudiante de:\n$27.00\nb) Para viajes especiales contratados por instituciones o particulares se cobrará teniendo en cuenta y consideración a la distancia, el combustible que se consuma y el pago del operador."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS PRODUCTOS",
        "Artículos": [
          {
            "Artículo": 100,
            "Texto": "- El Municipio percibirá los productos de provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el Municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco. IV. Enajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO",
        "Artículos": [
          {
            "Artículo": 101,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recargos;\nLos recargos se causarán conforme a lo establecido en la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "Multas;"
              },
              {
                "Fracción": "III",
                "Texto": "Gastos de ejecución; y IV. Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 102,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será de l.02% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 103,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución: Por la notificación de requerimiento de pago de créditos fiscales, no cubiertos en los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5.10% sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización.\nb) Cuando se realice fuera de la cabecera municipal el 8.16%, sin que su importe sea menor al valor diario de una Unidad de Medida y Actualización."
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo: Las diligencias de embargo, así como las de remoción del deudor como depositario, que impliquen extracción de bienes:\na) Cuando se realicen en la cabecera municipal, el 5.10%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8.15%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán reembolsados al Ayuntamiento por los contribuyentes.\nEl cobro de honorarios conforme a las tarifas señaladas, en ningún caso, excederá de los siguientes límites:\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales, de cuyo posterior cumplimiento se derive el pago extemporáneo de prestaciones\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor como depositario, que impliquen extracción de bienes.\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente. En los procedimientos administrativos de ejecución que realicen las autoridades estatales, en uso de las facultades que les hayan sido conferidas en virtud del convenio celebrado con el Ayuntamiento para la administración y cobro de diversas contribuciones municipales, se aplicará la tarifa que al efecto establece el Código Fiscal del Estado."
              }
            ]
          },
          {
            "Artículo": 104,
            "Texto": "- Las sanciones de orden administrativo, que en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal, y al no existir cantidad o manera fija en el Reglamento o ley que se deriven se aplicarán conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de: 2 a 5 Veces el valor de la UMA.\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de:\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de: 3 a 5 Veces el"
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de: 6 a 12\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos, de: 6 a 14 Veces el valor de la UMA.\nb) Por falta de refrendo de licencia municipal o permiso, de: 3 a 9 Veces el"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe, de: 6 a 10 Veces el valor de la UMA.\n\nSe impondrá multa de 35 a 350 veces el valor diario de la Unidad de Medida y Actualización a quien:\n1. - Venda o permita el consumo de bebidas alcohólicas sin alimentos en los establecimientos que así lo señala la ley;\n2. - Venda o permita el consumo de bebidas alcohólicas a personas que se encuentren visiblemente en estado de ebriedad, bajo efectos psicotrópicos o con deficiencias mentales;\n3. - Permita la entrada a menores de edad a los establecimientos señalados en el artículo 15 de Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, salvo que se trate de eventos en los que no se vendan o consuman bebidas alcohólicas;\n4. - Permita que la entrada del público a los establecimientos se lleve a cabo en desorden o perturbando a vecinos y transeúntes;\n5. - Venda o suministre bebidas alcohólicas fuera del local del establecimiento;\n6. - Instale persianas, biombos, celosías o canceles que impidan la vista del exterior hacia el interior del establecimiento; y\n7. - Venda bebidas alcohólicas en envase abierto y para su consumo inmediato en aquellos establecimientos cuya venta debe hacerse en envase cerrado, así como permitir su consumo en el interior del local.\n8. - A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro)\n9. - A quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento."
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de: 1 a 2 Veces el valor de la UMA.\ne) Por no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: 1 a 2 Veces el valor de la UMA.\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del: 10% a 30%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de:\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, de: 5 a 10 Veces el valor de la UMA.\n\nA cualquier otro acto u omisión que infrinja la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco y que no se encuentre prevista en el presente capítulo, se le aplicará la multa prevista en el inciso anterior.\ne) Se impondrá multa de 70 a 700 veces el valor diario de la Unidad de Medida y Actualización mínimo a quien:\n1. - Almacene, distribuya, venda o consuma bebidas alcohólicas en los lugares prohibidos por la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.;\n2. - No retire a personas en estado de ebriedad del local, cuando causen desorden o actos que atenten contra la moral;\n3. - No impida o en su caso, no denuncie actos que pongan en peligro el orden en los establecimientos;\n4. - Venda o suministre bebidas alcohólicas a menores de edad;\n5. - Venda o suministre bebidas alcohólicas a militares, policías o elementos de seguridad uniformados o en servicio, así como a personas armadas;\n6. - Utilice el establecimiento para fines distintos a la actividad autorizada en la licencia respectiva;\n7. - Utilice el establecimiento como casa-habitación, vivienda, departamento u oficina o lo comunique con casa-habitación, comercios o locales ajenos, salvo las excepciones que establece la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco;\n8. - Realice, organice o promueva en los establecimientos o en cualquier otro lugar, concursos, eventos o torneos que requieran la ingestión excesiva de bebidas alcohólicas, desnaturalizando los principios de degustación, catación o cualquier otra\nmanera destinada a evaluar la calidad de las bebidas, así como los eventos o promociones a que se refiere el artículo 46, párrafo 1, fracción X de la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.\n9. - Exija determinado consumo de bebidas alcohólicas para el ingreso al establecimiento o para la venta de alimentos; y\n10. - Permita que permanezca gente en el establecimiento después de la hora fijada para su cierre.\nf) Se impondrá multa de 140 a 1400 veces el valor diario de la Unidad de Medida y Actualización y la clausura temporal del establecimiento a quien:\n1. - Opere un establecimiento sin haber tramitado u obtenido la revalidación de la licencia;\n2. - Opere sin haber obtenido previamente la autorización para el cambio de domicilio, nombre o giro del establecimiento;\n3. Opere después de haber sido notificada la revocación de la licencia;\n4. - Abra algún establecimiento o utilice su domicilio para el almacenamiento, distribución, venta o consumo de bebidas alcohólicas, careciendo de licencia o del permiso provisional respectivo;\n5. - Instale compartimientos o secciones que se encuentren cerrados o que impidan la libre comunicación interior del local; y\n6. - Ordene o permita que la entrada del público al establecimiento se realice en forma distinta al estricto orden de llegada, se falte al respeto al público o se realicen actos de discriminación, tratándose de los establecimientos señalados en el"
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos."
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: 1 a 2 Veces el valor de la"
              },
              {
                "Fracción": "III",
                "Texto": "Las infracciones a la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, señaladas en la presente fracción se sancionarán conforme a lo siguiente:\na) Se impondrá multa de 8 a 85 veces el valor diario de la Unidad de Medida y Actualización a quien no tenga en lugar visible de su establecimiento la licencia o copia certificada de la misma, de\nb) Se impondrá multa de 17 a 170 veces el valor diario de la Unidad de Medida y Actualización a quien:\n1. - Carezca de los avisos en que se anuncie la prohibición de ingresar a menores de dieciocho años de edad; y\n2. -. Carezca de los avisos en que se anuncie la prohibición para los establecimientos de discriminar a las personas por cualquier motivo, así como los teléfonos a donde las personas puedan comunicarse en caso de presentarse situaciones de discriminación,"
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": ", de la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del\ng) Se impondrá multa de 280 a 2800 veces el valor diario de la Unidad de Medida y Actualización y en su caso, la revocación de la licencia o del permiso provisional respectivo a quien:\n1. - Venda o suministre bebidas alcohólicas adulteradas, contaminadas o alteradas en los términos de las disposiciones de salud aplicable;\n2. - Carezca de vigilancia debidamente capacitada para dar seguridad a los concurrentes y vecinos del lugar, tratándose de los establecimientos señalados en el",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "16, fracción III de la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco.\n3. - Impida o dificulte a las autoridades competentes la realización de inspecciones;\n4. - Venda bebidas alcohólicas en los días prohibidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco o en los reglamentos municipales\n5. - Suministre datos falsos a las autoridades encargadas de la aplicación y vigilancia de la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del\n6. - Enajene, traspase, arriende, grave o afecte la licencia;\n7. - Venda bebidas alcohólicas fuera de los horarios establecidos en los reglamentos municipales, o en su defecto, en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco;\n8. - Permita la realización en los establecimientos de juegos de azar prohibidos o el cruce de apuestas en juegos permitidos; y\n9. - Permita la prostitución en el establecimiento.\n10. - A quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda: Y en su caso, la revocación de la licencia o del permiso provisional respectivo.\nEn el caso de que los montos de la multa señalada en los incisos anteriores sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.",
            "Fracciones": [
              {
                "Fracción": "IV",
                "Texto": "Violaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza: 3 a 6 Veces el valor de la\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de: 3 a 11 Veces el valor de la"
              },
              {
                "Fracción": "C",
                "Texto": "Por matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de: 1 a 4 Veces el valor de la UMA.\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas, de: 1 a 3 Veces el valor de la UMA.\n\nderogado\n\nEl urbanizador o constructor deberá apegarse a los proyectos ejecutivos autorizados por las autoridades correspondientes mismos que obran en los expedientes de factibilidad respectivos; en caso contrario se cobrará la diferencia que establece la Ley, independientemente a lo anterior se aplicará una sanción económica equivalente de uno a tres tantos más del monto que dejó de pagar por su negligencia u omisión.\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros:"
              },
              {
                "Fracción": "D",
                "Texto": "Por falta de resello, por cabeza, de:\ne) Por transportar carne en condiciones insalubres, de: 1 a 5 Veces el valor de la UMA. En caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: 1 a 2 Veces el valor de la\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de: 1 a 2 Veces el valor de la UMA. Los giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de: 2 a 6 Veces el valor de la UMA.\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de: 2 a 5 Veces el valor de la\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: 1 Vez el valor de la UMA.\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 51 al 56 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de: 10 a 12 Veces el valor de la UMA.\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de: 2 a 4 Veces el valor de la\n\nPor violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo,\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de: 1 a 5 Veces el valor de la UMA.\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de la misma, de:\n1 a 5 Veces el valor de la UMA.\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de:\n2 a 5 Veces el valor de la UMA.\ne) Por hoteles que funcionen como moteles de paso, de: 1 a 5 Veces el valor de la UMA.\nf) Por permitir el acceso a menores de edad a lugares como cantinas, cabarets, billares, bares, cines con funciones para adultos, por persona, de:\n1 a 6 Veces el valor de la UMA.\ng) A quien permita la entrada a menores de edad a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas de:\n1440 a 2800 Veces el valor de la UMA\nh) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de:\n1 a 2 Veces el valor de la UMA. En el caso de que los montos de la multa señalada en los incisos anteriores sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\n\nCuando se sorprenda a los usuarios lavando cocheras, banquetas, calles, paredes, vehículos de cualquier tipo u objetos de cualquier naturaleza a chorro de manguera o a cubetazos o envases similares, se le impondrá una sanción económica equivalente a 10 veces el valor diario de la Unidad de Medida y Actualización.\ne) Por no cubrir los derechos de los servicios de agua por más de un bimestre, se podrá realizar la suspensión total del servicio y/o la cancelación de las descargas, debiendo cubrir el usuario en forma anticipada, los gastos que originen las cancelaciones o suspensiones y posterior regularización de acuerdo a los siguientes valores y en proporción al trabajo afectado. En caso de violación a las reducciones o suspensiones de los servicios de agua potable y/o cancelación de la descarga del alcantarillado, se volverán a efectuar las reducciones, suspensiones o cancelaciones correspondientes y en cada ocasión la reducción será incrementada sin perjuicio de que el O.S.I.A.P.A. ejercite las sanciones correspondientes, por lo tanto el usuario deberá cubrir el importe respectivo, además se impondrá una sanción económica equivalente a 20 veces el valor diario de la Unidad de Medida y Actualización.\nf) Daños e inspección técnica:\n2. - Cuando los usuarios, personas físicas o jurídicas con sus acciones u omisiones disminuyan o pongan en peligro la disponibilidad de agua potable para el abastecimiento de la cabecera municipal de Unión de Tula o cualquier comunidad dentro del Municipio de Unión de Tula debido a daños a la infraestructura hidrasanitaria o a la mala utilización de los recursos o bien dañen el agua del subsuelo, o sus desechos perjudiquen el alcantarillado y con ello motiven inspecciones de carácter técnico por parte del O.S.I.A.P.A., deberán pagar por tal concepto, una sanción económica de 20 a 200 veces el valor diario de la Unidad de Medida y Actualización; de conformidad con los trabajos técnicos realizados y la gravedad de los daños causados, además de lo anterior, la institución clausurará las tomas y/o descargas hasta en tanto el usuario realice las obras materiales por su cuenta y riesgo que eliminen el problema según las especificaciones que determine el O.S.I.A.P.A., o que en su defecto efectúe el pago correspondiente cuando los trabajos los realice el O.S.I.A.P.A., de manera directa. Cuando sea el OSIAPA quien realice los trabajos a que se refiere el arábigo anterior, el usuario, persona física o jurídica responsable de los daños causados, pagara al OSIAPA independientemente de la sanción establecida, según sea necesaria la utilización de insumos, de conformidad con la siguiente tabla:\nInspección 1-2 horas $410.56 Inspección 3-5 horas $903.76 Inspección 6-12 hora $1,726.28 Vactor por hora $3,619.83 Cuadrilla alcantarillado 1 hora $6,7238.81 Comunicaciones 1-12 horas $542.07\nPipa por viaje $1,069.06 Técnico supervisor una hora $271.26\ng) Cuando los usuarios conecten a los predios tomas de agua potable y/o descargas de drenaje clandestinamente o sin autorización del O.S.I.A.P.A., Se procederá en su caso a las cancelaciones correspondientes y consecuentemente se impondrá una sanción económica equivalente de 5 a 20 veces el valor diario de la Unidad de Medida y Actualización para uso doméstico y otros usos respectivamente.\nh) En el supuesto de que el usuario proporcione datos falsos al solicitar su conexión, se impondrá una sanción económica equivalente de 5 a 10 veces el valor diario de la Unidad de Medida y Actualización.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor:\n5 a 6 Veces el valor de la UMA.\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente:\n5 a 6 Veces el valor de la UMA.\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes:"
              },
              {
                "Fracción": "I",
                "Texto": "Por acarreo de carnes del rastro en vehículos que no sean del Municipio y no tengan concesión del Ayuntamiento, por cada día que se haga el acarreo, de: 1 a 4 Veces el valor de la UMA.\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle, de: 1 a 3 Veces el valor de la\nk) Por falta de bitácora o firmas de autorización en las mismas, de: 1 a 3\n\nPor permitir que transiten animales en la vía pública, y caninos que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de:\n0. 25 a 2 Veces el valor de la UMA.\n2. Ganado menor, por cabeza, de:\n0. 25 a 2 Veces el valor de la UMA.\n3. Caninos, por cada uno, de:\n0. 25 a 2 Veces el valor de la UMA.\nj) Por invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de:\n0. 25 a 2 Veces el valor de la UMA.\nk) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 5 de esta ley.\n\nCuando al usuario se le sorprenda vertiendo al drenaje municipal descargas continuas o intermitentes con características agresivas al sistema de alcantarillado, como son: valores de PH menores de 5 o mayores de 10 unidades, productos explosivos, flamables o lubricantes, temperaturas por encima de los 40 a.C. y sólidos sediméntales por encima de la Normatividad vigente, deberá pagar una multa de 20 a 200 veces el valor diario de la Unidad de Medida y Actualización y en caso de demostrarse que existe daño a las líneas alguno de estos parámetros o la combinación de dos o más se hará responsable de la reparación del tramo dañado, así como de los costos originados por el operativo montado para la corrección de la contingencia;\nj) Cuando se oponga u obstaculice la verificación y medición que el O.S.I.A.P.A., requiere efectuar para la determinación y liquidación de créditos fiscales derivados de los servicios de agua potable, alcantarillado, drenaje o saneamiento, se aplicará una multa de 5 a 20 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\na) Por colocar anuncios en lugares no autorizados, de:\n1 a 3 Veces el valor de la UMA.\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de: 1 a 3 Veces el valor de la UMA.\n\nPor falta de presentación del plano autorizado: 30 a 35 Veces el\nw) Por falta de pancarta del perito: 5 a 7 Veces el valor de la UMA."
              },
              {
                "Fracción": "L",
                "Texto": "La invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;"
              },
              {
                "Fracción": "M",
                "Texto": "Por derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, multa de un tanto del valor de la licencia;\nn) Por iniciar construcciones o reconstrucciones, sin haber tramitado previamente el permiso respectivo, de uno a tres tantos del importe del permiso:\no) Por falta de alineamiento, lo equivalente al costo del permiso;\n2 a 4 Veces el valor de la UMA.\np) Por falta de número oficial, de: 2 a 4\nq) Por falta de acotamiento y bardeado, por metro lineal: 1 a 2\nr) Por tener desaseados lotes baldíos y fincas deshabitadas, por metro cuadrado, de: 0.1 a 1\ns) Los contribuyentes propietarios de fincas deshabitadas o predios baldíos que hayan sido infraccionados por no asear los espacios que les correspondan, deberán cubrir los derechos de limpia y saneamiento efectuados por el Municipio independientemente de las\nmultas correspondientes por metro cubico de escombro o basura de:\n5 a 10 Veces el valor de la UMA.\nt) Por causar daño a fincas vecinas, además de corregir la anomalía y la reparación de los daños provocados, de: 15 a 60\nu) Por falta de presentación de la licencia de construcción: 3 a 5 Veces el valor de la UMA."
              },
              {
                "Fracción": "X",
                "Texto": "Por falta de perito, de: 11 a 72 Veces el valor de la UMA.\ny) Por dejar habitación sin ventilación o iluminación natural adecuada de acuerdo al reglamento: 8 a 12 Veces el valor de la UMA.\nz) Por no tramitar oportunamente permisos para urbanizaciones o lotificaciones, o no entregar con la debida oportunidad las porciones, porcentajes o aportaciones que de acuerdo al Código Urbano para el Estado de Jalisco correspondan al Municipio, de uno a tres tantos de las obligaciones; aa) Por tener vanos en muros colindantes o de propiedad vecina invadiendo privacía, aun tratándose de áreas de servidumbre, además de tapiales:\n8 a 12 Veces el valor de la bb) Por afectar de cualquier forma pavimentos, además del costo de su reposición por la autoridad municipal de acuerdo a los costos vigentes en el mercado, por metro cuadrado:\n4 a 6 Veces el valor de la UMA. cc) Por no colocar tapiales en las obras donde éstos sean necesarios, por metro lineal: 1 a 3 Veces el valor de la UMA. dd) Por infracción de los peritos valuadores o topógrafos que acumulen más de una amonestación por escrito, suspensión en tanto no se pague la multa de 10 veces el valor diario de la Unidad de Medida y Actualización. ee) Por tener conectadas las aguas pluviales al drenaje de aguas negras:\nPagarán 20 veces el valor diario de la Unidad de Medida y Actualización, además deberán realizar los trabajos necesarios para descargar las aguas pluviales a la calle. ff) Por demoler o modificar finca catalogada como monumento, de:\n84 a 341 Veces el valor de la UMA. gg) Por causar daño a fincas vecinas catalogadas, o no garantizar la no afectación de las mismas, de: 15 a 28 Veces el valor de la UMA. hh) Por la afectación de fincas consideradas de Patrimonio Histórico, de: 8 a 340 Veces el"
              },
              {
                "Fracción": "VI",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cincuenta veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones en materia tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco. En el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\n1. - Cuando el O.S.I.A.P.A., o el Ayuntamiento, a través de sus inspecciones o verificaciones detecten violaciones a las disposiciones que se contemplan en la\nsección del agua potable, alcantarillado y saneamiento, aplicará las siguientes sanciones:\na) Aquellos usuarios que se opongan a la instalación del aparato medidor cuando sea estipulado por el O.S.I.A.P.A. se harán acreedores, además, a una multa de 10 veces el valor diario de la Unidad de Medida y Actualización.\nb) Cuando se detecte en un predio que se encuentre bajo el régimen de servicio medido, una o más tomas en servicio sin medidor, se procederá a la brevedad posible a la instalación de medidores, o en su caso, a la cancelación correspondiente, y en tales condiciones por no haber dado aviso al O.S.I.A.P.A. se impondrá al usuario una sanción económica equivalente a 20 veces el valor diario de la Unidad de Medida y Actualización para usuarios domésticos y de 50 veces el valor diario de la Unidad de Medida y Actualización para usuarios de otros usos, independientemente del pago que deberá realizar por concepto de consumos estimados."
              },
              {
                "Fracción": "VIII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el Municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos."
              },
              {
                "Fracción": "IX",
                "Texto": "Violaciones al Reglamento de Servicio Público de Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros:\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro."
              }
            ]
          },
          {
            "Artículo": 105,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal en vigor, se les sancionará con una multa, de: 4 a 15 Veces el valor de la",
            "Fracciones": []
          },
          {
            "Artículo": 106,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\n20 a 500 veces el valor UMA\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley;"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley;\ne) Por carecer de bitácoras de registro en los términos de la ley;\nf) Arrojar a la vía pública animales muertos o parte de ellos;\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables;"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables:\n5,001 a 10,000 veces el valor UMA\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente:\n5,001 a 10,000 veces el valor UMA\nk) Por crear bauseros o tiraderos clandestinos:"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados;"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\nn) Por el confinamiento o depósito final de residuos en estado liquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas;\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes;\n15,001 a 20,000 veces el valor UMA\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y\n15,001 a 20,000 veces el valor UMA"
              }
            ]
          },
          {
            "Artículo": 107,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de:\n1 a 11 Veces el valor de la UMA.",
            "Fracciones": []
          },
          {
            "Artículo": 108,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, $76.77 a $545.70\nLas multas y sanciones a que se refiere la presente ley, tendrán el carácter de créditos fiscales y se fijarán en cantidad líquida por el Juez Municipal, a falta de éste por el Presidente Municipal o en su caso la persona a la que éste delegue facultades para tal efecto, haciéndose efectivas conforme al procedimiento administrativo de ejecución que establece la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO",
        "Artículos": [
          {
            "Artículo": 109,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Intereses;"
              },
              {
                "Fracción": "II",
                "Texto": "Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio; IV. Depósitos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 110,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato\nTÍTULO SÈPTIMO INGRESOS POR VENTAS DE BIENES Y SERVICIOS",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO INGRESOS POR VENTA DE BIENES Y SERVICIOS DE ORGANISMOS PARAMUNICIPALES",
        "Artículos": [
          {
            "Artículo": 111,
            "Texto": "- El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales; III. Ingresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 112,
            "Texto": "- Las participaciones federales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación.",
            "Fracciones": []
          },
          {
            "Artículo": 113,
            "Texto": "- Las participaciones estatales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 114,
            "Texto": "- Las aportaciones federales que a través de los diferentes fondos, le correspondan al Municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos. TÍTIULO NOVENO DE LAS TRANSFERENCIA, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
            "Fracciones": []
          },
          {
            "Artículo": 115,
            "Texto": "- Los ingresos por concepto de trasferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio; Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TÍTULO DÉCIMO DE LOS FINANCIAMIENTOS",
        "Artículos": [
          {
            "Artículo": 116,
            "Texto": "- Se autoriza al Municipio, por conducto de la Tesorería Municipal, para contratar y ejercer créditos, empréstitos, y otras formas del ejercicio del crédito público, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el ejercicio Fiscal 2025. ARTÍCULOS TRANSITORIOS PRIMERO. El presente decreto iniciará su vigencia el primero de enero del año 2025, después de su publicación en el Periódico Oficial “El Estado de Jalisco”. SEGUNDO. Se exime a los contribuyentes la obligación de anexar a los avisos traslativos de dominio de regularizaciones del Instituto Nacional del Suelo Sustentable (INSUS), antes Comisión Reguladora de la Tenencia de la Tierra (CORETT) y del PROCEDE y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), el avalúo a que se refiere el artículo 119, fracción I, de la Ley de Hacienda Municipal y el artículo 81, fracción I, de la Ley de Catastro Municipal del TERCERO. Cuando en otras leyes se haga referencia al Tesorero/Tesorería, se deberá entender que se refieren al Encargado de la Hacienda Municipal, de igual manera cuando se haga referencia al Ayuntamiento se refiere al Órgano de Gobierno\ndel Municipal y por último cuando se haga referencia al Secretario, se deberá entender al servidor público encargado de la Secretaría. CUARTO. De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco en el último ejercicio fiscal. A falta de éstos, se prorrogará la aplicación de los valores vigentes en el ejercicio fiscal anterior. QUINTO. Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.\nSEXTO. - Una vez que el Ayuntamiento reciba las tarifas aprobadas por parte de La Comisión Tarifaria del Sistema de Agua Potable, Alcantarillado y Saneamiento del Municipio para el ejercicio fiscal 2025, se enviarán al Congreso del Estado en alcance de lo previsto en el presente decreto de conformidad al artículo 101bis de la Ley del Agua para el Estado de Jalisco y sus Municipios.\nEn tanto no se dé cumplimiento a los artículos 51 y 101 bis de la Ley del Agua para el Estado y sus Municipios, referentes al proceso de aprobación de las tarifas aplicables a los servicios de agua potable, alcantarillado y saneamiento del municipio se tendrán como vigentes las correspondientes al último ejercicio fiscal en que fueron debidamente aprobadas.\nANEXOS: FORMATOS CONAC (Artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y sus municipios)\nFORMATO 7 a) Proyecciones de Ingresos - LDF MUNICIPIO DE UNIÓN DE TULA, JALISCO. Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) Concepto (b) 2025 Año en Cuestión (de iniciativa de Ley) ( c) 2026 Año 1 (d) Año 2 Año 3 Año 4 Año 5\n1. Ingresos de Libre Disposición (1=A+B+C+D+E+F+G+H+I+J+K+L) $ 57,634,997.00 60,516,747.00\nA. Impuestos $ 7,496,218.00 7,871,029.00\nB. Cuotas y Aportaciones de Seguridad Social\n- C. Contribuciones de Mejoras\n- D. Derechos $ 2,651,618.00 2,784,199.00\nE. Productos $ 391,709.00 411,294.00\nF. Aprovechamientos $ 593,577.00 623,256.00\nG. Ingresos por Venta de Bienes y Prestación de Servicios\n- H. Participaciones $ 45,946,336.00 48,243,653.00",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal $ 555,539.00 583,316.00\nJ. Transferencias y Asignaciones\n- K. Convenios\n- L. Otros Ingresos de Libre Disposición\n- 2. Transferencias Federales Etiquetadas (2=A+B+C+D+E) $ 15,787,481.00 16,576,855.00\nA. Aportaciones $ 15,787,481.00 16,576,855.00\nB. Convenios\n- C. Fondos Distintos de Aportaciones\n- D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- E. Otras Transferencias Federales Etiquetadas\n- 3. Ingresos Derivados de Financiamientos (3=A)\n- A. Ingresos Derivados de Financiamientos\n- 4. Total de Ingresos Proyectados (4=1+2+3) $ 73,422,478.00 77,093,602.00\nDatos Informativos\n- 1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición\n- 2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales Etiquetadas\n- 3. Ingresos Derivados de Financiamiento (3 = 1 + 2)\n- Formato 7 c) Resultados de Ingresos – LDF\nMUNICIPIO DE UNIÓN DE TULA, JALISCO. Resultados de Ingresos - LDF (PESOS)\nConcepto (b) Año del Ejercicio Vigente 2023\n1. Ingresos de Libre Disposición (1=A+B+C+D+E+F+G+H+I+J+K+L)\n$ 69,031,697.00 $ 34,024,269.00 A. Impuestos\n$ 8,211,743.00 $ 6,951,384.00 B. Cuotas y Aportaciones de Seguridad Social\n\nIncentivos Derivados de la Colaboración Fiscal\n$ 863,376.00 $ 304,073.00 J. Transferencias y Asignaciones\nK. Convenios\n$ 2,375,000.00 L. Otros Ingresos de Libre Disposición\n2. Transferencias Federales Etiquetadas (2=A+B+C+D+E)\n$ 16,171,014.00 $ 10,395,851.00 A. Aportaciones\n$ 16,171,014.00 $ 10,395,851.00 B. Convenios"
              },
              {
                "Fracción": "C",
                "Texto": "Contribuciones de Mejoras\n\nFondos Distintos de Aportaciones"
              },
              {
                "Fracción": "D",
                "Texto": "Derechos\n$ 3,803,488.00 $ 2,324,785.00 E. Productos\n$ 409,975.00 $ 319,165.00 F. Aprovechamientos\n$ 1,695,249.00 $ 1,052,100.00 G. Ingresos por Venta de Bienes y Prestación de Servicios\nH. Participaciones\n$ 51,672,866.00 $ 23,072,762.00\n\nTransferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamientos (3=A)\nA. Ingresos Derivados de Financiamientos\n4. Total de Ingresos Proyectados (4=1+2+3)\n$ 85,202,711.00 $ 44,420,120.00 Datos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2)\nLEY DE INGRESOS DEL MUNICIPIO DE UNIÓN DE TULA PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 29 de noviembre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. XXXVIII\nVIGENCIA: 1 de enero de 2025"
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": []
  }
}