{
  "0166.JSON": {
    "Decreto": "NÚMERO 29813/LXIV/24 ELCONGRESO DEL ESTADO DECRETA:\nSE APRUEBA LA LEY DE INGRESOS DEL MUNICIPIO DE VILLA CORONA, JALISCO PARA EL EJERCICIO FISCAL 2025.",
    "Año_publicación": 2025,
    "Título": "LEY DE INGRESOS PARA EL MUNICIPIO DE VILLA CORONA, JALISCO, PARA EL EJERCICIO FISCAL 2025",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- Durante el ejercicio fiscal comprendido del 1° de enero al 31 de diciembre de 2025, la Hacienda Pública de este Municipio, percibirá los ingresos por concepto de impuestos, contribuciones de mejora, derechos, productos, aprovechamientos, ingresos por ventas de bienes y servicios, participaciones y aportaciones federales, transferencias, asignaciones, subsidios y otras ayudas, así como ingresos derivados de financiamientos, conforme a las tasas, cuotas y tarifas que en esta Ley se establecen. Los ingresos estimados de este Municipio para el ejercicio fiscal 2025 ascienden a la cantidad de $ 102,683,560.00(Ciento dos millones seiscientos ochenta y tres mil quinientos sesenta pesos 00/100 M.N.). Esta Ley se integra en las clasificaciones siguientes:\nRUBRO INGRESO ESTIMADO IMPUESTOS $12,605,203.00\nIMPUESTOS SOBRE LOS INGRESOS $67,045.00\nImpuestos sobre espectáculos públicos $67,045.00\nFunción de circo y espectáculos de carpa\nConciertos, presentación de artistas, conciertos, audiciones musicales, funciones de box, lucha libre, futbol, básquetbol, beisbol y otros espectáculos deportivos.\nPeleas de gallos, palenques, carreras de caballos y similares $37,327.00\nEventos y espectáculos deportivos\nEspectáculos culturales, teatrales, ballet, ópera y taurinos\nEspectáculos taurinos y ecuestres $9,619.00\nOtros espectáculos públicos\nIMPUESTOS SOBRE EL PATRIMONIO $12,412,516.00\nImpuesto predial $10,754,600.00\nPredios rústicos $1,174,869.00\nPredios urbanos $9,579,731.00\nImpuesto sobre transmisiones patrimoniales $1,649,466.00\nAdquisición de departamentos, viviendas y casas para habitación $1,649,466.00\nRegularización de terrenos\nImpuestos sobre negocios jurídicos $8,450.00\nConstrucción de inmuebles $8,450.00\nReconstrucción de inmuebles\nAmpliación de inmuebles\nACCESORIOS DE LOS IMPUESTOS $125,642.00\nRecargos $116,185.00\nFalta de pago $116,185.00\n$8,821.00\n$8,821.00\nIntereses $365.00\nPlazo de créditos fiscales $365.00\nGastos de ejecución y de embargo $271.00\nGastos de notificación\nGastos de embargo\nOtros gastos del procedimiento $271.00\nOTROS IMPUESTOS\nImpuestos extraordinarios\nImpuestos extraordinarios\nOtros Impuestos\nIMPUESTOS NO COMPRENDIDOS EN LA LEY\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\nAportaciones para fondos de vivienda\nCuotas para la seguridad social\nCuotas de ahorro para el retiro\nOtras cuotas y aportaciones para la Seguridad Social\nAccesorios de cuotas y aportaciones de Seguridad Social\nCONTRIBUCIONES DE MEJORAS\nCONTRIBUCIÓN DE MEJORAS POR OBRAS\nPÚBLICAS Contribuciones de mejoras\nContribuciones de mejoras por obras públicas\nCONTRIBUCIONES DE MEJORAS NO COMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE, CAUSADAS EN EJERCICIOS FISCALES ANTERIORES PENDIENTES DE LIQUIDACIÓN O PAGO\nDERECHOS $10,310,288.00\nDERECHOS POR EL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO $1,182,496.00\nUso del piso $1,070,950.00\nEstacionamientos exclusivos $7,517.00\nPuestos permanentes y eventuales $1,063,433.00\nActividades comerciales e industriales\nEspectáculos y diversiones públicas\nOtros fines o actividades no previstas\nEstacionamientos $2,582.00\nConcesión de estacionamientos $2,582.00\nDe los Cementerios de dominio público $36,363.00\nLotes uso perpetuidad y temporal $19,727.00\nMantenimiento $16,636.00\nVenta de gavetas a perpetuidad\nOtros\nUso, goce, aprovechamiento o explotación de otros bienes de dominio público $72,600.00\nArrendamiento o concesión de locales en mercados $51,683.00\nArrendamiento o concesión de kioscos en plazas y\nArrendamiento o concesión de escusados y baños\nArrendamiento de inmuebles para anuncios\nOtros arrendamientos o concesiones de bienes $15,175.00\nDERECHOS POR PRESTACIÓN DE SERVICIOS $8,987,298.00\nLicencias y permisos de giros $989,193.00\nLicencias, permisos o autorización de giros con venta de bebidas alcohólicas $706,761.00\nLicencias, permisos o autorización de giros con servicios de bebidas alcohólicas $269,924.00\nLicencias, permisos o autorización de otros conceptos distintos a los anteriores giros con bebidas alcohólicas $12,507.00\nPermiso para el funcionamiento de horario extraordinario\nLicencias y permisos para anuncios $19,633.00\nLicencias y permisos de anuncios permanentes $12,507.00\nLicencias y permisos de anuncios eventuales $2,584.00\nLicencias y permisos de anunció distintos a los anteriores $4,542.00\nLicencias de construcción, reconstrucción, reparación o demolición de obras $21,580.00\nLicencias de construcción\nLicencias para demolición\nLicencias para remodelación\nLicencias para reconstrucción, reestructuración o adaptación\nLicencias para ocupación provisional en la vía\npública Licencias para movimientos de tierras $21,236.00\nLicencias similares no previstas en las anteriores $345.00\nAlineamiento, designación de número oficial e inspección $26,502.00\nAlineamiento $18,089.00\nDesignación de número oficial $8,413.00\nInspección de valor sobre inmuebles\nOtros servicios similares\nLicencias de cambio de régimen de propiedad y urbanización\nLicencia de cambio de régimen de propiedad\nLicencia de urbanización\nPeritaje, dictamen e inspección de carácter extraordinario\nServicios de obra\nMedición de terrenos\nAutorización para romper pavimento, banquetas o machuelos\nAutorización para construcciones de infraestructura en la vía pública\nRegularizaciones de los registros de obra\nRegularización de predios en zonas de origen ejidal destinados al uso de casa habitación\nRegularización de edificaciones existentes de uso no habitacional en zonas de origen ejidal con antigüedad mayor a los 5 años\nRegularización de edificaciones existentes de uso no habitación en zonas de origen ejidal con\nantigüedad de hasta 5 años Servicios de sanidad\nInhumaciones y re inhumaciones\nExhumaciones\nServicio de cremación\nTraslado de cadáveres fuera del municipio\nServicio de limpieza, recolección, traslado, tratamiento y disposición final de residuos $49,099.00\nRecolección y traslado de basura, desechos o desperdicios no peligrosos $49,099.00\nRecolección y traslado de basura, desechos o desperdicios peligrosos\nLimpieza de lotes baldíos, jardines, prados, banquetas y similares\nServicio exclusivo de camiones de aseo\nPor utilizar tiraderos y rellenos sanitarios del municipio\nOtros servicios similares\nAgua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales $6,924,921.00\nServicio doméstico $5,595,922.00\nServicio no doméstico $119,748.00\nPredios baldíos\nServicios en localidades\n20% para el saneamiento de las aguas residuales $1,031,737.00\n2% o 3% para la infraestructura básica existente $129,143.00\nAprovechamiento de la infraestructura básica existente $9,732.00\nConexión o reconexión al servicio $38,640.00\nRastro $620,943.00\nAutorización de matanza $553,522.00\nAutorización de salida de animales del rastro para envíos fuera del municipio $21,248.00\nAutorización de la introducción de ganado al rastro en horas extraordinarias\nSello de inspección sanitaria\nAcarreo de carnes en camiones del municipio\nServicios de matanza en el rastro municipal\nVenta de productos obtenidos en el rastro\nOtros servicios prestados por el rastro municipal $46,173.00\nRegistro civil $139,374.00\nServicios en oficina fuera del horario $106,898.00\nServicios a domicilio $18,801.00\nAnotaciones e inserciones en actas $13,675.00\nCertificaciones $310,556.00\nExpedición de certificados, certificaciones, constancias o copias certificadas $293,678.00\nExtractos de actas $16,877.00\nDictámenes de trazo, uso y destino\nServicios de catastro $76,884.00\nCopias de planos $4,206.00\nCertificaciones catastrales $19,819.00\nInformes catastrales $41,517.00\nDeslindes catastrales $1,436.00\nDictámenes catastrales $1,436.00\nRevisión y autorización de avalúos $8,470.00\nOTROS DERECHOS\nDerechos no especificados\nServicios prestados en horas hábiles\nServicios prestados en horas inhábiles\nSolicitudes de información\nServicios médicos\nOtros servicios no especificados\nACCESORIOS DE LOS DERECHOS $140,494.00\nRecargos $116,496.00\nFalta de pago $116,496.00\n$20,316.00\n$20,316.00\nIntereses\nPlazo de créditos fiscales\nGastos de ejecución y de embargo $2,936.00\nGastos de notificación $2,936.00\nGastos de embargo\nOtros gastos del procedimiento\n$747.00\n$747.00\nDERECHOS NO COMPRENDIDOS EN LA LEY\n$598,727.00\n$572,498.00\nUso, goce, aprovechamiento o explotación de bienes de dominio privado $129,135.00\nArrendamiento o concesión de locales en mercados $7,178.00\nArrendamiento o concesión de kioscos en plazas y $102,011.00\nArrendamiento o concesión de escusados y baños $19,945.00\nArrendamiento de inmuebles para anuncios\nOtros arrendamientos o concesiones de bienes\nCementerios de dominio privado $145,243.00\nLotes uso perpetuidad y temporal $90,556.00\nMantenimiento $54,687.00\nVenta de gavetas a perpetuidad\nOtros\nProductos diversos $298,120.00\nFormas y ediciones impresas $244,783.00\nCalcomanías, credenciales, placas, escudos y otros medios de identificación\nDepósito de vehículos\nExplotación de bienes municipales de dominio privado $15,074.00\nProductos o utilidades de talleres y centros de trabajo\nVenta de esquilmos, productos de aparcería, desechos y basuras\nVenta de productos procedentes de viveros y\nPor proporcionar información en documentos o elementos técnicos\nOtros productos no especificados $38,263.00\nPRODUCTOS NO COMPRENDIDOS EN LA LEY\nPRODUCTOS DE CAPITAL\nProductos de Capital\nACCESORIOS DE LOS PRODUCTOS\n$173,388.00\nAPROVECHAMIENTOS DE TIPO CORRIENTE $165,686.00\nIncentivos derivados de la colaboración fiscal\nIncentivos de colaboración\n$12,253.00\n$12,253.00\nReintegros\nReintegros\nAprovechamientos provenientes de obras públicas $19,003.00\nAprovechamientos provenientes de obras públicas $19,003.00\nAprovechamiento por participaciones derivadas de la aplicación de leyes\nAprovechamiento por participaciones derivadas de la aplicación de leyes\nAprovechamientos por aportaciones y cooperaciones $134,430.00\nAprovechamientos por aportaciones y cooperaciones $134,430.00\nAPROVECHAMIENTOS DE CAPITAL\nOTROS APROVECHAMIENTOS\nOtros aprovechamientos\nOtros aprovechamientos\nACCESORIOS DE LOS APROVECHAMIENTOS\nAPROVECHAMIENTOS NO COMPRENDIDOS EN LA LEY DE INGRESOS VIGENTE, CAUSADOS EN EJERCICIOS FISCALES ANTERIORES\nINGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS INGRESOS\nINGRESOS POR VENTAS DE BIENES Y PRESTACIÓN DE SERVICIOS\nOTROS INGRESOS\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE APORTACIONES $78,995,953.00\nPARTICIPACIONES Y APORTACIONES $69,731,666.00\nPARTICIPACIONES $43,130,165.00\nParticipaciones $43,130,165.00\nFederales $41,903,712.00\nEstatales $1,226,454.00\nAPORTACIONES $26,241,501.00\nAportaciones federales $26,241,501.00\nDel fondo de infraestructura social municipal $6,636,119.00\nRendimientos financieros del fondo de aportaciones para la infraestructura social $859.00\nDel fondo para el fortalecimiento municipal $19,604,285.00\nRendimientos financieros del fondo de aportaciones para el fortalecimiento municipal $238.00\nCONVENIOS\nConvenios\nDerivados del Gobierno Federal\nDerivados del Gobierno Estatal\nOtros Convenios\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL\nFONDOS DISTINTOS DE APORTACIONES\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, Y PENSIONES Y JUBILACIONES\nTRANSFERENCIAS Y ASIGNACIONES\nTransferencias internas y asignaciones al sector público\nTransferencias internas y asignaciones al sector público\nSUBSIDIOS Y SUBVENCIONES\nSubsidio\nSubsidio\nSubvenciones\nSubvenciones\nPENSIONES Y JUBILACIONES\nINGRESOS DERIVADOS DE FINANCIAMIENTOS $0.00\nENDEUDAMIENTO INTERNO\nFinanciamientos\nBanca oficial\nBanca comercial\nOtros financiamientos no especificados\nENDEUDAMIENTO EXTERNO\nFINANCIAMIENTO INTERNO\nTOTAL $102,683,560.00",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Los impuestos por concepto de actividades comerciales, industriales y de prestación de servicios, diversiones públicas y sobre posesión y explotación de carros fúnebres, que son objeto del Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal, subscrito por la Federación y el Estado de Jalisco, quedarán en suspenso, en tanto subsista la vigencia de dicho convenio.\nQuedarán igualmente en suspenso, en tanto subsista la vigencia de la Declaratoria de Coordinación y el decreto 15432 que emite el Poder Legislativo del Congreso del Estado, los derechos citados en el artículo 132 de la Ley de Hacienda Municipal en sus fracciones I, II, III y IX. De igual forma aquellos que como aportaciones, donativos u otro cualquiera que sea su denominación condicionen el ejercicio de actividades comerciales, industriales y prestación de servicios; con las excepciones y salvedades que se precisan en el artículo 10-A de la Ley de Coordinación Fiscal.\nEl Ayuntamiento, continuará con sus facultades para requerir, expedir, vigilar; y en su caso, cancelar las licencias, registros, permisos o autorizaciones, previo el procedimiento respectivo; así como otorgar concesiones y realizar actos de inspección y vigilancia; por lo que en ningún caso lo dispuesto en los párrafos anteriores, limitará el ejercicio de dichas facultades.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS OBLIGACIONES DE LOS CONTRIBUYENTES",
        "Artículos": [
          {
            "Artículo": 3,
            "Texto": "- Las personas físicas o jurídicas que organicen eventos, espectáculos y diversiones públicas, ya sea de manera eventual o permanente, deberán sujetarse a las siguientes disposiciones, sin perjuicio de las demás consignadas en los reglamentos respectivos:\nEn todos los eventos, diversiones y espectáculos públicos en que se cobre el ingreso, se deberá contar con boletaje previamente autorizado por la Hacienda Municipal, el cual, en ningún caso, será mayor a la capacidad de localidades del lugar en donde se realice el evento.",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Para los efectos de la determinación de la capacidad de cupo del lugar donde se presenten los eventos o espectáculos, se tomará en cuenta la opinión del área correspondiente a obras públicas municipales, y protección civil."
              },
              {
                "Fracción": "III",
                "Texto": "Los organizadores deberán garantizar la seguridad de los asistentes, entre otras acciones, mediante la contratación de cuerpos de seguridad privada o, en su defecto, a través de los servicios públicos municipales respectivos, en cuyo caso pagarán el sueldo y los accesorios que deriven de la contratación de los policías municipales."
              },
              {
                "Fracción": "IV",
                "Texto": "Los eventos, espectáculos públicos o diversiones, que se lleven a cabo con fines de beneficencia pública o social, deberán recabar previamente el permiso respectivo de la autoridad municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Las personas físicas o jurídicas, que realicen espectáculos públicos en forma eventual, tendrán las siguientes obligaciones:\na) Dar aviso por escrito o cualquier otro medio oficial de iniciación de actividades a la Dependencia en materia de Padrón y Licencias, a más tardar 30 días naturales al día anterior a aquél en que inicien la realización del espectáculo, señalando la fecha en que habrán de concluir sus actividades.\nb) Dar el aviso correspondiente en los casos de ampliación del período de explotación, a la Dependencia en materia de Padrón y Licencias, a más tardar el último día que comprenda el aviso cuya vigencia se vaya a ampliar."
              },
              {
                "Fracción": "C",
                "Texto": "Previamente a la iniciación de actividades, otorgar garantía a satisfacción de la Hacienda Municipal, en alguna de las formas previstas en la Ley de Hacienda Municipal, que no será inferior a los ingresos estimados para un día de actividades, ni superior al que pudiera corresponder estimativamente a tres días. Cuando no se cumpla con esta obligación, la Hacienda Municipal podrá suspender el espectáculo, hasta en tanto no se garantice el pago, para lo cual, el interventor designado solicitará el auxilio de la fuerza pública. En caso de no realizarse el evento, espectáculo o diversión sin causa justificada, se cobrará la sanción correspondiente."
              },
              {
                "Fracción": "VI",
                "Texto": "Previo a su funcionamiento, todos los establecimientos construidos exprofeso o destinados para presentar espectáculos públicos en forma permanente o eventual, deberán obtener su certificado de operatividad expedido por la unidad municipal de protección civil, misma que acompañará a su solicitud copia fotostática para su cotejo, así como su bitácora de mantenimiento, debidamente firmada por personal calificado. Este requisito, además, deberá ser cubierto por las personas físicas o jurídicas que tengan juegos mecánicos, electromecánicos, hidráulicos o de cualquier naturaleza, cuya actividad implique un riesgo a la integridad de las personas."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "- Los depósitos en garantía de obligaciones fiscales, que no sean reclamados dentro del plazo que señala la Ley de Hacienda Municipal para la prescripción de créditos fiscales quedarán a favor del Ayuntamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Las licencias para giros nuevos, que funcionen con venta o consumo de bebidas alcohólicas, así como permisos para anuncios permanentes, cuando éstos sean autorizados y previos a la obtención de estos, el contribuyente cubrirá los derechos correspondientes conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando se otorguen dentro del primer cuatrimestre del ejercicio fiscal se\n100%"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando se otorguen dentro del segundo cuatrimestre del ejercicio fiscal, se\n70%"
              },
              {
                "Fracción": "III",
                "Texto": "Cuando se otorguen dentro del tercer cuatrimestre del ejercicio fiscal, se\n35%\nPara los efectos de esta ley, se deberá entender por:\na) Licencia: La autorización municipal para la instalación y funcionamiento de industrias, establecimientos comerciales, anuncios y la prestación de servicios, sean o no profesionales;\nb) Permiso: La autorización municipal para la realización de actividades determinadas, señaladas previamente por el Ayuntamiento; y"
              },
              {
                "Fracción": "C",
                "Texto": "Registro: La acción derivada de una inscripción o certificación que realiza la autoridad municipal."
              },
              {
                "Fracción": "D",
                "Texto": "Giro: Es todo tipo de actividad o grupo de actividades concretas ya sean económicas, comerciales, industriales o de prestación de servicios, según la clasificación de los padrones del Ayuntamiento."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "- En los actos que originen modificaciones al padrón municipal de giros, se actuará conforme a las siguientes bases, además de actualizar dicho padrón",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los cambios de domicilio, actividad o denominación del giro, causarán derechos del 50%, por cada uno, de la cuota de la licencia municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "En las bajas de giros y anuncios, se deberá entregar la licencia vigente y, cuando no se hubiese pagado ésta, procederá un cobro proporcional al tiempo utilizado, en los términos de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Las ampliaciones de giro causarán derechos equivalentes al valor de licencias similares;"
              },
              {
                "Fracción": "IV",
                "Texto": "En los casos de traspaso, será indispensable para su autorización, la comparecencia del cedente y del cesionario, quienes deberán cubrir derechos por el 100% del valor de la licencia del giro, asimismo, deberá cubrir los derechos correspondientes al traspaso de anuncios, lo que se hará simultáneamente.\nEl pago de los derechos a que se refieren las fracciones anteriores deberá enterarse a la Hacienda Municipal, en un plazo irrevocable de tres días, transcurrido este plazo y no hecho el pago, quedarán sin efecto los trámites realizados;"
              },
              {
                "Fracción": "V",
                "Texto": "Tratándose de giros comerciales, industriales o de prestación de servicios que sean objeto del convenio de coordinación fiscal en materia de derechos, no causarán los pagos a que se refieren las fracciones I, II, III y IV, de este\nartículo, siendo necesario únicamente el pago los productos correspondientes y la autorización municipal; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando la modificación al padrón se realice por disposición de la autoridad municipal, no se causará este derecho."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "- Los establecimientos, puestos y locales, así como el horario de comercio, que operen en el Municipio, se regirán en cada caso por las disposiciones contenidas en el reglamento correspondiente; así como tratándose de los giros previstos en la Ley para Regular la Venta y Consumo de Bebidas Alcohólicas en el Estado de Jalisco, se atenderá a ésta y al reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Para los efectos de esta ley, se considera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecimiento: Toda unidad económica instalada en un domicilio permanente para desarrollar total o parcialmente actividades comerciales, industriales o prestación de servicios;"
              },
              {
                "Fracción": "II",
                "Texto": "Local o asesoría: Cada uno de los espacios abiertos o cerrados, en que se divide el interior y exterior de los mercados conforme haya sido su estructura original para el desarrollo de actividades comerciales, industriales o prestación de servicios; y"
              },
              {
                "Fracción": "III",
                "Texto": "Puesto: Toda instalación fija o semifija permanente o eventual en que se desarrollen actividades comerciales, industriales o prestación de servicios y que no queden comprendidos en las definiciones anteriores."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO DE LAS FACULTADES DE LAS AUTORIDADES FISCALES",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "- El funcionario encargado de la Hacienda Municipal, cualquiera que sea su denominación en los reglamentos municipales respectivos, es la autoridad competente para fijar, entre los mínimos y máximos, las cuotas que, conforme a la presente ley, se deben cubrir al erario municipal, debiendo efectuar los contribuyentes sus pagos en efectivo, con cheque certificado o nominativo salvo buen cobro, o vía electrónica a través de una transferencia, con tarjeta de débito o crédito, mediante la expedición del recibo oficial correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "- Para los efectos de esta ley, la responsabilidad pecuniaria que cuantifique la Auditoría Superior del Estado de Jalisco, en contra de los servidores públicos municipales, se equipararán a créditos fiscales, previa la aprobación del Congreso del Estado; en consecuencia, la Hacienda Municipal tendrá la obligación de hacerlos efectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- Queda estrictamente prohibido modificar las cuotas, tasas y tarifas, que en esta Ley se establecen, ya sea para aumentarlas o disminuirlas, a excepción de lo que establece el artículo 37, fracción I, de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. Quien incumpla esta obligación, incurrirá en responsabilidad y se hará acreedor a las sanciones que precisa la ley de la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- El Municipio percibirá ingresos por los impuestos, contribuciones de mejora, derechos, productos y aprovechamientos no comprendidos en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación de pago.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS INCENTIVOS FISCALES",
        "Artículos": [
          {
            "Artículo": 13,
            "Texto": "- Las personas físicas y jurídicas, que durante el año de ejercicio fiscal correspondiente a esta ley, inicien o amplíen actividades industriales, comerciales o de prestación de servicios, conforme a la legislación y normatividad aplicables, generen nuevas fuentes de empleo directas y realicen inversiones en activos fijos en inmuebles destinados a la construcción de las unidades industriales o establecimientos comerciales con fines productivos según el proyecto de construcción aprobado por el área de obras públicas municipales del Ayuntamiento, solicitarán a la autoridad municipal, la aprobación de incentivos, la cual se recibirá, estudiará y valorará, notificando al inversionista la resolución correspondiente, en caso de prosperar dicha solicitud, se aplicarán para este ejercicio fiscal a partir de la fecha que la\nautoridad municipal notifique al inversionista la aprobación de su solicitud, los siguientes incentivos fiscales.",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reducción temporal de impuestos:\na) Impuesto predial: Reducción del impuesto predial del inmueble en que se encuentren asentadas las instalaciones de la empresa.\nb) Impuesto sobre transmisiones patrimoniales: Reducción del impuesto correspondiente a la adquisición del o de los inmuebles destinados a las actividades aprobadas en el proyecto."
              },
              {
                "Fracción": "C",
                "Texto": "Negocios jurídicos: Reducción del impuesto sobre negocios jurídicos; tratándose de construcción, reconstrucción, remodelación, ampliación, y demolición del inmueble en que se encuentre la empresa."
              },
              {
                "Fracción": "II",
                "Texto": "Reducción temporal de derechos:\nDerechos por aprovechamiento de la infraestructura básica: Reducción de estos derechos a los propietarios de predios intraurbanos localizados dentro de la zona de reserva urbana, exclusivamente tratándose de inmuebles de uso no habitacional en los que se instale el establecimiento industrial, comercial o de prestación de servicios, en la superficie que determine el proyecto aprobado.\nb) Derechos de licencia de construcción: Reducción de los derechos de licencia de construcción para inmuebles de uso no habitacional, destinados a la industria, comercio y prestación de servicios o uso turístico.\nLos incentivos señalados en razón del número de empleos generados se aplicarán según la siguiente tabla:\nPORCENTAJES DE REDUCCIÓN Condicionantes del Incentivo Impuestos Derechos Creación de Nuevos Empleos Predial Transmisione s Patrimoniales Negocios Jurídicos Aprovechamiento de la Infraestructura Licencias de Construcción 100 en adelante 75 a 99\n37. 50%\n37. 50%\n37. 50%\n37. 50%\n18. 75% 50 a 74\n12. 50% 15 a 49 2 a 14\nQuedan comprendidos dentro de estos incentivos fiscales, las personas física o jurídica, que, habiendo cumplido con los requisitos de creación de nuevas fuentes de empleo, constituyan un derecho real de superficie o adquieran en arrendamiento el inmueble, cuando menos por el término de diez años."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "- Para la aplicación de los incentivos señalados en el artículo que antecede, no se considerará que existe el inicio o ampliación de actividades o una nueva inversión de personas físicas o jurídicas, si ésta estuviere ya constituida antes del año 2025, por el solo hecho de que cambie su nombre, denominación o razón social, y en el caso de los establecimientos que con anterioridad a la entrada en vigor de esta ley, ya se encontraban operando y sean adquiridos por un tercero que solicite en su beneficio la aplicación de esta disposición, o tratándose de las personas jurídicas que resulten de la fusión o escisión de otras personas jurídicas ya constituidas.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- En los casos en que se compruebe que las personas físicas o jurídicas que hayan sido beneficiadas por estos incentivos fiscales no hubiesen cumplido con los presupuestos de creación de las nuevas fuentes de empleos directas correspondientes al esquema de incentivos fiscales que promovieron, que es irregular la constitución del derecho de superficie o el\narrendamiento de inmuebles, deberán enterar al Ayuntamiento, por medio de la Hacienda Municipal las cantidades que conforme a la ley de ingresos del Municipio debieron haber pagado por los conceptos de impuestos y derechos causados originalmente, además de los accesorios que procedan conforme a la ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO DE LAS OBLIGACIONES DE LOS SERVIDORES PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "- Los funcionarios que determine el ayuntamiento en los términos del artículo 10 Bis de la Ley de Hacienda Municipal del Estado de Jalisco, deben caucionar el manejo de fondos, en cualquiera de las formas previstas por el Artículo 47 de la misma Ley de Hacienda Municipal del Estado de Jalisco. La caución por cubrir a favor del Municipio será el importe resultante de multiplicar el promedio mensual del presupuesto de egresos aprobado por el Ayuntamiento para el ejercicio fiscal en que estará vigente la presente Ley por el 0.15% y a lo que resulte se adicionará la cantidad de 85,000.00",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO DE LA SUPLETORIEDAD DE LA LEY",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "- En todo lo no previsto por la presente ley, para su interpretación, se estará a lo dispuesto por la Ley de Hacienda Municipal y las disposiciones legales federales y estatales en materia fiscal. De manera supletoria se estará a lo que señala el Código de Procedimientos Civiles del Estado de Jalisco, el Código Civil del Estado de Jalisco, el Código Penal del Estado de Jalisco y el Código de Comercio, cuando su aplicación no sea contraria a la naturaleza propia del Derecho Fiscal y la Jurisprudencia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA Del Impuesto Predial",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "- Este impuesto se causará y pagará de conformidad con las bases, tasas, cuotas y tarifas a que se refiere esta sección:\nTasa bimestral al millar",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Predios en general que han venido tributando con tasas diferentes a las contenidas en este artículo, sobre la base fiscal registrada, el: 10%\nLos contribuyentes de este impuesto, a quienes les resulte aplicable esta tasa, en tanto no se hubiesen practicado la valuación de sus predios en los términos de la Ley de Catastro Municipal del Estado y la Ley de Hacienda Municipal del Estado de Jalisco, podrán determinar y declarar el valor o solicitar a la Hacienda Municipal la valuación de sus predios, a fin de que estén en posibilidad de cubrirlo bajo el régimen, que una vez determinado el nuevo valor fiscal, les corresponda de acuerdo con las tasas que establecen las fracciones siguientes:\nA la cantidad resultante de la aplicación de la tasa anterior sobre la base fiscal registrada, se le adicionará una cuota fija de $25.00 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "II",
                "Texto": "Predios rústicos:\na) Para predios cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco (del terreno y las construcciones en su caso), sobre el valor fiscal determinado, el: 0.22\nTratándose de predios rústicos, según la definición de la Ley de Catastro Municipal, dedicados preponderantemente a fines agropecuarios producción previa constancia de la dependencia que la Hacienda Municipal\ndesigne y cuyo valor se determine conforme al párrafo anterior, tendrán una reducción del 50% en el pago del impuesto.\nA las cantidades que resulten de aplicar las tasas contenidas en los incisos a) se les adicionará una cuota fija de $5.25 bimestrales y el resultado será el impuesto a pagar."
              },
              {
                "Fracción": "III",
                "Texto": "Predios urbanos:\na) Predios edificados cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 22\nb) Predios no edificados, cuyo valor real se determine en los términos de la Ley de Hacienda Municipal del Estado de Jalisco, sobre el valor determinado, el:\n0. 40\nA las cantidades determinadas mediante la aplicación de las tasas señaladas en los incisos a) y b) de esta fracción, se les adicionará una cuota fija de $4.20 bimestrales y el resultado será el impuesto a pagar."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "- A los contribuyentes que se encuentren comprendidos en las fracciones siguientes y dentro de los supuestos que se indican en el inciso a), de la fracción II; a) y b), de la fracción III, del artículo 18, de esta ley se les otorgarán con efectos a partir del bimestre en que sean entregados los documentos completos que acrediten el derecho a los siguientes beneficios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A las instituciones privadas de asistencia o de beneficencia social constituidas y autorizadas de conformidad con las leyes de la materia, así como las sociedades o asociaciones civiles que tengan como actividades las que se señalan en los siguientes incisos, se les otorgará una reducción del 50% en el pago del impuesto predial, sobre los primeros $ 496,125.00 de valor fiscal, respecto de los predios que sean propietarios:\na) La atención a personas que, por sus carencias socioeconómicas o por problemas de invalidez, se vean impedidas para satisfacer sus requerimientos básicos de subsistencia y desarrollo;\nb) La atención en establecimientos especializados a menores y ancianos en estado de abandono o desamparo e inválidos de escasos recursos;"
              },
              {
                "Fracción": "C",
                "Texto": "La prestación de asistencia médica o jurídica, de orientación social, de servicios funerarios a personas de escasos recursos, especialmente a menores, ancianos e inválidos;"
              },
              {
                "Fracción": "D",
                "Texto": "La readaptación social de personas que han llevado a cabo conductas ilícitas;\ne) La rehabilitación de fármaco dependiente de escasos recursos;\nf) Sociedades o asociaciones de carácter civil que se dediquen a la enseñanza gratuita, con autorización o reconocimiento de validez oficial de estudios en los términos de la Ley General de Educación.\nLas instituciones a que se refiere este inciso solicitarán a la Hacienda Municipal la aplicación de la reducción establecida, acompañando a su solicitud dictamen practicado por el departamento jurídico municipal o de la Secretaría de Asistencia Social."
              },
              {
                "Fracción": "II",
                "Texto": "A las asociaciones religiosas legalmente constituidas, se les otorgará una reducción del 50% del impuesto que les resulte.\nLas asociaciones o sociedades a que se refiere el párrafo anterior solicitarán a la Hacienda Municipal la aplicación de la reducción a la que tengan derecho, adjuntando a su solicitud los documentos en los que se acredite su legal constitución."
              },
              {
                "Fracción": "III",
                "Texto": "A los contribuyentes que acrediten ser propietarios de uno o varios bienes inmuebles, afectos al patrimonio cultural del estado y que los mantengan en estado de conservación aceptable a juicio del Ayuntamiento, cubrirán el impuesto predial, con la aplicación de una reducción del 60%."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "- A los contribuyentes de este impuesto, que efectúen el pago correspondiente al año 2025, en una sola exhibición se les concederán los siguientes beneficios:\na) Si efectúan el pago durante los meses de Enero y Febrero del año 2025, se les concederá una reducción del\nb) Cuando el pago se efectúe durante los meses de Marzo y Abril del año 2025, se les concederá una reducción del 5%\nA los contribuyentes que efectúen su pago en los términos del inciso anterior no causarán los recargos que se hubieren generado en ese periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "- A los contribuyentes que acrediten tener la calidad de pensionados, jubilados, personas con discapacidad, viudos, viudas o que tengan 60 años o más, serán beneficiados con una reducción del 50%, pudiendo llegar hasta un 75% previo estudio socioeconómico, del impuesto a pagar sobre los primeros $1’016,400.00 del valor fiscal, respecto de la casa que habitan y de la que comprueben ser propietarios. Podrán efectuar el pago en una sola exhibición, lo correspondiente al año 2025.\nEn todos los casos se otorgará la reducción antes citada, tratándose exclusivamente de una sola casa habitación para lo cual, los beneficiarios deberán entregar, según sea su caso la siguiente documentación:\na) Copia del talón de ingresos o en su caso credencial que lo acredite como pensionado, jubilado o de persona con discapacidad expedido por institución oficial del país y de la credencial de elector.\nb) Recibo del impuesto predial, pagado hasta el sexto bimestre del año 2024, además de acreditar que el inmueble lo habita el beneficiado;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Cuando se trate de personas que tengan 60 años o más, identificación y acta de nacimiento que acredite la edad del contribuyente."
              },
              {
                "Fracción": "D",
                "Texto": "Tratándose de contribuyentes viudas y viudos, presentarán copia simple del acta de matrimonio y del acta de defunción del cónyuge.\nA los contribuyentes personas con discapacidad, se les otorgará el beneficio siempre y cuando sufran una discapacidad del 50% o más atendiendo a lo dispuesto por el artículo 514 de la Ley Federal del Trabajo. Para tal efecto, la Hacienda Municipal a través de la dependencia que esta designe, practicará examen médico para determinar el grado de discapacidad, el cual será gratuito, o bien bastará la presentación de un certificado que lo acredite expedido por una institución médica oficial del país.\nLos beneficios señalados en este artículo se otorgarán a un solo inmueble.\nEn ningún caso el impuesto predial a pagar será inferior a las cuotas fijas establecidas en este capítulo, salvo los casos mencionados en el primer párrafo del presente artículo.\nEn los casos que el contribuyente del impuesto predial acredite el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "- En el caso de predios, que durante el presente año fiscal se actualice su valor fiscal con motivo de la transmisión de propiedad o se modifiquen sus valores por los supuestos establecidos en las fracciones IV, V, VII y IX, del artículo 66, de la Ley de Catastro Municipal del Estado de Jalisco, el impuesto a pagar será el que resulte de la aplicación de las tasas y cuotas fijas a que se refiere la presente sección.\nTratándose de actos de transmisión de propiedad realizados en el presente ejercicio fiscal y que hubiesen pagado la anualidad completa en los términos del artículo 21 de esta ley, la liberación en el incremento del pago del impuesto predial surtirá efectos hasta el siguiente ejercicio fiscal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DEL IMPUESTO SOBRE TRANSMISIONES PATRIMONIALES",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "- Este impuesto se causará y pagará de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando la siguiente:\nLÍMITE SUPERIOR TASA MARGINAL SOBRE EXCEDENTE $ 0.01 $ 207,000.00 $ - 2.50% 207,000.01 360,700.00 5,175.00\n2. 60% 360,700.01 552,000.00 9,171.20\n2. 70% 552,000.01 814,000.00 14,336.30\n2. 80% 814,000.01 1,237,000.00 21,672.30\n2. 90% 1,237,000.01 1,995,000.00 33,939.30\n3. 00% 1,995,000.01 3,674,000.00 56,679.30\n3. 10% 3,674,000.01 9,450,000.00 108,728.30\n3. 20% 9,450,000.01 52,000,000.00 293,560.30\n3. 30% 52,000.000.01 En adelante 1,697,710.30\n3. 40%",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Tratándose de la adquisición de departamentos, viviendas y casas nuevas, destinadas para habitación, cuya base fiscal no sea mayor a los\n262,500.00, previa comprobación de que los contribuyentes no son propietarios de otros bienes inmuebles en este Municipio y que se trate de la primera enajenación, el impuesto sobre transmisiones patrimoniales se causará y pagará conforme a la siguiente:\nLÍMITE SUPERIOR TASA MARGINAL SOBRE EXCEDENTE $0.01 $90,000.00\n1. 00% $90,000.01 $125,000.00 $900.00\n1. 63% $125,000.01 $250,000.00 $1,470.50\n3. 00%\nEn las adquisiciones en copropiedad o de partes alícuotas del inmueble o de los derechos que se tengan sobre los mismos, la base del impuesto se dividirá entre todos los sujetos obligados, a los que se les aplicará la tasa en la proporción que a cada uno corresponda y tomando en cuenta la base total gravable."
              },
              {
                "Fracción": "II",
                "Texto": "En la titulación de terrenos ubicados en zonas de alta densidad y sujetos a regularización, mediante convenio con la dirección general de obras públicas, se les aplicará un factor de 0.2 sobre el monto del impuesto sobre transmisiones patrimoniales que les corresponda pagar a los adquirentes de los lotes hasta 100 metros cuadrados, siempre y cuando acrediten no ser propietarios de otro bien inmueble."
              },
              {
                "Fracción": "III",
                "Texto": "Tratándose de terrenos que sean materia de regularización por parte de la Comisión para la Regularización de la Tenencia de la Tierra o por el Programa de Certificación de Derechos Ejidales (PROCEDE), y el Instituto Nacional del Suelo Sustentable (INSUS), los contribuyentes pagarán únicamente por concepto de impuesto las cuotas fijas que se mencionan a continuación:\nMETROS CUADRADOS 0 a 300 $135,.00\n301 a 450 $203.00 451 a 600 $305.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Tratándose de predios que sean materia de regularización por parte de la Comisión Municipal (COMUR), los contribuyentes pagaran únicamente el 1% de impuesto sobre el valor de sus predios.\nEn el caso de predios que sean materia de regularización y cuya superficie sea superior a 600 metros cuadrados, los contribuyentes pagarán el impuesto que les corresponda conforme a la aplicación de las dos primeras tablas del presente artículo."
              },
              {
                "Fracción": "V",
                "Texto": "Títulos expedidos por el Registro Agrario Nacional (RAN), pagarán el 1% de impuesto sobre el valor de sus predios."
              },
              {
                "Fracción": "VI",
                "Texto": "Pagarán el 1% del impuesto sobre el valor de sus predios, las manifestaciones de construcción que soliciten su inscripción al catastro."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION TERCERA DEL IMPUESTO SOBRE NEGOCIOS JURÍDICOS",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Este impuesto se causará y pagará respecto de los actos o contratos, cuando su objeto sea la construcción, reconstrucción o ampliación de inmuebles, y de conformidad con lo previsto en el capítulo correspondiente de la Ley de Hacienda Municipal del Estado de Jalisco, aplicando las tasas:\nPara construcción, ampliación o demolición\n1. 00% Para reconstrucción y remodelación:\n0. 50%\nQuedan exentos de este impuesto, los actos o contratos a que se refiere la fracción VI, de artículo 131 bis, de la Ley de Hacienda Municipal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "- Este impuesto se causará y pagará de acuerdo con las siguientes tarifas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Funciones de circo, sobre el monto de los ingresos que se obtengan por la venta de boletos de entrada, él:\n5. 80%"
              },
              {
                "Fracción": "II",
                "Texto": "Conciertos y audiciones musicales, funciones de box, lucha libre, fútbol, básquetbol, béisbol y otros espectáculos deportivos, sobre el ingreso percibido por boletos de entrada, el:\n6. 95%"
              },
              {
                "Fracción": "III",
                "Texto": "Espectáculos teatrales, ballet, ópera, taurinos, jaripeos y carreras\n4. 70%\nPeleas de gallos y palenques, el:\n12. 60%"
              },
              {
                "Fracción": "V",
                "Texto": "Otros espectáculos, distintos de los especificados, excepto charrería, el:\n11. 60%\nNo se consideran objeto de este impuesto los ingresos que obtengan la Federación, el Estado y los municipios por la explotación de espectáculos públicos que directamente realicen. Tampoco se consideran objeto de este impuesto los ingresos que se perciban por el boleto de entrada en los eventos de exposición para el fomento de actividades comerciales, industriales,\nagrícolas, ganaderas y de pesca, así como los ingresos que se obtengan por la celebración de eventos cuyos fondos se canalicen exclusivamente a instituciones asistenciales o de beneficencia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA DE LOS IMPUESTOS EXTRAORDINARIOS",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- El Municipio percibirá los impuestos extraordinarios establecidos o que se establezcan por las leyes fiscales durante el ejercicio fiscal del año 2025, en la cuantía y sobre las fuentes impositivas que se determinen, y conforme al procedimiento que se señale para su recaudación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO ACCESORIOS DE LOS IMPUESTOS",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los impuestos señalados en este Título de Impuestos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "III.\nGastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "VI. Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 28,
            "Texto": "- Dichos conceptos son accesorios de los impuestos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los impuestos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del:\n10. 50% al 31.50%",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los impuestos señalados en el presente\ntítulo, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los impuestos señalados en el presente título, se cubrirán a la Hacienda Municipal, juntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\nen los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5.30% sin que su importe\nb) Cuando se realice fuera de la cabecera municipal el 8.40%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5.30%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8.40%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) $2,823.22 por requerimientos no satisfechos dentro de los plazos legales,\nb) $4,234.83 por diligencia de embargo y por las de remoción del deudor"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LAS CONTRIBUCIONES DE MEJORAS POR OBRAS PÚBLICAS",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "- El Municipio percibirá los ingresos derivados del establecimiento de contribuciones de mejoras sobre el incremento de valor o mejoría específica de la propiedad raíz derivados de la ejecución de una obra pública, conforme al Código Urbano para el Estado de Jalisco, la Ley de Hacienda Municipal del Estado de Jalisco y a las bases, montos y circunstancias en que lo determine el decreto específico que, sobre el particular, emita el Congreso del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO DEL PISO",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "- Quienes hagan uso del piso en la vía pública en forma permanente pagaran mensualmente los derechos correspondientes conforme a la siguiente tarifa:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Estacionamientos exclusivos, semanal por metro lineal:\na) En cordón:\n$47.00\nb) En batería:\n$68.00"
              },
              {
                "Fracción": "II",
                "Texto": "Puestos fijos, semifijos, por metro cuadrado:\n1. - En el primer cuadro, de:\n$54.00 a $226.00\n2. - Fuera del primer cuadro, de:\n$32.00 a $154.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por uso diferente del que corresponda a la naturaleza de las servidumbres, tales como banquetas, jardines, machuelos y otros, por metro cuadrado, de:\n$29.00 a $42.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Puestos que se establezcan en forma periódica, por cada uno, por metro cuadrado:\n$17.00 a $35.00"
              },
              {
                "Fracción": "V",
                "Texto": "Para otros fines o actividades no previstos en este artículo, por metro cuadrado o lineal, según el caso, de:\n$26.00 a $88.00"
              }
            ]
          },
          {
            "Artículo": 35,
            "Texto": "- Quienes hagan uso del piso en la vía pública eventualmente, pagarán diariamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Actividades comerciales o industriales, por metro lineal:\nEn el primer cuadro, en período de festividades, de: $37.00 a $223.00\nEn el primer cuadro, en períodos ordinarios, de:\n$7.00 a $91.00\nFuera del primer cuadro, en período de festividades, de: $25.00 a $125.00\nFuera del primer cuadro, en períodos ordinarios, de: $7.00 a $ 33.00"
              },
              {
                "Fracción": "II",
                "Texto": "Espectáculos y diversiones públicas, por metro cuadrado, de: $27.00"
              },
              {
                "Fracción": "III",
                "Texto": "Tapiales, andamios, materiales, maquinaria y equipo, colocados en la vía pública, por metro cuadrado:\n$38.00\nIV Autorizaciones para colocación de estructura para antenas por metro cuadrado, de:\n$127.00 a 170.00"
              },
              {
                "Fracción": "V",
                "Texto": "Graderías y sillerías que se instalen en la vía pública, por metro cuadrado:\n$38.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Otros puestos eventuales no previstos, por metro cuadrado: $86.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS ESTACIONAMIENTOS",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "- Las personas físicas o jurídicas, que requieran de los servicios de estacionamientos en este Municipio, pagarán los derechos de conformidad con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las personas físicas o jurídicas, concesionarias del servicio público de estacionamientos, pagarán los derechos conforme a lo estipulado, en el contrato concesión y a la tarifa que acuerde el Ayuntamiento y apruebe el Congreso del Estado."
              },
              {
                "Fracción": "II",
                "Texto": "Los usuarios de tiempo medido en la vía pública, pagarán por estacionamiento en los lugares cubiertos con estacionómetros de las 8:00 a las 20:00 horas diariamente, excepto domingos y días festivos oficiales, por cada 30 minutos:\n$5.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por la autorización para estacionamiento público temporal, por cada cajón de estacionó metros utilizado diariamente, excepto domingos y días festivos:\n$15.00"
              },
              {
                "Fracción": "IV",
                "Texto": "- Tarjetones de prepago para uso de cajones con parquímetros, mensualmente\n$732.00"
              },
              {
                "Fracción": "V",
                "Texto": "- Los prestadores del servicio de estacionamiento público pagarán, por mes, dentro de los primeros cinco días hábiles por cada cajón, de acuerdo con lo\na) Estacionamientos de primera categoría:"
              },
              {
                "Fracción": "D",
                "Texto": "Estacionamientos Públicos en Plazas, Centros Comerciales o Vinculados a Establecimientos Mercantiles o de Servicios y tianguis:\nSe otorga un 15% de descuento a los contribuyentes que paguen en el mes de enero y febrero, la cantidad total anual de los derechos referentes a prestadores del servicio de estacionamiento público."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE OTROS BIENES DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 37,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio público pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio público, por metro cuadrado, mensualmente, de: $63.00 a 99.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio público, por metro cuadrado mensualmente, de: $74.00 a $160.00"
              },
              {
                "Fracción": "III",
                "Texto": "Concesión de kioscos en plazas y jardines, por metro cuadrado, mensualmente, de:\n$182.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio público, por metro cuadrado, mensualmente, de: $240.00"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios eventuales, por metro cuadrado, diariamente: $6.30"
              },
              {
                "Fracción": "VI",
                "Texto": "Arrendamiento de inmuebles de dominio público para anuncios permanentes, por metro cuadrado, mensualmente, de: $137.00\nVII Arrendamiento de inmuebles propiedad del Municipio. Auditorio Municipal, de:\n$3,472.00 a $8,103.00 Salones de la casa de la cultura, de:\n$1,737.00 a $3,472.00 Unidad deportiva, de:\n$2,894.00 a $4,630.00"
              }
            ]
          },
          {
            "Artículo": 38,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio público, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio público, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los derechos correspondientes de conformidad con lo dispuesto por el artículo 37 de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados de dominio público, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio público, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio público, cada vez que se usen, excepto por niños menores de 12 años y adultos mayores, los cuales quedan exentos:\n$6.50"
              },
              {
                "Fracción": "II",
                "Texto": "Uso de corrales en bienes de dominio público para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno:\n$99.00"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan de los parques y unidades deportivas municipales excepto menores de 12 años y adultos mayores, será diariamente por cada uno:\n$5.50"
              }
            ]
          },
          {
            "Artículo": 42,
            "Texto": "- El importe de los derechos de otros bienes muebles e inmuebles del Municipio de dominio público no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LOS CEMENTERIOS DE DOMINIO PÚBLICO",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio público la construcción de fosas, pagarán los derechos correspondientes de acuerdo con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En clase única\n$1,077.00"
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso a perpetuidad en el cementerio nuevo.\nMedidas Precio\n1. 20 X 2.50 $ 6,615.00\n2. 40 X 2.50 $ 13,230.00\n3. 00 X 2.50 $ 19,845.00\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio público, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción II de este artículo."
              },
              {
                "Fracción": "III",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En clase única\n$132.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o en uso temporal se pagarán anualmente por fosa:\na) En clase única\n$157.00\nb) Forma de título de propiedad"
              },
              {
                "Fracción": "C",
                "Texto": "Sesión de derechos\nPara los efectos de la aplicación de este capítulo, las dimensiones de las fosas en los cementerios municipales de dominio público serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1.20 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DE LAS LICENCIAS Y PERMISOS DE GIROS",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "- Por la autorización para su operación y funcionamiento de los giros con venta y consumo de bebidas alcohólicas deberán obtener previamente licencia o permiso provisional en su caso, en los términos de la Ley Estatal en la materia, así como los ordenamientos municipales aplicables y pagar los derechos correspondientes conforme a la siguiente:\nTARIFA:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Cabarets\n$9,995.00 a $15,041.00 Club nocturno\n$9,995.00 a $13,992.00"
              },
              {
                "Fracción": "II",
                "Texto": "- Eventos Sociales, terrazas, salones de eventos, cabañas de campos; se cobrará dependiendo de la capacidad de aforo\nTerrazas, de 1 a 100 personas\n$861.00 Salones de eventos, de 1 a 100 personas\n$3,317.00 Cabañas de campo, de 1 a 100 personas\n$4,285.00\nTerrazas, de 101 a 250 personas\n$1,103.00 Salones de eventos de 101 a 250 $3,557.00 Cabañas de campo, de 101 a 250 personas\n$4,715.00\nTerrazas, de 251 a 400 personas\n$1,295.00 Salones de eventos , de 251 a 400 personas $3,925.00 Cabañas de campo, de 251 a 400 personas\n$5,014.00\nTerrazas, de 401 a 700 personas\n$1,535.00 Salones de eventos, de 401 a 700 personas $4,195.00 Cabañas de campo, de 401 a 700 personas\n$5,056.00\nTerraza, de 700 en adelante\n$2,275.00 Salones de eventos, de 700 en adelante\n$5,527.00 Cabañas de campo, de 700 en adelante\n$6,803.00\n\nDiscotecas, Salones de Baile, Salones de Eventos Sociales de:\n$2,962.00 a $3,648.00"
              },
              {
                "Fracción": "III",
                "Texto": "- Bares anexos a:\nRestaurante\n$6,346.00 a $8,482.00 Hotel, Motel $4,695.00 a $5,178.00\nBillar y club\n$5,724.00 a $6,346.00\nAsociaciones deportivas, asociaciones civiles sin fines de lucro:\n$6,346.00 a $8,480.00\n\nBares anexos a hoteles, moteles, restaurantes, centros recreativos, clubes, asociaciones civiles, deportivas, y demás establecimientos similares, de:\n$6,321.00 a $8,416.00"
              },
              {
                "Fracción": "IV",
                "Texto": "-Estos giros pagarán derechos correspondientes a la capacidad aforo:\nVideo Bar, de 1 a 100 personas\nCervecería, de 1 a 100 personas\nCentro Botanero, de 1 a 100 personas\nRestaurante Bar, de 1 a 100 personas\nVideo Bar, de 101 a 250 personas\nCervecería, de 101 a 250 personas\nCentro Botanero, de 101 a 250 personas\nRestaurante Bar, de 101 a 250 personas\nVideo Bar, de 251a 400 personas\nCervecería, de 251a 400 personas\nCentro Botanero, de 251 a 400 personas\nRestaurante Bar, de 251 a 400 personas\nVideo Bar, de 401 a 700 personas\n$13,567.00 Cervecería, de 401 a 700 personas\nCentro Botanero, de 401 a 700 personas\nRestaurante Bar, de 401 a 700 personas\n\nCantinas o Bares, Pulquerías, Tepacherías, Cervecerías o Centros Botaneros, de:\n$6,321.00 a$8,447.00"
              },
              {
                "Fracción": "V",
                "Texto": "- Expendio de bebidas alcohólicas. Agencias, distribuidoras de cerveza, y alcohol:\n$6,984.00 a $11,265.00\n\nExpendios de vinos generosos, exclusivamente, en envase cerrado, de:\n$5,700.00 a $6,598.00"
              },
              {
                "Fracción": "VI",
                "Texto": "- Venta de bebidas alcohólicas anexas a fondas, cenadurías:\n$4,282.00 a $5,603.00\n\nVenta de cerveza en envase abierto, anexa a giros en que se consuman alimentos preparados, como fondas, cafés, cenadurías, taquerías, loncherías, coctelerías y giros de venta de antojitos, de:\n$4,118.00 a $5,388.00"
              },
              {
                "Fracción": "VII",
                "Texto": "- venta de cerveza en envase cerrado anexo a:\nEn tiendas de abarrotes, misceláneas y tendejones, de: $3,467.00 a $4,657.00\nMinisúper, de:\n$4,800.00 a $6,742.00\nTienda de abarrotes envase abierto baja graduación, de:\n$4,134.00 a $5,408.00\nSúper Mercado, de:\n$9,558.00 a $13,483.00\n\nVenta de cerveza en envase cerrado, anexa a tendejones, misceláneas y negocios similares, de:\n$2,846.00 a $5,388.00\nLas sucursales o agencias de los giros que se señalan en esta fracción, pagarán los derechos correspondientes al mismo."
              },
              {
                "Fracción": "VIII",
                "Texto": "- Depósitos de cerveza y venta al menudeo, modelorama, expendio de bebidas alcohólicas\n$6,172.00 a $11,310.00\n\nAgencias, Depósitos, Distribuidores y Expendios de cerveza, por cada uno, de:\n$6,148.00 a $11,265.00"
              },
              {
                "Fracción": "IX",
                "Texto": "- Venta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplié, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas en eventos menores.\n$14,585.00 a $16,862.00\nEn eventos de gran aforo y bebidas de alta graduación:\n$21,285.00 a $31,265.00\n\nVenta de bebidas alcohólicas en los establecimientos donde se produzca o elabore, destile, amplíe, mezcle o transforme alcohol, tequila, mezcal, cerveza y otras bebidas alcohólicas: $14,527.00 a $17.949.00"
              },
              {
                "Fracción": "X",
                "Texto": "- Venta de bebidas alcohólicas en salones de fiesta, centros sociales o de municipales, por cada evento $2,899.00 a $7,449.00\nVenta de bebidas alcohólicas en salones de fiesta, centros sociales o de municipales, anual.\n$52,093.00\nA. REFRENDOS. Quienes pretendan refrendar licencias o autorizaciones para el funcionamiento de establecimientos o locales, cuyos giros sean la venta de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas, siempre que se efectúen total o parcialmente con el público en general, pagarán previamente los derechos, conforme a la siguiente:\nTARIFA: Cabarets, centros nocturnos, video bar: $9,954.00 a $14,982.00\n\nVenta de bebidas alcohólicas en salones de fiesta, centros sociales o de municipales, por cada evento:\n$2,890.00 a $7,420.00"
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "- Las personas físicas o jurídicas que realicen actividades comerciales, industriales o de prestación de servicios cuyos giros sean la venta o consumo de bebidas alcohólicas y que requieran de permiso para operar:\nEN HORARIO EXTRAORDINARIO hasta por 15 días naturales, según el giro, cubrirán los derechos correspondientes al 42% por cada hora extra autorizada en base a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Giros con venta o consumo de bebidas alcohólicas:\nGiros con venta o consumo de bebidas de bajo volumen alcohólico:\n1. -\n$2,364.00\n2. -\n$3,093.00\nGiros con venta o consumo de bebidas de alto volumen alcohólico:\n1. - Abarrotes y giros similares:\n$3,240.00 Depósitos de vinos y licores y giros similares: $4,234.00 Minisúper y giros similares:\n$5,372.00 Supermercados y tiendas especializadas:\n2. - Bar o cantina anexa a otro giro:\n$6,254.00 Discoteque, cantina o bar, salones de baile y giros similares:\n$9,244.00 Cabaret, centro nocturno y giros similares: $12,850.00\n3. - Venta y consumo en centros recreativos, teatros, clubes sociales, clubes privados con membrecía, salones de juego, asociaciones civiles y deportivas, y demás departamentos similares:\n$6,473.00\nPERMISO EVENTUAL hasta por 15 días naturales, según el giro, cubrirán los derechos correspondientes a la siguiente:\nGiros con venta o consumo de bebidas alcohólicas:\nGiros con venta o consumo de bebidas de bajo volumen alcohólico:\n1. -\n$ 2,078.00\n2. -\n$ 3,191.00\nGiros con venta o consumo de bebidas de alto volumen alcohólico:\n1. - Abarrotes y giros similares:\n$3,204.00 Depósitos de vinos y licores y giros similares: $4,343.00 Minisúper y giros similares:\n$5,371.00 Supermercados y tiendas especializadas:\n2. - Bar o cantina anexa a otro giro:\nDiscoteque, cantina o bar, salones de baile y giros similares: $ 9,613.00\nCabaret, centro nocturno y giros similares:\n$13,350.00\n3. - Venta y consumo en centros recreativos, teatros, clubes sociales, clubes privados con membresía, salones de juego, asociaciones civiles y deportivas, y demás departamentos similares:\n$6,165.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LAS LICENCIAS Y PERMISOS PARA ANUNCIOS",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos derechos o actividades sean anunciados en forma permanente o eventual, deberán obtener previamente licencia o permiso respectivo y pagar los derechos por la autorización o refrendo correspondiente, conforme a la\nEn forma permanente:\nAnuncios adosados o pintados, no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, de: $101.00\ncuadrado o fracción, de: $161.00\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción anualmente, de:\n$434.00\nAnuncios en casetas telefónicas diferentes a la actividad propia de la caseta, por cada anuncio:\n$77.00\nEn forma eventual, por un plazo no mayor de treinta días: Anuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de: $2.10\ncuadrado o fracción, diariamente, de: $2.75\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de:\n$8.82\nSon responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad;\nTableros para fijar propaganda impresa, diariamente, por cada uno, de:\n$2.75\nPromociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de: $149.00\nPerifoneo y publicidad móvil por día de: $131.00 a $194.00",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "- Las personas físicas o jurídicas a quienes se anuncie o cuyos productos o actividades sean anunciados, cualquiera que sea el lugar en que se anuncien, por un plazo no mayor de 90 días, deberán obtener previamente permiso y pagar los derechos por la autorización correspondiente, conforme a la siguiente:\nAnuncios adosados o pintados no luminosos, en bienes muebles o inmuebles, por cada metro cuadrado o fracción, diariamente, de:\n$3.12\ncuadrado o fracción, diariamente, de:\n$3.12\nAnuncios estructurales en azoteas o pisos, por metro cuadrado o fracción, diariamente, de\n$8.66\nSon responsables solidarios del pago establecido en esta fracción los propietarios de los giros, así como las empresas de publicidad.",
            "Fracciones": [
              {
                "Fracción": "D",
                "Texto": "Tableros para fijar propaganda impresa, diariamente, por cada uno, de:\n$3.30\ne) Promociones mediante cartulinas, volantes, mantas, carteles y otros similares, por cada promoción, de:\n$139.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LAS LICENCIAS DE CONSTRUCCIÓN, RECONSTRUCCIÓN, REPARACIÓN O DEMOLICIÓN DE OBRAS",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "- Las personas físicas o jurídicas que pretendan llevar a cabo la construcción, reconstrucción, reparación o demolición de obras, deberán obtener, previamente, la licencia y pagar los derechos conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Licencia de construcción, incluyendo inspección, por metro cuadrado de construcción de acuerdo con la clasificación siguiente:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) $2.20\nb) $3.30"
              },
              {
                "Fracción": "C",
                "Texto": "$4.41\n2. - Densidad media:\na) $5.38\nb) $6.52\n\n$6.85\n3. - Densidad baja:\na) b)\n\n4. - Densidad mínima:\na) $16.51\nb) $16.51\n\n$20.00\n1. - Comercio y servicios:\na) $6.17\nb) $11.79\n\n$36.50\n\nHotelero densidad media:\n$37.04\n\n$31.79\n4. - Equipamiento y otros:\na) Institucional:\nb) c) Espacios verdes:\n\nDensidad baja:\n$8.25"
              },
              {
                "Fracción": "D",
                "Texto": "$36.50\n2. - Uso turístico:\na) Campestre:\n$27.44\nb) Hotelero densidad alta: $32.52\n\nHotelero densidad baja:\ne) Hotelero densidad mínima:\n$45.09\n3. - Industria:\na) $23.59\nb) $28.30\n\nEspecial:\ne) Infraestructura:\n\nDensidad mínima:"
              },
              {
                "Fracción": "II",
                "Texto": "Licencias para construcción de albercas, por metro cúbico de capacidad:\n$120.45"
              },
              {
                "Fracción": "III",
                "Texto": "Construcciones de canchas y áreas deportivas, por metro cuadrado, de:\nEstacionamientos para usos no habitacionales, por metro cuadrado:\na) Descubierto:\n$17.74\nb) Cubierto : $20.00"
              },
              {
                "Fracción": "V",
                "Texto": "Licencia para demolición, del importe de los derechos que se determinen de acuerdo con la fracción I, de este artículo, el: 30%"
              },
              {
                "Fracción": "VI",
                "Texto": "Licencia para acotamiento de predios baldíos, bardado en colindancia y demolición de muros, por metro lineal:\na) Densidad alta:\n$3.53\nb) Densidad media:"
              },
              {
                "Fracción": "VII",
                "Texto": "Licencia para instalar tapiales provisionales en la vía pública, por metro lineal:\n$62.63"
              },
              {
                "Fracción": "VIII",
                "Texto": "Licencias para remodelación, del importe de los derechos determinados de acuerdo con la fracción I, de este artículo, el: 30%\nLicencias para reconstrucción, reestructuración o adaptación, del importe de los derechos determinados de acuerdo con la fracción I, de este\nartículo en los términos previstos por el Ordenamiento de Construcción.\na) Reparación menor, el:\n40%\nb) Reparación mayor o adaptación, el:\n40%"
              },
              {
                "Fracción": "X",
                "Texto": "Licencias para ocupación en la vía pública con materiales de construcción, las cuales se otorgarán siempre y cuando se ajusten a los lineamientos señalados por la dependencia competente de obras públicas y desarrollo urbano por metro cuadrado, por día:\n$15.87\nLicencias para movimientos de tierra, previo dictamen de la dependencia competente de obras públicas y desarrollo urbano, por metro cúbico:\nLicencias provisionales de construcción, sobre el importe de los derechos que se determinen de acuerdo con la fracción I de este artículo, el\n15% adicional, y únicamente en aquellos casos que a juicio de la dependencia municipal de obras públicas pueda otorgarse."
              },
              {
                "Fracción": "XIII",
                "Texto": "Licencias similares no previstos en este artículo, por metro cuadrado o fracción, de:\n$91.45"
              },
              {
                "Fracción": "XIV",
                "Texto": "Licencias para limpieza y despalme, preparación de terreno para acciones de urbanización y/o construcción, por metro cuadrado: $1.34"
              },
              {
                "Fracción": "XV",
                "Texto": "Licencias de movimiento para extracción de materiales de banco, por metro cúbico:\n$2.52"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN CUARTA DE LAS REGULARIZACIONES DE LOS REGISTROS DE OBRA",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "- En apoyo del artículo 115, fracción V, de la Constitución General de la República, las regularizaciones de predios se llevarán a cabo mediante la aplicación de las disposiciones contenidas en el Código Urbano para el Estado de Jalisco; hecho lo anterior, se autorizarán las licencias de construcciones que al efecto se soliciten, previo al pago de los derechos determinados de acuerdo con el artículo 48 de esta Ley",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN QUINTA DEL ALINEAMIENTO, DESIGNACIÓN DE NÚMERO OFICIAL E INSPECCIÓN",
        "Artículos": [
          {
            "Artículo": 50,
            "Texto": "- Los contribuyentes a que se refiere el artículo 48 de esta Ley, pagarán, además, derechos por concepto de alineamiento, designación de\nnúmero oficial, inspección y demás servicios similares. En el caso de alineamiento de propiedades en esquina o con varios frentes en vías públicas establecidas o por establecerse cubrirán derechos por toda su longitud y se pagará la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alineamiento, por metro lineal según el tipo de construcción:\n1. - Densidad alta:\n$5.78\n2. - Densidad media:\n$10.41\n3. - Densidad baja:\n$23.15\n4. - Densidad mínima:\n$43.98\n1. - Comercio y servicios:\na) $16.20\nb) $28.93"
              },
              {
                "Fracción": "C",
                "Texto": "$38.19\n\nHotelero densidad media:\n$48.36\n\n$40.01\n4. - Equipamiento y otros:\na) Institucional:\nb) c) Espacios verdes:"
              },
              {
                "Fracción": "D",
                "Texto": "$16.20\n2. - Uso turístico:\na) Campestre:\n$42.47\nb) Hotelero densidad alta:\n$46.00\n\nHotelero densidad baja:\n$51.90\ne) Hotelero densidad mínima:\n$55.44\n3. - Industria:\na) $27.88\nb) $25.46\n\nEspecial:\ne) Infraestructura:\nf) Asignación de número oficial $125.02"
              }
            ]
          },
          {
            "Artículo": 51,
            "Texto": "- Por las obras destinadas a casa habitación para uso del propietario que no excedan de 25 veces el valor diario de la Unidad de Medida y Actualización, se pagará el 2% sobre los derechos de licencias y permisos correspondientes, incluyendo alineamiento y número oficial.\nPara tener derecho al beneficio señalado en el párrafo anterior, será necesario la presentación del certificado catastral en donde conste que el interesado es propietario de un solo inmueble en este Municipio.\nPara tales efectos se requerirá peritaje de la dependencia competente de obras públicas y desarrollo urbano, el cual será gratuito siempre y cuando no se rebase la cantidad señalada.\nQuedan comprendidos en este beneficio los supuestos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "e la Ley de Hacienda Municipal del Estado de Jalisco.\nLos términos de vigencia de las licencias y permisos a que se refiere el",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": ", serán hasta por 12 meses; transcurrido este término, el solicitante pagará el 10% del costo de su licencia o permiso por cada bimestre de\nprorroga; no será necesario el pago de éste cuando se haya dado aviso de suspensión de la obra.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEXTA DE LAS LICENCIAS DE CAMBIO DE REGIMEN DE PROPIEDAD Y URBANIZACION",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "- Las personas físicas o jurídicas que pretendan cambiar el régimen de propiedad individual a condominio, o dividir o transformar terrenos en lotes mediante la realización de obras de urbanización deberán obtener la licencia correspondiente y pagar los derechos conforme a la siguiente:\nPor solicitud de autorizaciones:\na) Del proyecto del plan parcial de urbanización, por hectárea: $1,083.75\nb) Del proyecto definitivo de urbanización, por hectárea:\n$1,840.29",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Por la autorización para urbanizar sobre la superficie total del predio a urbanizar, por metro cuadrado, según su categoría:\n1. - Densidad alta:\n2. - Densidad media:\n3. - Densidad baja:\n4. - Densidad mínima:\n$4.63\n1. - Comercio y servicios:\na) $3.53\nb) $4.71"
              },
              {
                "Fracción": "C",
                "Texto": "$7.07\n\n$51.90\n\n$517.86\n\n$404.46\n3. - Equipamiento y otros:\n$334.59\n\n$299.88\n\n$1,647.05\n\n$1,175.18\n3. - Equipamiento y otros:\n$1,141.47\n\n$104.98\n\nRegional:\n$1,245.82\n\nPesada, riesgo alto:\n$1,110.21\n3. - Equipamiento y otros:\n$1,110.21"
              },
              {
                "Fracción": "D",
                "Texto": "2. - Industria\n3. - Equipamiento y otros:\n\nServicios a la industria y comercio\n$44.82\n2. - Industria:\n$34.99\n3. - Equipamiento y otros:\n$34.99\nPara la regularización de medidas y linderos, según su categoría:\n1. - Densidad alta:\n$30.09\n2. - Densidad media:\n3. - Densidad baja:\n$43.98\n4. - Densidad mínima:\n$48.61\n1. - Comercio y servicios:\na) $49.77\nb) c)\n$54.40\n\n2. - Industria:\n3. - Equipamiento y otros:\n$34.72\n\n$173.40\n2. - Industria:\na) $85.38\nb) $243.79\n\n$203.96\n2. - Industria:\n$203.96\n3. - Equipamiento y otros:\n$158.76\n\n$992.05\n2. - Industria:\na) $534.78\nb) $847.11\n\n$34.73\n2. - Industria:\n$49.78\n3. - Equipamiento y otros:\n2. - En el caso que el lote sea de 1,001 hasta 10,000 metros cuadrados:\n1. - Densidad alta:\n$26.61\n2. - Densidad baja:\n$63.66\n3. - Densidad mínima:\n$86.81\n1. - Comercio y servicios:\na) $53.07\nb) $73.13\n\n$50.71\n2. - Industria:\n$89.13\n3. - Equipamiento y otros:\n$94.93\n\nServicios a la industria y comercio:\n$938.01\n2. - Industria:\na) Ligera, riesgo bajo:\n$500.53\nb) Media, riesgo medio:\n$804.82"
              },
              {
                "Fracción": "III",
                "Texto": "Por la aprobación de cada lote o predio según su categoría:\nA.- Inmuebles de uso habitacional:\n1. - Densidad alta:\n$14.45\n2. - Densidad media:\n$28.93\n3. - Densidad baja:\n4. - Densidad mínima:\n$46.30\n1. - Comercio y servicios:\na) $44.82\nb) $49.54"
              },
              {
                "Fracción": "V",
                "Texto": "Por los permisos para constituir en régimen de propiedad o condominio, para cada unidad o departamento:\n1. - Densidad alta:\na) $120.17\nb) $90.40\n2. - Densidad media:\na) $130.09\nb) $106.94\n3. - Densidad baja:\na) $249.16\nb) $218.29\n4. - Densidad mínima:\na) $312.00\nb) $264.00\n1. - Comercio y servicios:\na) $173.00\nb) $282.10"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobación de subdivisión o relotificación según su categoría, por cada lote resultante:\n1. - Densidad alta:\n$202.86\n2. - Densidad media:\n$233.73\n3. - Densidad baja:\n$281.13\n4. - Densidad mínima:\n$297.67\n1. - Comercio y servicios:\na) $224.91\nb) $270.11"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobación para la subdivisión de unidades departamentales, sujetas al régimen de condominio según el tipo de construcción, por cada unidad resultante:\n1. - Densidad alta:\na) $307.59\nb) $117.96\n2. - Densidad media:\na) $415.64\nb) $368.23\n3. - Densidad baja:\na) $855.54\nb) $736.47\n4. - Densidad mínima:\na) $1,748.25\nb) $1,058.40\n1. - Comercio y servicios:\na) $992.05\nb) $1,320.11"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por la supervisión técnica para vigilar el debido cumplimiento de las normas de calidad de las obras de urbanización de este y especificaciones del proyecto definitivo de urbanización, y sobre el monto autorizado excepto las de objetivo social, el:\n3. 00%\nPor los permisos de subdivisión y relotificación de predios se autorizarán de conformidad con lo señalado en el capítulo VII del título noveno del Código Urbano para el Estado de Jalisco:\na) Por cada fracción resultante de un predio con superficie hasta de 10,000 m2:\n$902.94\nb) Por cada fracción resultante de un predio con superficie mayor de 10,000 m2:\n$1,058.06"
              },
              {
                "Fracción": "X",
                "Texto": "Los términos de vigencia del permiso de urbanización serán hasta por 12 meses, y por cada bimestre adicional se pagará el 10% del permiso autorizado como refrendo de este. No será necesario el pago cuando se haya dado aviso de suspensión de obras, en cuyo caso se tomará en cuenta el tiempo no consumido.\nEn las urbanizaciones promovidas por el poder público, los propietarios o titulares de derechos sobre terrenos resultantes cubrirán, por supervisión, el\n1. 5% sobre el monto de las obras que deban realizar, además de pagar los derechos por designación de lotes que señala esta ley, como si se tratara de urbanización particular.\nLa aportación que se convenga para servicios públicos municipales al regularizar los sobrantes será independiente de las cargas que deban cubrirse como urbanizaciones de gestión privada.\nPor el peritaje, dictamen e inspección de la dependencia municipal de obras públicas carácter extraordinario, con excepción urbanizaciones de objetivo social o de interés social, de: $300.98\n- XIII. Los propietarios de predios intraurbanos o predios rústicos vecinos a una zona urbanizada, que cuenten con su plan parcial de desarrollo urbano, con superficie no mayor a diez mil metros cuadrados, conforme a lo dispuesto por el capítulo sexto, del título noveno y el artículo 266, del Código Urbano para el Estado de Jalisco, que aprovechen la infraestructura básica existente, pagarán los derechos por cada metro cuadrado, de acuerdo con las siguientes:\n1. - En el caso de que el lote sea menor de 1,000 metros cuadrados:\n1. - Densidad alta:\n$8.09\n2. - Densidad media:\n$10.41\n3. - Densidad baja:\n$24.30\n4. - Densidad mínima:\n$48.61\n1. - Comercio y servicios:\na) $30.10\nb) c)\n$64.87"
              },
              {
                "Fracción": "XIV",
                "Texto": "Las cantidades que por concepto de pago de derechos por aprovechamiento de la infraestructura básica existente en el Municipio, han de ser cubiertas por los particulares a la Hacienda Municipal, respecto a los\npredios que anteriormente hubiesen estado sujetos al régimen de propiedad comunal o ejidal que, siendo escriturados por la Comisión Reguladora de la Tenencia de la Tierra (CORETT), ahora Instituto Nacional del suelo sustentable (INSUS), por el Programa de Certificación de Derechos Ejidales (PROCEDE), estén ya sujetos al régimen de propiedad privada, serán reducidas en atención a la superficie del predio y a su uso establecido o propuesto, previa presentación de su título de propiedad, dictamen de uso de suelo y recibo de pago del impuesto predial según la siguiente tabla de reducciones:\nSUPERFICIE CONSTRUIDO USO HABITACIONAL BALDÍO USO HABITACIONAL CONSTRUIDO OTROS USOS BALDÍO OTROS USOS 0 hasta 200 90% 75% 201 hasta 400 75% 401 hasta 600 60% 35% 12% 601 hasta 1,000 m2\nLos contribuyentes que se encuentren en el supuesto de este artículo y al mismo tiempo pudieran beneficiarse con la reducción de pago de estos derechos que se establecen en el capítulo primero, de los incentivos fiscales a la actividad productiva de esta ley, podrán optar por beneficiarse por la disposición que represente mayores ventajas económicas."
              },
              {
                "Fracción": "XV",
                "Texto": "En el permiso para subdividir en régimen de condominio, por los derechos de cajón de estacionamiento, por cada cajón según el tipo:\nA. Inmuebles de uso habitacional:\n1. - Densidad alta:\na) Plurifamiliar horizontal:\n$299.97\nb) Plurifamiliar vertical:\n$110.25\n2. - Densidad media:\na) Plurifamiliar horizontal:\n$403.51\nb) Plurifamiliar vertical:\n$350.59\n3. - Densidad baja:\na) Plurifamiliar horizontal:\n$816.95\nb) Plurifamiliar vertical:\n$707.80\n4. - Densidad mínima:\na) Plurifamiliar horizontal:\n$1,165.34\nb) Plurifamiliar vertical:\n$1,024.22\n1. - Comercio y servicios:\na) Barrial:\n$942.84\nb) Central:\n$1,176.36"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCION SÉPTIMA DE LOS SERVICIOS POR OBRA",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios que a continuación se mencionan para la realización de obras, cubrirán previamente los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por medición de terrenos por la dependencia municipal de obras públicas, por metro cuadrado:\n$4.63"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorización para romper pavimento, banquetas o machuelos, para la instalación de tomas de agua, descargas o reparación de tuberías o servicios de cualquier naturaleza, por metro lineal:\nTomas y descargas:\na) Por toma corta (hasta tres metros):\n1. - Empedrado o Terracería:\n$30.33\n2. - Asfalto:\n$58.97\n3. - Adoquín:\n$67.41\n4. - Concreto Hidráulico:\n$97.74\nb) Por toma larga, (más de tres metros):\n1. - Empedrado o Terracería:\n$49.43\n2. - Asfalto:\n$78.64\n3. - Adoquín:\n$135.94\n4. - Concreto Hidráulico:\n$203.35"
              },
              {
                "Fracción": "C",
                "Texto": "Otros usos por metro lineal:\n1. - Empedrado o Terracería:\n$30.33\n2. - Asfalto:\n$59.54\n3. - Adoquín:\n$64.03\n4. - Concreto Hidráulico:\n$97.66\nLa reposición de empedrado o pavimento se realizará exclusivamente por la autoridad municipal, la cual se hará a los costos vigentes de mercado con cargo al propietario del inmueble para quien se haya solicitado el permiso, o de la persona responsable de la obra.\n\nConducción eléctrica:\n$113.55"
              },
              {
                "Fracción": "III",
                "Texto": "Las personas físicas o jurídicas que soliciten autorización para construcciones de infraestructura en la vía pública, pagarán los derechos correspondientes conforme lo siguiente:\n1. - Líneas ocultas, cada conducto, por metro lineal, en zanja hasta de 50 centímetros de ancho:\na) Tomas y descargas:\n$113.55\nb) Comunicación (telefonía, televisión por cable, internet, etc.): $12.12"
              },
              {
                "Fracción": "D",
                "Texto": "Conducción de combustibles (gaseosos o líquidos): $156.55\n2. - Líneas visibles, cada conducto, por metro lineal:\na) Comunicación (telefonía, televisión por cable, internet, etc.): $63.00\nb) Conducción eléctrica:\n$17.06\n3. - Por el permiso para la construcción de registros o túneles de servicio, un tanto del valor comercial del terreno utilizado."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN OCTAVA DE LOS SERVICIOS DE SANIDAD",
        "Artículos": [
          {
            "Artículo": 54,
            "Texto": "- Las personas físicas, jurídicas o morales que requieran de las autorizaciones correspondientes y/o servicios de sanidad dentro y fuera de los cementerios municipales, en los casos que se mencionan en esta sección pagarán los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Inhumaciones y re-inhumaciones, introducción de cenizas por cada una:\na) En cementerios municipales:\n$160.00\nb) En cementerios concesionados a particulares: $392.00"
              },
              {
                "Fracción": "II",
                "Texto": "Exhumaciones, por cada una:\na) Exhumaciones prematuras, de: $2,167.00\nb) De restos áridos:"
              },
              {
                "Fracción": "III",
                "Texto": "Los servicios de cremación causarán, por cada uno, una cuota, de:\n$1,107.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Traslado de cadáveres fuera del Municipio, por cada uno: $172.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DECIMA Del Agua Potable, Drenaje, Alcantarillado, Tratamiento y Disposición Final de Aguas Residuales.",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales que el Municipio proporciona, bien por que reciban todos o alguno de ellos o porque por el frente de los inmuebles que usen o posean bajo cualquier título, estén instaladas redes de agua potable o alcantarillado, cubrirán los derechos correspondientes, conforme a la tarifa mensuales establecida en esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "- Los servicios que el Municipio proporciona, deberán de sujetarse al régimen de servicio medido, y en tanto no se instale el medidor, al régimen de cuota fija, mismos que se consignan en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "- Son usos correspondientes a la prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento y disposición final de aguas residuales a que se refiere esta Ley, los siguientes:\nHabitacional; Mixto comercial; Mixto rural; Industrial; Comercial; Servicios de hotelería y balnearios; y En Instituciones Públicas o que presten servicios públicos;\nEn el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio, se detallan sus características y la connotación de sus conceptos.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "- Los usuarios deberán realizar el pago por el uso de los servicios, dentro de los diez días siguientes a la fecha de facturación mensual o bimestral correspondiente, conforme a lo establecido en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "- Las tarifas por el suministro de agua potable bajo el régimen de cuota fija en la cabecera municipal, sus Delegaciones y Agencias se basan en la clasificación establecida en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del municipio de Villa Corona Jalisco, y serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Habitacional:\na) Mínima habitacional mensual\n$87.00\nb) Alta habitacional mensual (Casas con jardín y alberca) $247.00 Mixta habitacional mensual (Por cada local) $48.00 Mixta habitacional rural mensual $131.00"
              },
              {
                "Fracción": "II",
                "Texto": "Comercial\nMínima comercial mensual (Salón de eventos, Restaurantes, Bares y Estéticas)\n$296.00\nAlta comercial mensual (Auto lavados) $385.00"
              },
              {
                "Fracción": "C",
                "Texto": "Servicios de Hotelería y Balnearios, mensual: $482.00\nSaneamiento Infraestructura 3%\nA las tomas que den servicio para un uso diferente a las descritas, se les incrementará un 20% de las tarifas referidas en la tabla anterior.\nSe aplicará un 50% de descuento a casas solas, siempre y cuando las casas estén deshabitadas por lo menos 8 meses, presentando recibos de CFE y aparezca la misma cantidad cada mes."
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "- DEROGADO",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "- DEROGADO",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "- Cuando los edificios sujetos al régimen de propiedad en condominio o en renta que tengan una sola toma de agua y una sola descarga de aguas residuales, cada usuario pagará una cuota fija, o proporcional si se tiene medidor, de acuerdo con las dimensiones del departamento, piso, oficina o local que posean, incluyendo el servicio administrativo y áreas de uso común, de acuerdo con las condiciones que contractualmente se establezcan.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "- En la cabecera municipal, las Delegación y las Agencias los predios baldíos no pagarán la tarifa base de servicio medido para usuarios de tipo Habitacional, siempre y cuando no cuenten con contrato de toma de agua",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado pagarán, adicionalmente un 20% sobre los derechos que correspondan, cuyo producto será destinado a la construcción, operación y mantenimiento de infraestructura para el saneamiento de aguas residuales.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento o el Organismo Operador, en su caso, debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "- Quienes se beneficien directa o indirectamente con los servicios de agua potable y/o alcantarillado, pagarán adicionalmente el 3% sobre la cantidad que resulte de sumar la tarifa de agua, más la cantidad que resulte del 20% por concepto del saneamiento referido en el artículo anterior, cuyo producto será destinado a la infraestructura, así como al mantenimiento de las redes de agua potable y alcantarillado existentes.\nPara el control y registro diferenciado de este derecho, el Ayuntamiento o el Organismo Operador, en su caso, debe abrir una cuenta productiva de cheques, en el banco de su elección. La cuenta bancaria será exclusiva para el manejo de estos ingresos y los rendimientos financieros que se produzcan.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "- En la cabecera municipal, cuando existan propietarios o poseedores de predios o inmuebles destinados a uso habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Ayuntamiento o por el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 45% del régimen de cuota fija que resulte aplicable de acuerdo con la clasificación establecida en este instrumento.\nEn las delegaciones cubrirán el 40% de la tarifa mínima aplicable para uso Habitacional, ya sea de cuota fija o servicio medido.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "- Cuando existan propietarios o poseedores de predios o inmuebles para uso diferente al Habitacional, que se abastezcan del servicio de agua de fuente distinta a la proporcionada por el Ayuntamiento o por el Organismo Operador, pero que hagan uso del servicio de alcantarillado, cubrirán el 50% de lo que resulte de multiplicar el volumen extraído reportado a la Comisión Nacional del Agua, por la tarifa correspondiente a servicio medido, de acuerdo a la clasificación establecida en este instrumento.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "- Los usuarios de los servicios que efectúen el pago correspondiente al año 2025 en una sola exhibición, se les concederán los siguientes descuentos:\na) Si efectúan el pago antes del día 1° de marzo del año 2025, el 15%.\nb) Si efectúan el pago antes del día 1° de mayo del año 2025, el 5%.\nEl descuento se aplicará a los meses que efectivamente se paguen por anticipado.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "- A los usuarios de los servicios de uso Habitacional que acrediten con base en lo dispuesto en el Reglamento para la prestación de los servicios de agua potable, alcantarillado, y saneamiento del Municipio, tener la calidad de pensionados, jubilados, personas con discapacidad, viudos, personas que tengan 60 años o más, serán beneficiados con un subsidio del 50% de las tarifas por uso de los servicios que en esta Sección se señalan, siempre y cuando; estén al corriente en sus pagos y sean poseedores o dueños del inmueble de que se trate y residan en él, y cuando No exceden de 12 m3 su consumo mensual, suficiente para cubrir sus necesidades básicas.\nTratándose de usuarios a los que el suministro de agua potable se administra bajo el régimen de servicio medido, gozarán de este beneficio siempre y cuando no exceden de 10 m3 su consumo mensual, además de acreditar los requisitos establecidos en el párrafo anterior.\nEn todos los casos, el beneficio antes citado se aplicará a un solo inmueble.\nEn los casos en que los usuarios acrediten el derecho a más de un beneficio, sólo se otorgará el de mayor cuantía.\nA los usuarios de los servicios de uso Habitacional que acrediten con base en lo dispuesto en el Reglamento para la prestación de los servicios de agua\npotable, alcantarillado, y saneamiento del Municipio que acrediten y demuestren que la casa este sola o deshabitada, al igual que los terrenos baldíos o sin construcción, serán beneficiados con un el 50% de las tarifas por uso de los servicios que en esta Sección se señalan, siempre y cuando; estén al corriente en sus pagos y sean poseedores o dueños del inmueble de que se trate y residan en él. Y cuando No exceden de 12 m3 su consumo mensual, suficiente para cubrir sus necesidades básicas.\nEl presidente municipal es la única persona que podrá condonar hasta el 100% en Recargos, Gastos de Cobranza y recargos Rezago, previa estudio de la situación que tenga el usuario de los servicios de uso Habitacional que acredite ser el dueño de la finca o lote, y acredite ser el poseedor de la cuenta del servicio de agua potable alcantarillado y saneamiento",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "- Por cuota de infraestructura de agua potable y saneamiento para la incorporación de nuevas urbanizaciones, conjuntos habitacionales, desarrollos industriales y comerciales, o por la conexión de predios ya urbanizados, que por primera vez demanden los servicios, pagarán por única vez, una contribución especial por cada litro por segundo demandado requerido por cada unidad de consumo, de acuerdo con las siguientes características:\n1. $4,970.78, con un volumen máximo de consumo mensual autorizado de 17 m3, los predios que:\na) No cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, ó\nb) La superficie de la construcción no rebase los 60m2.\nPara el caso de las viviendas, establecimientos u oficinas, en condominio vertical, la superficie a considerar será la habitable.\nEn comunidades rurales, para uso Habitacional, la superficie máxima del predio a considerar será de 200 m2, o la superficie construida no sea mayor a 100 m2.\n2. $9,649.10, con un volumen máximo de consumo mensual autorizado de 33 m3, los predios que:\na) Cuenten con infraestructura hidráulica dentro de la vivienda, establecimiento u oficina, o\nb) La superficie de la construcción sea superior a los 60 m2.\nPara el caso de las viviendas, establecimientos u oficinas en condominio vertical (departamentos), la superficie a considerar será la habitable.\nEn comunidades rurales, para uso Habitacional, la superficie del predio rebase los 200 m2, o la superficie construida sea mayor a 100 m2.\n3. $11,403.95 con un volumen máximo de consumo mensual autorizado de 39 m3, en la cabecera municipal, los predios que cuenten con infraestructura hidráulica interna y tengan:\na) Una superficie construida mayor a 250 m2, ó\nb) Jardín con una superficie superior a los 50 m2.\nPara el caso de los usuarios de uso distinto al Habitacional, en donde el agua potable sea parte fundamental para el desarrollo de sus actividades, se realizará estudio específico para determinar la demanda requerida en litros por segundo, siendo la cuota $738,869.93 para quienes demandan un volumen de 86.4 m3 por día, representando dicho volumen un litro por segundo demandado.\nCuando el usuario rebase por 6 meses consecutivos el volumen autorizado, se le cobrará el excedente del que esté haciendo uso, basando el cálculo de la demanda adicional en litros por segundo, por el costo señalado en el párrafo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "Por cuota de infraestructura de agua potable y saneamiento por la incorporación o conexión de predios ya urbanizados, que por primera vez de mande los servicios, pagara por única vez, una contribución especial por cada litro por segunda demandada, requerido por cada unidad de consumo, de acuerdo con las siguientes características:\nEn comunidades rurales, barrios o viviendas populares, previo dictamen socioeconómico emitido por la dependencia oficial del H. ayuntamiento, Desarrollo Social y autorizado por el pleno del H. ayuntamiento correspondiente para uso habitacional.\na) Menores de 200 mts cuadrados de superficie de predio y hasta 50 mts cuadrados de construcción\n$515.37\nb) De 200 mts cuadrados a 1000 mts cuadrados de predio y hasta 150 mts cuadrados de construcción\n$901.90",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Para superficies mayores de 1000 mts cuadrados de predio y más de 150 mts. cuadrados de construcción se aplicará lo correspondiente al artículo 71 de esta ley"
              }
            ]
          },
          {
            "Artículo": 72,
            "Texto": "- Por la conexión o reposición de toma de agua potable y/o descarga de drenaje, los usuarios deberán pagar, además de la mano de obra y materiales necesarios para su instalación, las siguientes cuotas:\n1. Toma de ½”: (Longitud 6 metros)\n$438.00\n2. Toma de ¾”\n$485.00\n3. Medidor de ½”:\n$865.00\n4. Medidos de ¾”.\n$1,298.00",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "- Descarga de drenaje:\n1. Diámetro de 6”: (Longitud 6 metros)\n$620.00\nLas cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el Área encargada, en el momento de solicitar la conexión."
              },
              {
                "Fracción": "III",
                "Texto": "- Las cuotas por los siguientes servicios serán:\n1. - Suspensión o reconexión de cualquiera de los servicios: $778.00\n2. -Conexión de toma y/o descargas provisionales: $2,069.00\n3. - Expedición de certificados de factibilidad: $539.00 4,- Conexión y retiro de reductor $396.00\nLas cuotas por conexión o reposición de tomas, descargas y medidores que rebasen las especificaciones establecidas, deberán ser evaluadas por el Área encargada o el Organismo Operador, en el momento de solicitar la conexión."
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "- Las cuotas por los siguientes servicios serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Limpieza de fosas y extracción de sólidos o desechos químicos\n$6,523.00"
              },
              {
                "Fracción": "II",
                "Texto": "Venta de aguas residual tratadas, por cada m3: $46.00"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de agua en bloque, por cada pipa con capacidad de 7,000 lts.\n$632.00\nVenta de agua en bloque, por cada pipa con capacidad de 10,000 lts."
              },
              {
                "Fracción": "V",
                "Texto": "Expedición de constancia de no adeudo: $105.00"
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "- Los usuarios que descarguen aguas residuales que contengan carga de contaminantes pagarán:\na) Todos los usuarios que descarguen aguas residuales pagarán el monto estipulado en la Ley de ingresos de la tarifa aplicada por el servicio de agua potable y alcantarillado para la contribución a las plantas de saneamiento.\nb) Los usuarios de otros usos que descarguen aguas residuales que contengan carga de contaminantes pagarán la tarifa siguiente:\nRANGO DE INCUMPLIMIENTO COSTO POR KILOGRAMOS CONTAMINANTES BÁSICOS MAYOR DE 0.0 0 Y HASTA 0.50\nMAYOR DE 0.50 Y HASTA 0.75\n$208.00 MAYOR DE 0.75 Y HASTA 1.00\n$234.00 MAYOR DE 1.00 Y HASTA 1.25\n$247.00 MAYOR DE 1.25 Y HASTA 1.50\n$256.00 MAYOR DE 1.50 Y HASTA 1.75\n$269.00 MAYOR DE 1.75 Y HASTA 2.00\n$273.00\nMAYOR DE 2.00 Y HASTA 2.25\n$281.00 MAYOR DE 2.25 Y HASTA 2.50\n$288.00 MAYOR DE 2.50 Y HASTA 2.75\n$295.00 MAYOR DE 2.75 Y HASTA 3.00\n$307.00 MAYOR DE 3.00 Y HASTA 3.25\n$307.00 MAYOR DE 3.25 Y HASTA 3.50\n$313.00 MAYOR DE 3.50 Y HASTA 3.75\n$317.00 MAYOR DE 3.75 Y HASTA 4.00\n$321.00 MAYOR DE 4.00 Y HASTA 4.25\n$331.00 MAYOR DE 4.25 Y HASTA 4.50\n$336.00 MAYOR DE 4.50 Y HASTA 4.75\n$336.00 MAYOR DE 4.75 Y HASTA 5.00\n$342.00 MAYOR DE 5.00 Y HASTA 7.50\n$351.00 MAYOR DE 7.50 Y HASTA 10.00\n$391.00 MAYOR DE 10.00 Y HASTA 15.00\n$404.00 MAYOR DE 15.00 Y HASTA 20.00\n$400.00 MAYOR DE 20.00 Y HASTA 25.00\nMAYOR DE 25.00 Y HASTA 30.00\nMAYOR DE 30.00 Y HASTA 40.00\n$681.00 MAYOR DE 40.00 Y HASTA 50.00\n$816.00 MAYOR DE 50.00\n$949.00\nPara aplicar esta tarifa se seguirá el procedimiento que se menciona a continuación, el cual se fundamenta en el artículo 278-C de la Ley Federal de Derechos en Materia de Agua:\n1. - Aplicar métodos de análisis autorizados en las normas oficiales mexicanas que se efectuarán mediante el examen de pruebas de laboratorio de muestras\nde tipo compuesto; la frecuencia de toma de muestras se ajustará a lo establecido la NOM-002-SEMARNAT/1996, para determinar concentraciones de los contaminantes básicos, metales pesados y cianuros de sus descargas.\nEl usuario podrá presentar resultados de análisis realizados en un laboratorio privado legalmente establecido, que cuente con acreditación o certificación, ajeno a la Dirección de Servicios Municipales y a la empresa, con una vigencia máxima de seis meses.\n2. - Determinar para la descarga de agua residual las concentraciones en miligramos por litro de los contaminantes establecidos en las condiciones particulares de descarga.\n3. - Calcular el monto de la cuota a pagar a cargo de los usuarios de usos no domésticos para las concentraciones de contaminantes que rebasen los límites máximos permisibles considerando el volumen de aguas residuales descargadas y la carga de contaminantes respectivos de la siguiente forma:\n4. - Para las concentraciones de cada uno de los contaminantes que rebasen los límites máximos permisibles fijados en las condiciones particulares de descarga expresadas en miligramo por litro, se multiplicarán por el factor de\n0. 001 para convertirlas a kilogramos por metro cúbico.\n5. - Este resultado a su vez, se multiplicará por el volumen de aguas residuales en metros cúbicos descargados por mes obteniéndose así la carga de contaminantes, expresada en kilogramos descargados al sistema de alcantarillado.\n6. - Para determinar el índice de incumplimiento y la cuota en pesos por kilogramo, a efecto de obtener el monto de la cuota para cada uno de los contaminantes básicos, se procederá conforme a lo siguiente:\na) Para cada contaminante que rebase los límites señalados, se les restará el límite máximo permisible respectivo conforme a la Norma Oficial Mexicana y a las Condiciones Particulares de Descarga autorizadas, cuyo resultado deberá dividirse entre el mismo límite máximo permisible, obteniéndose así el índice de incumplimiento del contaminante respectivo.\nb) Con el índice de incumplimiento determinado para cada contaminante conforme al presente artículo se procederá a identificar la cuota en pesos por kilogramo de contaminante que se utilizará para el cálculo del monto a pagar.",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Para obtener el monto a pagar por cada contaminante se multiplicarán los kilogramos de contaminantes obtenidos de acuerdo con este artículo por la cuota en peso por kilogramo que corresponda a su índice de incumplimiento de acuerdo a la tabla anterior, obteniéndose la cuota que corresponda."
              },
              {
                "Fracción": "D",
                "Texto": "Una vez efectuado el cálculo de la cuota por cada contaminante el usuario estará obligado a pagar únicamente el importe del contaminante que resulte mayor para el mes que corresponda.\nNo estarán obligados al pago por carga de contaminantes, los usuarios que cumplan con los parámetros establecidos en la Norma Oficial Mexicana NOM-\n002- SEMARNAT-1996 y/o las condiciones particulares de descarga fijadas por la Dirección de Servicios Municipales.\nAsimismo, no pagarán por la carga de contaminantes, los usuarios que tengan en proceso de realización el programa constructivo o la ejecución de las obras de control de calidad de sus descargas para cumplir con lo dispuesto por la Ley Estatal de Equilibrio Ecológico y de Protección al Ambiente, hasta la conclusión, de la obra, misma que no podrá exceder de un año a partir de la fecha en que la Dirección de Servicios Municipales registre el mencionado programa constructivo."
              }
            ]
          },
          {
            "Artículo": 75,
            "Texto": "- Servicios Adicionales.\nPor otros servicios que preste el Municipio relacionados con este ordenamiento a un costo determinado por un análisis de precio unitario.\nLos derechos por el abastecimiento del agua potable, alcantarillado, tratamiento y disposición final de agua residuales se pagarán conforme a las cuotas y tarifas que aprueben los Consejos Tarifarios Municipales o los Organismos operadores, en los términos de lo dispuesto por la Ley del Agua para el Estado de Jalisco y sus Municipios, y de la Ley de Hacienda Municipal del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCION DÉCIMA PRIMERA DEL RASTRO",
        "Artículos": [
          {
            "Artículo": 76,
            "Texto": "- Las personas físicas o jurídicas que pretendan realizar la matanza de cualquier clase de animales para consumo humano, ya sea dentro del rastro municipal o fuera de él, deberán obtener la autorización correspondiente y pagar los derechos, conforme a las siguientes:\nCUOTAS",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la autorización de matanza de ganado, incluyendo sellado de inspección sanitaria, sacrificio, uso de corrales, los servicios de enmantado, refrigeración por 12 horas, pesado, selección y descarnado de pieles, manejo de varillas, manejo de menudos y boletas de salida por cabeza:\na) En el rastro municipal, por cabeza de ganado:\n1. - Vacuno:\n$359.00\n2. - Terneras:\n$323.00\n3. - Porcinos:\n$161.00\n4. - Ovicaprino y becerros de leche: $ 98.00\n5. - Caballar, mular y asnal:\n$359.00\nEn el caso de que el sacrificio de ganado se realice en horas extraordinarias, las tarifas de esta fracción se incrementarán en un 100%.\nb) En rastros concesionados a particulares, incluyendo establecimientos T.I.F., por cabeza de ganado, se cobrará el 50% de la tarifa señalada en el inciso a).\n\nPor varilla, por cada fracción de res:\n$25.00\nj) Por cada piel de res:\nk) Por cada piel de cerdo:"
              },
              {
                "Fracción": "C",
                "Texto": "Fuera del rastro municipal para consumo familiar, exclusivamente:\n1. - Ganado vacuno, por cabeza: $103.00\n2. - Ganado porcino, por cabeza: $79.00\n3. - Ganado ovicaprino, por cabeza:\n\nGanado ovicaprino, por cabeza: $24.00\n\nGanado ovicaprino, por cabeza: $18.00\n\nPor cada cuarto de res o fracción: $25.00\n\nEncierro de cerdos para el sacrificio en horas extraordinarias, además de la mano de obra correspondiente, por cabeza:\n$15.00\n\nAvestruz:\nEste derecho se causará aún si la matanza se realiza en instalaciones particulares;"
              },
              {
                "Fracción": "II",
                "Texto": "Por autorizar la salida de animales del rastro para envíos fuera del Municipio:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "III",
                "Texto": "Por autorizar la introducción de ganado al rastro, en horas extraordinarias:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:\nSellado de inspección sanitaria:\na) Ganado vacuno, por cabeza:\nb) Ganado porcino, por cabeza:"
              },
              {
                "Fracción": "D",
                "Texto": "De pieles que provengan de otros municipios:\n1. - De ganado vacuno, por kilogramo: $7.00\n2. - De ganado de otra clase, por kilogramo: $7.00\n\nPor cada cerdo, dentro de la cabecera municipal: $77.00\ne) Por cada cerdo, fuera de la cabecera municipal: $77.00\nf) Por cada fracción de cerdo:\ng) Por cada cabra o borrego:\nh) Por cada menudo:\n$6.50\n\nServicio de refrigeración, de 12 a 24 horas:\n$143.00\ne) Servicio de refrigeración, después de las primeras 12 horas y por cada hora:\n$14.00\nLa comprobación de propiedad de ganado y permiso sanitario se exigirá aun cuando aquel no se sacrifique en el rastro municipal."
              },
              {
                "Fracción": "V",
                "Texto": "Acarreo de carnes en camiones del Municipio:\na) Por cada res, dentro de la cabecera municipal: $77.00\nb) Por cada res, fuera de la cabecera municipal: $77.00"
              },
              {
                "Fracción": "L",
                "Texto": "Por cada piel de ganado cabrío:"
              },
              {
                "Fracción": "M",
                "Texto": "Por cada kilogramo de cebo: $ 5.50"
              },
              {
                "Fracción": "VI",
                "Texto": "Por servicios que se presten en el interior del rastro municipal por personal pagado por el Ayuntamiento:\na) Por Matanza de Ganado\n1. - Vacuno por cabeza\n$153.00\n2. - Porcino, por cabeza\n$129.00\n3. - Ovicaprino, por cabeza\n$ 60.00\nb) Por el uso de corrales, diariamente\n1. Vacuno:\n2. Equino:\n3. Porcino:\n4. Ovicaprino:\n5. Terneras:"
              },
              {
                "Fracción": "VII",
                "Texto": "Venta de productos obtenidos en el rastro:\na) Harina de sangre, por kilogramo:\n$6.00\nb) Estiércol, por tonelada:"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por autorización de matanza de aves, por cabeza:\na) Pavos:\n$4.50\nb) Pollos y gallinas:\n$3.50"
              },
              {
                "Fracción": "IX",
                "Texto": "Por servicio de inspección, control y vigilancia de la introducción de carne para consumo humano que proviene de otros municipios: $213.00 a $ 355.00"
              },
              {
                "Fracción": "X",
                "Texto": "Por otros servicios que preste el rastro municipal, diferentes a los señalados en este capítulo, por cada uno, de: $72.00\nPara los efectos de la aplicación de este capítulo, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público.\nEl horario será: De lunes a viernes, de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA SEGUNDA DEL REGISTRO CIVIL",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "- Las personas físicas que requieran los servicios del registro civil, en los términos de esta sección, pagarán previamente los derechos correspondientes, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En las oficinas, dentro del horario normal:\na) Matrimonios, cada uno:\n$484.00\nb) Los demás actos, excepto defunciones, cada uno: $241.00"
              },
              {
                "Fracción": "II",
                "Texto": "A domicilio y/o fuera del horario normal:\na) Matrimonios en horas hábiles de oficina, cada uno: $484.00\nb) Matrimonios en horas inhábiles de oficina, cada uno: $1,013.00"
              },
              {
                "Fracción": "C",
                "Texto": "Los demás actos en horas hábiles de oficina, cada uno: $250.00"
              },
              {
                "Fracción": "D",
                "Texto": "Los demás actos en horas inhábiles de oficina, cada uno: $250.00"
              },
              {
                "Fracción": "III",
                "Texto": "Por las anotaciones e inserciones en las actas del registro civil se pagará el derecho conforme a las siguientes tarifas:\na) De cambio de régimen patrimonial en el matrimonio: $286.00\na) De actas de defunción de personas fallecidas fuera del Municipio o en el extranjero, de:\n$411.00\nPor las anotaciones marginales de reconocimiento y legitimación de descendientes, así como de matrimonios colectivos, no se pagarán los derechos a que se refiere este capítulo.\nLos registros de nacimientos normales o extemporáneos serán gratuitos, así como la primera copia certificada del acta de registro de nacimiento\nPara los efectos de la aplicación de este capítulo, los horarios de labores al igual que las cuotas correspondientes a los servicios, deberán estar a la vista del público.\nEl horario será: De lunes a viernes de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA TERCERA DE LAS CERTIFICACIONES",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "- Los derechos por este concepto se causarán y pagarán, previamente, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Certificación de firmas, por cada una: $97.00"
              },
              {
                "Fracción": "II",
                "Texto": "Expedición de certificados, certificaciones, constancias o copias certificadas inclusive de actos del registro civil, por cada uno: $97.00"
              },
              {
                "Fracción": "III",
                "Texto": "Certificado de inexistencia de actas del registro civil, por cada uno: $59.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Extractos de actas, por cada uno: $105.00"
              },
              {
                "Fracción": "V",
                "Texto": "Derogado"
              },
              {
                "Fracción": "VI",
                "Texto": "Certificado de residencia, por cada uno:\n$337.00\nVII Certificados de residencia para fines de naturalización, regularización de situación migratoria y otros fines análogos, por cada uno: $276.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Certificado médico prenupcial, por cada una de las partes, de:\n$276.00\nIX Certificado expedido por el médico veterinario zootecnista, sobre actividades del rastro municipal, por cada uno, de: $782.00"
              },
              {
                "Fracción": "X",
                "Texto": "Certificado de alcoholemia en los servicios médicos municipales:\na) En horas hábiles, por cada uno:\nb) En horas inhábiles, por cada uno:\nCertificaciones de habitabilidad de inmuebles, según el tipo de construcción, por cada uno:\na) Densidad alta:\n$257.00\nb) Densidad media:\n$380.00"
              },
              {
                "Fracción": "C",
                "Texto": "Densidad baja:\n$502.00\n\nDe más de 1,000 a 5,000 personas: $969.00\n\nDictamen informe preventivo impacto ambiental para fraccionamientos, gasolineras, centros comerciales y otros giros similares\n$20,467.00"
              },
              {
                "Fracción": "D",
                "Texto": "Densidad mínima:\n$626.00\nExpedición de planos por la dependencia municipal de obras públicas, por cada uno:\n$128.00\n\nDe más de 5,000 a 10,000 personas: $1,937.00\ne) De más de 10,000 personas: $3,840.00\n\nDictamen de factibilidad para micro, pequeñas y medianas empresas legalmente constituidas bajo la siguiente estratificación:\n1. Micro de 0 a 10 trabajadores que no manejen materiales peligrosos $361.00\n2. Pequeña de 11 a 50 trabajadores que no manejen materiales peligrosos\n3. Mediana de 51 a 250 trabajadores que no manejen materiales peligrosos\n4. Micro de 0 a 10 trabajadores que manejen materiales peligrosos\n5. Pequeña de 11 a 50 trabajadores que manejen materiales peligrosos\n$868.00\n6. Mediana de 51 a 250 trabajadores que manejen materiales peligrosos\n$1,806.00\ne) Dictamen de factibilidad para Industria, Comercio y Prestadores de servicio con:\n1. Industria, comercio y prestadores de servicios de 251 a 300 trabajadores\n$9,590.00\n2. Industria, comercio, prestadores de servicios, incluyendo productores agrícolas, ganaderos, forestales, pescadores, acuicultores, mineros, artesanos y prestadores de servicios turísticos:\nDe 301 a 500 trabajadores\n$14,447.00 De 501 a 2000 trabajadores\n$18,059.00 De 2001 a 5,000 trabajadores\n$36,118.00 Más de 5001 trabajadores\n$42,138.00"
              },
              {
                "Fracción": "XIII",
                "Texto": "Certificación de planos, por cada uno: $135.00"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dictámenes de usos y destinos: $1,300.00"
              },
              {
                "Fracción": "XV",
                "Texto": "Dictamen de trazo, usos y destinos: $2,480.00\nXVI Por inscripción en el registro municipal de directores responsables o en el padrón Municipal de contratista, por cada registro y especialidad: $1,537.00"
              },
              {
                "Fracción": "XVII",
                "Texto": "Certificado de operatividad a los establecimientos destinados a presentar espectáculos públicos, de acuerdo con lo previsto en el artículo 3, fracción VI, de esta ley, según su capacidad:\na) Hasta 250 personas:\nb) De más de 250 a 1,000 personas: $665.00"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Los certificados o autorizaciones especiales no previstos en este\ncapítulo causarán derechos, por cada uno:\n$89.00\nLos documentos a que alude el presente artículo se entregarán en un plazo de 3 días contados a partir del día siguiente al de la fecha de recepción de la solicitud acompañada del recibo de pago correspondiente. A petición del interesado, dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              },
              {
                "Fracción": "XIX",
                "Texto": "Dictamen técnico de la Dirección de Desarrollo Rural y Ecología, por cada establecimiento a dictaminar, pagara previamente de acuerdo con lo\nDictamen de factibilidad, para:\n1. De informe preventivo de impacto ambiental para la nivelación o rehabilitación, cada uno:\n$8,427.00\n2. Dictamen forestal y urbano a petición de parte solo para árboles que se encuentran en propiedad particular, por cada uno:\n$84.00\n3. Cuando se trate de árboles que se encuentren en la vía pública, el dictamen forestal no tiene costo\nDictamen de operación y extracción de bancos de material geológico:\n$9,632.00\n1. Actualización o certificación anual de este dictamen: $9,632.00"
              },
              {
                "Fracción": "XX",
                "Texto": "Los certificados o autorizaciones especiales no previstos en este\ncapítulo causarán derechos, por cada uno: De $61.00 a $301.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA CUARTA DEL SERVICIOS DE CATASTRO",
        "Artículos": [
          {
            "Artículo": 79,
            "Texto": "- Las personas físicas o jurídicas que requieran de los servicios de la dirección o área de catastro que en esta sección se enumeran, pagarán los derechos correspondientes conforme a las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de planos:\na) De manzana, por cada lámina: $181.00\nb) Plano general de población o de zona catastral, por cada lámina: $198.00"
              },
              {
                "Fracción": "C",
                "Texto": "De plano o fotografía de orto foto: $361.00\n\nPor certificación en copias, por cada hoja:\n\nInformes catastrales, por datos técnicos, por cada predio: $108.00\n\nPor la práctica de deslindes catastrales realizados por el área de catastro en predios rústicos, se cobrará el importe correspondiente a 20 veces la tarifa anterior, más en su caso, los gastos correspondientes a viáticos del personal técnico que deberá realizar estos trabajos.\n\nDe 1´000,000.01 a 5´000,000.00 se cobrará la cantidad del inciso anterior más el 1.6 al millar sobre el excedente a 1´000,000.00.\n\nLas que tengan por objeto probar hechos relacionados con demandas de indemnización civil provenientes de delito;"
              },
              {
                "Fracción": "D",
                "Texto": "Juego de planos, que contienen las tablas de valores unitarios de terrenos y construcciones de las localidades que comprendan el Municipio: $722.00\nCuando a los servicios a que se refieren estos incisos se soliciten en papel denominado maduro, se cobrarán además de las cuotas previstas: $128.00\n\nPor certificación en planos:\ne) Por certificado de no adeudo de impuesto predial:\nf) Por certificado de no inscripción de propietario:\nA los pensionados, jubilados, personas con discapacidad y los que obtengan algún crédito del INFONAVIT, o del Instituto de Pensiones del Estado de Jalisco que soliciten los servicios señalados en esta fracción serán\nbeneficiados con el 50% de reducción de los derechos correspondientes:\n\nInformes simples catastrales por cada predio $ 63.00\nDeslindes catastrales:\na) Por la expedición de deslindes de predios urbanos, con base en planos catastrales existentes:\n1. - De 1 a 1,000 metros cuadrados:\n2. - De 1,000 metros cuadrados en adelante se cobrará la cantidad anterior, más por cada 100 metros cuadrados o fracción excedente: $8.10\nb) Por la revisión de deslindes de predios rústicos:\n1. - De 1 a 10,000 metros cuadrados:\n$361.00\n2. - De más de 10,000 hasta 50,000 metros cuadrados: $541.00\n3. - De más de 50,000 hasta 100,000 metros cuadrados: $722.00\n4. - De más de 100,000 metros cuadrados en adelante: $964.00\n\nDe 5´000,000.01 en adelante se cobrará la cantidad del inciso anterior más el 0.8 al millar sobre el excedente a 5´000,000.00.\n\nLas que se expidan para juicios de alimentos, cuando sean solicitados por el acreedor alimentista.\ne) Cuando los servicios se deriven de actos, contratos de operaciones celebradas con la intervención de organismos públicos de seguridad social, o la Comisión para la Regularización de la Tenencia de la Tierra, la Federación, Estado o Municipios."
              },
              {
                "Fracción": "II",
                "Texto": "Certificaciones catastrales:\na) Certificado de inscripción de propiedad, por cada predio: $181.00\nSi además se solicita historial, se cobrará por cada búsqueda de antecedentes adicionales:\nDEROGADO\nb) Certificado de no-inscripción de propiedad:"
              },
              {
                "Fracción": "III",
                "Texto": "Informes.\na) Informes catastrales, por cada predio:\nb) Expedición de fotocopias del microfilme, por cada hoja simple: $71.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por cada dictamen de valor practicado por el área de catastro: $181.00\na) Hasta 30,000 de valor:\n$738.00\nb) De 30,000.01 a 1´000,000.00 se cobrará la cantidad del inciso anterior, más el 2 al millar sobre el excedente a 30,000.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Por la revisión y autorización del área de catastro, de cada avalúo practicado por otras instituciones o valuadores independientes autorizados por el área de catastro:\nVII Por apertura de cuenta y asignación de clave catastral. $240.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "No se causará el pago de derechos por servicios Catastrales:\na) Cuando las certificaciones, copias certificadas o informes se expidan por las autoridades, siempre y cuando no sean a petición de parte;\nb) Las que estén destinadas a exhibirse ante los Tribunales del Trabajo, los Penales o el Ministerio Público, cuando este actúe en el orden penal y se expidan para el juicio de amparo;"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA QUINTA Del Servicio de Limpia, Recolección, Traslado, Tratamiento Y Disposición Final de Residuos",
        "Artículos": [
          {
            "Artículo": 79,
            "Texto": "Las personas físicas o jurídicas, que requieran de la prestación de los servicios que en este capítulo se enumeran de conformidad con la ley y el Reglamento de Gestión Integral de Residuos, pagarán los derechos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por la recolección, transporte en vehículos del Municipio y disposición final de residuos sólidos, urbanos generados en actividades diferentes a las domésticas, en los sitios autorizados para ello por la dependencia competente, en los términos de las disposiciones reglamentarias aplicables y\nprevio dictamen de la dependencia competente en materia de Medio Ambiente:\na) Por tonelada:\nb) Por metro cúbico:"
              },
              {
                "Fracción": "C",
                "Texto": "Por tambo de 200 litros o su equivalente en volumen: $61.00\n\nPor limpieza, saneamiento, recolección, transporte y disposición final de residuos de lotes baldíos o sus frentes, en rebeldía de los obligados a mantenerlos limpios, una vez que se haya agotado el proceso de notificación correspondiente, por cada m3 basura o desecho: $1,781.00\nSe considerará rebelde al titular del predio que no lleve a cabo el saneamiento dentro de los diez días siguientes de notificado."
              },
              {
                "Fracción": "D",
                "Texto": "Por bolsa de hasta 60 cm. x 65 cm:\n$29.00\ne) Por tambo de 200 litros o su equivalente en volumen excedente: $71.00\nf) Por bolsa de hasta 60 cm. x 65 cm. excedente:"
              },
              {
                "Fracción": "II",
                "Texto": "Por recolección, transporte, manejo y destino final en vehículos propiedad del Municipio, de residuos sólidos peligrosos, biológico-infecciosos, para su tratamiento, por cada kilogramo en bolsa de plástico de calibre mínimo 200, color rojo o amarillo, en medidas de 50 x 65 centímetros que cumpla con lo establecido en la NOM-087-SEMARNAT-SSA1-2002:"
              },
              {
                "Fracción": "III",
                "Texto": "Por recolección, transporte, manejo y destino final en vehículos propiedad del Municipio, de residuos peligrosos, biológico-infecciosos, líquidos o punzo cortantes, para su tratamiento, por cada kilogramo en recipiente rígido o hermético de polipropileno, que cumpla con lo establecido en la NOM-087- SEMARNAT-SSA1-2002:\nPrevio estudio que al efecto realice la Hacienda Municipal y a solicitud de parte, se concederá a las instituciones de beneficencia pública o privada la aplicación de un factor de hasta del 0.1 en las tarifas señaladas en las fracciones II y III de este artículo."
              },
              {
                "Fracción": "IV",
                "Texto": "Por servicios especiales de recolección, transporte, manejo y destino final para su incineración o tratamiento térmico de residuos peligrosos, biológicos, biológico-infecciosos, a personas físicas que los soliciten, por cada kilogramo en bolsa o contenedor chico:\n$25.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por servicios especiales de recolección, transporte y disposición final de residuos generados por la limpieza y saneamiento de lotes baldíos, jardines, prados, banquetas y similares:\na) A solicitud de parte, previa limpieza y saneamiento efectuados por los particulares, por cada m3:\nb) Por limpieza, saneamiento, recolección, transporte y disposición final de residuos de lotes baldíos o sus frentes, a solicitud de parte, por cada m3 de residuo:"
              },
              {
                "Fracción": "VI",
                "Texto": "Por depositar residuos sólidos no peligrosos en los sitios de disposición final o lugares autorizados por el Ayuntamiento, por cada m3: $181.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Por los servicios de recolección de residuos a los micro generadores de residuos sólidos urbanos que generen menos de una tonelada de residuos y además que cuenten con un dictamen favorable emitido por la dependencia competente, el pago anual de servicio a partir de la fecha de emisión de dictamen será, de:\na) Se podrá otorgar descuento en el pago del servicio referido en el párrafo anterior, toda vez que la dependencia competente lo apruebe y lo solicite en el formato de pago correspondiente, de acuerdo con los siguientes criterios:\n1. Negocios ubicados en zonas de vulnerabilidad ALTA que determine la Dirección de Desarrollo Económico en coordinación con Desarrollo Urbano y Sistema DIF Municipal, se les otorgará un 20% de descuento, en el pago del servicio en la presente fracción.\n2. Negocios ubicados en zonas de marginación MUY ALTA que determine la Dirección de Desarrollo Económico en coordinación con Desarrollo Urbano y Sistema DIF Municipal, se les otorgará un 30% de descuento, en el pago del servicio en la presente fracción.\nLos descuentos no son acumulables.\nSe encontrará exento del pago todo puesto que cumpla con los lineamientos establecidos por la Dirección de Desarrollo Rural y Ecología en materia de sustitución de materiales no biodegradables, no compostables o no reciclados.\nEl pago de los derechos correspondientes deberá efectuarse con cinco días de anticipación a la fecha en que se deberán realizar los servicios, considerando que éstos se proporcionarán únicamente los días martes y sábado de cada semana. Dichos servicios serán para la destrucción de productos no aptos para el consumo humano por causas atribuibles a la caducidad, siniestros o a dictamen previo de la autoridad correspondiente. También se prestarán estos servicios a personas físicas o jurídicas, que por alguna causa hubiesen generado residuos sólidos Municipales y que requieran el servicio por única ocasión.\nPara los efectos de este Artículo se cobran recargos por falta de pago oportuno conforme a lo dispuesto en la presente Ley."
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "Las personas físicas o jurídicas que generen controlen, administren, distribuyan, almacenen o dispongan de residuos de lenta degradación tales como llantas o neumáticos, pagarán por la disposición final de los mismos los siguientes derechos:\na) Llantas o neumáticos de hasta 17 pulgadas de rin, por cada una: $37.00\nb) Llantas o neumáticos de 17.1 a 30 pulgadas de rin, por cada una: $53.00\nb) Llantas o neumáticos de más de 30 pulgadas de rin, por cada: $120.00",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN DÉCIMA SEXTA Derecho por Supervisión sobre la Explotación de Bancos de Material y Comercialización de Material",
        "Artículos": [
          {
            "Artículo": 79,
            "Texto": "Las personas físicas o morales que sean propietarias, poseedoras, usufructuarias, concesionarias y en general quienes bajo cualquier título realicen la extracción o que se dediquen a la comercialización de materiales de construcción, pagarán anualmente por cada metro cuadrado, de la superficie a explotar, o en su caso, por cada metro cuadrado del local comercial destinado al almacenamiento y resguardo de material, la tarifa de:\n$3.00\nEn ninguno de los casos el monto total del derecho a pagar en un año será menor de:\n$4,726.00\nEste derecho se causará por la prestación de servicios de supervisión que la dirección correspondiente deberá de realizar durante el primer trimestre del ejercicio.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN ÚNICA",
        "Artículos": [
          {
            "Artículo": 80,
            "Texto": "- Los otros servicios que provengan de la autoridad municipal, que no contravengan las disposiciones del Convenio de Coordinación Fiscal en materia de derechos, y que no estén previstos en este título, se cobrarán según el costo del servicio que se preste, conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "II",
                "Texto": "DEROGADO"
              },
              {
                "Fracción": "III",
                "Texto": "Servicio de poda o tala de árboles.\na) Poda de árboles hasta de 10 metros de altura, por cada uno: $767.00\nb) Poda de árboles de más de 10 metros de altura, por cada uno: $1,385.00"
              },
              {
                "Fracción": "C",
                "Texto": "Derribo de árboles de hasta 10 metros de altura, por cada uno: $1,236.00"
              },
              {
                "Fracción": "D",
                "Texto": "Derribo de árboles de más de 10 metros de altura, por cada uno: $2,291.00\nTratándose de poda o derribo de árboles ubicados en la vía pública, que representen un riesgo para la seguridad de la ciudadanía en su persona o bienes, así como para la infraestructura de los servicios públicos instalados, previo dictamen de la dependencia respectiva del Municipio, el servicio será gratuito.\ne) Autorización a particulares para la poda o derribo de árboles, previo dictamen forestal de la dependencia respectiva del Municipio: $286.00\nExplotación de estacionamientos por parte del Municipio;"
              },
              {
                "Fracción": "V",
                "Texto": "Para los efectos de este artículo, se consideran como horas hábiles, las comprendidas de lunes a viernes, de 9:00 a 15:00 horas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LOS ACCESORIOS DE LOS DERECHOS",
        "Artículos": [
          {
            "Artículo": 81,
            "Texto": "- Los ingresos por concepto de accesorios derivados por la falta de pago de los derechos señalados en este Título de Derechos, son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "III. Gastos de ejecución;"
              },
              {
                "Fracción": "V",
                "Texto": "VI. Otros no especificados."
              }
            ]
          },
          {
            "Artículo": 82,
            "Texto": "- Dichos conceptos son accesorios de los derechos y participan de la naturaleza de éstos.",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "- Multas derivadas del incumplimiento en la forma, fecha y términos, que establezcan las disposiciones fiscales, del pago de los derechos, siempre que no esté considerada otra sanción en las demás disposiciones establecidas en la presente ley, sobre el crédito omitido, del: 10% al 30%\nLa falta de pago de los derechos señalados en el artículo 34, fracción IV, de este ordenamiento, se sancionará de acuerdo con el Reglamento respectivo y con las cantidades que señale el Ayuntamiento, previo acuerdo del Ayuntamiento;",
            "Fracciones": []
          },
          {
            "Artículo": 84,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 85,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales derivados por la falta de pago de los derechos señalados en el presente título, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "- Los gastos de ejecución y de embargo derivados por la falta de pago de los derechos señalados en el presente título, se cubrirán a la Hacienda Municipal, conjuntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\nen los plazos establecidos por cada mes de vencimiento.\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y.\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales,\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN PRIMERA DEL USO, GOCE, APROVECHAMIENTO O EXPLOTACIÓN DE BIENES DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 87,
            "Texto": "- Las personas físicas o jurídicas que tomen en arrendamiento o concesión toda clase de bienes propiedad del Municipio de dominio privado pagarán a éste las rentas respectivas, de conformidad con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Arrendamiento de locales en el interior de mercados de dominio privado, por metro cuadrado, mensualmente, de: $61.00 a $96.00"
              },
              {
                "Fracción": "II",
                "Texto": "Arrendamiento de locales exteriores en mercados de dominio privado, por metro cuadrado mensualmente, de: $71.00 a $160.00"
              },
              {
                "Fracción": "III",
                "Texto": "Arrendamiento o concesión de excusados y baños públicos en bienes de dominio privado, por metro cuadrado, mensualmente, de: $71.00 a\nArrendamiento de inmuebles de dominio privado para anuncios eventuales, por metro cuadrado, diariamente: $5.50"
              },
              {
                "Fracción": "V",
                "Texto": "Arrendamiento de inmuebles de dominio privado para anuncios permanentes, por metro cuadrado, mensualmente, de: $60.00 a $135.00"
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "- El importe de las rentas o de los ingresos por las concesiones de otros bienes muebles o inmuebles, propiedad del Municipio de dominio privado, no especificados en el artículo anterior, será fijado en los contratos respectivos, previo acuerdo del Ayuntamiento y en los términos del artículo 180 de la Ley de Hacienda Municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 89,
            "Texto": "- En los casos de traspaso de giros instalados en locales de propiedad municipal de dominio privado, el Ayuntamiento se reserva la facultad de autorizar éstos, mediante acuerdo del Ayuntamiento, y fijar los productos correspondientes de conformidad con lo dispuesto por los artículos 83 y 92, fracción IV, segundo párrafo de esta ley, o rescindir los convenios que, en lo particular celebren los interesados.",
            "Fracciones": []
          },
          {
            "Artículo": 90,
            "Texto": "- El gasto de luz y fuerza motriz de los locales arrendados de dominio privado, será calculado de acuerdo con el consumo visible de cada uno, y se acumulará al importe del arrendamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 91,
            "Texto": "- Las personas que hagan uso de bienes inmuebles propiedad del Municipio de dominio privado, pagarán los productos correspondientes conforme a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Excusados y baños públicos en bienes de dominio privado, cada vez que se usen, excepto por niños menores de 12 años, los cuales quedan exentos:\n$7.00\nII Renta de maquinaria pesada como retroexcavadora, Moto conformadora por hora, de:\n$753.00 a $811.00\nIII Renta de Excavadora por hora, de: $1,505.00 a $1,968.00\nUso de corrales en bienes de dominio privado para guardar animales que transiten en la vía pública sin vigilancia de sus dueños, diariamente, por cada uno, de:\n$181.00 a $361.00"
              }
            ]
          },
          {
            "Artículo": 92,
            "Texto": "- El importe de los productos de otros bienes muebles e inmuebles del Municipio de dominio privado no especificado en el artículo anterior, será fijado en los contratos respectivos, previa aprobación por el Ayuntamiento en los términos de los reglamentos municipales respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 93,
            "Texto": "- La explotación de los basureros será objeto de concesión bajo contrato que suscriba el Municipio, cumpliendo con los requisitos previstos en las disposiciones legales y reglamentarias aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN SEGUNDA DE LOS CEMENTERIOS DE DOMINIO PRIVADO",
        "Artículos": [
          {
            "Artículo": 94,
            "Texto": "- Las personas físicas o jurídicas que soliciten en uso a perpetuidad o uso temporal lotes en los cementerios municipales de dominio privado la construcción de fosas, pagarán los productos correspondientes de acuerdo con las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lotes en uso a perpetuidad, por metro cuadrado:\na) En clase única\n$266.00\nLas personas físicas o jurídicas, que estén en uso a perpetuidad de fosas en los cementerios municipales de dominio privado, que decidan traspasar el mismo, pagarán las cuotas equivalentes que, por uso temporal, correspondan como se señala en la fracción II de este artículo."
              },
              {
                "Fracción": "II",
                "Texto": "Lotes en uso temporal por el término de cinco años, por metro cuadrado:\na) En clase única"
              },
              {
                "Fracción": "III",
                "Texto": "Para el mantenimiento de cada fosa en uso a perpetuidad o en uso temporal se pagarán anualmente por metro cuadrado de fosa:\na) En clase única\n$49.00\nPara los efectos de la aplicación de este capítulo, las dimensiones de las fosas en los cementerios municipales de dominio privado serán las siguientes:\n1. - Las fosas para adultos tendrán un mínimo de 2.50 metros de largo por 1.20 metro de ancho; y\n2. - Las fosas para infantes, tendrán un mínimo de 1.20 metros de largo por 1 metro de ancho."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "SECCIÓN TERCERA DE LOS PRODUCTOS DIVERSOS",
        "Artículos": [
          {
            "Artículo": 95,
            "Texto": "- Los productos por concepto de formas impresas, calcomanías, credenciales y otros medios de identificación, se causarán y pagarán conforme a las tarifas señaladas a continuación:\nFormas impresas:\nPara solicitud de licencias:\nArtículos para la playa, Cyber, Gimnasios, Papelerías, Pescaderías y mariscos, Pañalerías, Perfumerías, Cerrajería, Bazar, Lencería, Estudio fotográfico, Reparación de calzado, Venta de artículos religiosos, Taller de bicicletas, Taller de aparatos electrónicos y/o electrodomésticos, Venta de comida económica, Venta de malteadas y ensaladas, Tosadería, Fonda,\nVenta de botana, Artículos de Repostería y Zapatería:\n$231.00\nCasa de empeño, Cafetería, Tienda de música, Venta de pinturas, Joyería, Taller de motocicletas, Venta de audio e instalaciones, Servicio de podología, Venta de plásticos, Venta de carnitas y chicharrones, Novedades y más, Venta de pollo lavado, Taller de costura, Mercerías y Venta de artesanías:\n$278.00\nAbarrotes sin venta de cerveza y alcohol, Auto lavado, Clínica, veterinaria, Dulcería, Estéticas, salones de belleza y/o barberías, Florerías, Mueblería, Refaccionarias, Taller eléctrico, Viveros, Llanteras, Pizzería, Taquerías, Cremería, Agro insumos, Imprenta, Criaderos de gallos, Pasturerías, Forrajeras, Venta de Alimentos balanceados, Tienda de ropa, Venta de productos de limpieza y Agencias de viajes:\n$325.00\nCarnicería, Consultorios naturistas, Laboratorios, Pastelerías, Panaderías, Paleterías y/o neverías, Restaurantes, Taller y venta de celulares, Tortillerías, Verdulería, Herrería, Chatarrera, Funerarias, Rosticerías, Eléctrica, Taller mecánico, Billar sin venta de cerveza y alcohol, Carpinterías, Escuelas, Venta de vidrios y aluminio, Instalación de audio y sonido y Oficinas administrativas:\n$399.00\nBalnearios, Bungalows, Purificadoras de agua, Recicladoras, Estancia Infantil, Venta de aceros, Consultorios médicos particulares, Núcleo Médico, Elaboración y/o venta de navajas, Fábricas de elaboración de dulces, Farmacias, Ferreterías, Ferre materiales, y/o tlapalerías, Granjas, Plantación y producción de cultivos, Cable y telefonía por voz, Instituciones bancarias, Financieras, Cajas populares, Préstamos personales, Prestación de servicios, Despachos jurídicos y contables, Hoteles o motel, Granjas avícolas, Venta de pajaretes, Consultorios dentales, Cabañas en renta, Taller de laminado y pintura, Bancos de materiales, Gasolineras, Albercas (Terrazas), Micro, pequeñas y medianas empresas:\n$481.00\nLos no especificados en el presente inciso, por manifestación de giros, traspaso y cambios de domicilio de estos, por juego: $108.00\na) Para baja de Licencia Municipal:\nb) Para la inscripción o modificación al registro de contribuyentes, por juego:\n$56.00",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Para registro o certificación de residencia, por juego: $102.00\n\nCredenciales, cada una:\n$76.00"
              },
              {
                "Fracción": "D",
                "Texto": "Para constancia de los actos del registro civil, por cada hoja: $59.00\ne) Solicitud de aclaración de actas administrativas, del registro civil, cada una:\n$59.00\nf) Para reposición de licencias, por cada forma: $120.00\ng) Para solicitud de matrimonio civil, por cada forma:\n1. - Sociedad legal:\n$109.00\n2. - Sociedad conyugal:\n3. - Con separación de bienes:\nh) Por formas impresas derivadas del trámite divorcio administrativo:\n1. - Solicitud de divorcio\n2. - Ratificación de la solicitud de divorcio\n3. - Acta de divorcio\n\nNúmeros para casa, cada pieza:"
              },
              {
                "Fracción": "I",
                "Texto": "Para control y ejecución de obra civil (bitácora), cada forma:\n$91.00"
              },
              {
                "Fracción": "II",
                "Texto": "Calcomanías, credenciales, placas, escudos y otros medios de identificación:\na) Calcomanías, cada una:\n$59.00\nb) Escudos, cada uno:\n$89.00"
              },
              {
                "Fracción": "III",
                "Texto": "Las ediciones impresas por el Municipio, se pagarán según el precio que en las mismas se fije, previo acuerdo del Ayuntamiento."
              },
              {
                "Fracción": "IV",
                "Texto": "Por la forma impresa de recibo oficial o factura: $7.00"
              },
              {
                "Fracción": "V",
                "Texto": "Por las órdenes de sacrificio:\n$39.00"
              }
            ]
          },
          {
            "Artículo": 96,
            "Texto": "- Además de los productos señalados en el artículo anterior, el Municipio percibirá los ingresos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Depósitos de vehículos, por día.\na) Camiones:\n$129.00\nb) Automóviles:\n$107.00"
              },
              {
                "Fracción": "C",
                "Texto": "Motocicletas:\n$12.00\n\nMemoria USB de 8 gb:\n$79.00"
              },
              {
                "Fracción": "D",
                "Texto": "Otros:\n$12.00\n\nInformación en disco compacto (CD/DVD), por cada uno: $11.00\nCuando la información se proporcione en formatos distintos a los mencionados en los incisos anteriores, el cobro de los productos será el equivalente al precio de mercado que corresponda.\nDe conformidad a la Ley General de Transparencia y Acceso a la Información Pública, así como la Ley de Transparencia y acceso a la Información Pública del Estado de Jalisco y sus Municipios, el sujeto obligado cumplirá, entre otras cosas, con lo siguiente:\nCuando la información solicitada se entregue en copias simples, las primeras veinte no tendrán costo alguno para el solicitante;\nEn caso de que el solicitante proporcione el medio o soporte para recibir la información solicitada no se generará costo alguno, de igual manera, no se cobrará por consultar, efectuar anotaciones tomar fotos o videos;\nLa digitalización de información no tendrá costo alguno para el solicitante.\nLos ajustes razonables que realice el sujeto obligado para el acceso a la información de los solicitantes personas con discapacidad no tendrán costo alguno;\nLos costos de envío estarán a cargo del solicitante de la información, por lo que deberá de notificar al sujeto obligado los servicios que ha contratado para proceder al envío respectivo, exceptuándose el envío mediante plataformas o medios digitales, incluido el correo electrónico respecto de los cuales de ninguna manera se cobrará el cobro al efectuarse a través de dichos medios"
              },
              {
                "Fracción": "II",
                "Texto": "La explotación de tierra para fabricación de adobe, teja y ladrillo, en terrenos propiedad del Municipio, además de requerir licencia municipal, causará un porcentaje del 20% sobre el valor de la producción;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de cantera, piedra común y piedra para fabricación de cal, ajustándose a las leyes de equilibrio ecológico, en terrenos propiedad del Municipio, además de requerir licencia municipal, causarán igualmente un porcentaje del 20% sobre el valor del producto extraído;\nPor la explotación de bienes municipales, concesión de servicios o por cualquier otro acto productivo de la administración, según los contratos celebrados por el Ayuntamiento;"
              },
              {
                "Fracción": "V",
                "Texto": "Por productos o utilidades de talleres y demás centros de trabajo que operen dentro de establecimientos municipales;"
              },
              {
                "Fracción": "VI",
                "Texto": "La venta de esquilmos, productos de aparcería, desechos y basuras;"
              },
              {
                "Fracción": "VII",
                "Texto": "La venta de árboles, plantas, flores y demás productos procedentes de viveros y jardines públicos de jurisdicción municipal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por los servicios relacionados a elementos de Seguridad Ciudadana;"
              },
              {
                "Fracción": "XI",
                "Texto": "Por proporcionar información en documentos o elementos técnicos a solicitudes de información en cumplimiento de la Ley de Transparencia y acceso a la Información Pública del Estado de Jalisco y sus Municipios:\na) Copia simple o impresa por cada hoja:\n$1.00\nb) Hoja certificada:"
              },
              {
                "Fracción": "X",
                "Texto": "Otros productos no especificados en este título"
              }
            ]
          },
          {
            "Artículo": 96,
            "Texto": "- Las personas físicas o jurídicas que requieran servicios de la dependencia competente que en este artículo se enumeran, pagarán previamente los derechos correspondientes.\nLos servicios médicos considerados como de urgencia, son todos aquellos que requiera un paciente cuando se encuentre en riesgo la vida, la pérdida o función de órganos y se otorgarán sin costo hasta la estabilización del paciente para su traslado hacia la institución de salud pública o privada que elija el propio paciente, su seguro o sus familiares; resuelta la etapa crítica de estabilización, la atención subsiguiente se considera como electiva, por lo que se pagará conforme a la siguiente, salvo que el estudio socioeconómico realizado por el área competente determine, ya sea una reducción parcial o total del costo generado:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Traslado de pacientes en ambulancia, por cada uno:\nDentro del municipio:\nAl Municipio de Cocula:\n$542.00 Al Municipio de San Martín:\nAl municipio de Ameca o Tala:\nAl Municipio de Tlajomulco de Zúñiga: $1,806.00 Al resto de la Zona Metropolitana de Guadalajara: $2,408.00\n\nPor la 3ª. Visita de revisión de medidas de seguridad: $276.00\nj) Revisión de programas internos:\n$551.00\nk) Revisión de planes de emergencia:\n$276.00"
              },
              {
                "Fracción": "II",
                "Texto": "Renta de ambulancias en espectáculos públicos por cada una con un máximo de 6 hrs:\nTratándose previo estudio socioeconómico del usuario que realizará Servicios Médicos Municipales se podrá otorgar un beneficio de reducción de la tarifa de hasta 75%."
              },
              {
                "Fracción": "III",
                "Texto": "Consulta general, por persona:\n$66.00"
              },
              {
                "Fracción": "IV",
                "Texto": "Curaciones, por cada una: $37.00"
              },
              {
                "Fracción": "V",
                "Texto": "Aplicación de inyecciones, por cada una: $14.00"
              },
              {
                "Fracción": "VI",
                "Texto": "Suturas, por cada una: $120.00"
              },
              {
                "Fracción": "VII",
                "Texto": "Extracción de uñas, por cada una: $120.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Extracción de cuerpo extraño en ojo, nariz y oído por cada una:\n$120.00"
              },
              {
                "Fracción": "IX",
                "Texto": "Terapia de líquidos: $120.00"
              },
              {
                "Fracción": "X",
                "Texto": "Retiro de Implante anticonceptivo:\nLos servicios a que se refiere el presente artículo son de carácter asistencial, por lo que aquellas personas que sean sujetos o cuenten con cobertura de seguro médico, o se encuentren inscritos a alguna institución de seguridad médica privada, serán sujetos a una cuota que se determinará aplicando a la tarifa establecida un 50% adicional por servicio prestado.\nPara los servicios médicos que se otorguen y que no estén especificados en el presente artículo, se deberá de aplicar, previo estudio socioeconómico, la tarifa correspondiente a criterio de la dependencia competente.\nLas tarifas señaladas en el presente artículo podrán ser reducidas hasta el 100%, cuando se trate de personas cuya situación económica no les permita realizar el pago de las mismas, previo dictamen socioeconómico que al efecto formule la dependencia competente.\nA los ciudadanos que requieran de alguno de estos servicios médicos y acrediten tener 60 años cumplidos o más, además de que habiten en el Municipio de Villa Corona, se les podrán reducir hasta en un 100% las tarifas establecidas en el presente artículo, excepto aquellos que cuenten con seguro médico o tengan suficiencia económica.\nTodos los fármacos, material de curación y equipo no especificados en los incisos anteriores, se pagarán según el precio que en los mismos se fije, previo acuerdo de la Hacienda Municipal.\n\nAdmisión a los cursos de capacitación en primeros auxilios impartidos por la dependencia competente, por persona:\na) Básico:"
              },
              {
                "Fracción": "XI",
                "Texto": "Certificados médicos:\na) Certificado médico general, por cada uno:\nTratándose de menores de 14 años que requieran certificado médico para el ingreso a preescolar, primaria y secundaria se emitirá sin costo alguno, en caso de estudios, análisis u otro concepto adicional se cubrirá el pago en los términos previstos en el presente capítulo."
              },
              {
                "Fracción": "XII",
                "Texto": "Dictamen técnico de cada una de las dependencias municipales competentes, de licencias nuevas y refrendos, de colocación de anuncios de los tipos clasificados como estructurales y los de tipo semiestructural, de:\na) Para licencias nuevas, por cada una:\n$1,993.00\nb) Para refrendos:\n$485.00"
              },
              {
                "Fracción": "XIII",
                "Texto": "Por la expedición de constancias de siniestro por la dependencia competente, a solicitud de parte:\na) Casa habitación o departamento, por cada uno: $579.00\nb) Comercio y Oficinas:\n$868.00"
              },
              {
                "Fracción": "C",
                "Texto": "Industrias o fábricas, de:\n1. Hasta de 500 m2:\n$1,158.00\n2. De 500.01 m2 hasta 1,000 m2:\n$2,315.00\n3. De 1,000.01 m2 en adelante:\n$3,473.00\n\nEstacionamientos, de:\n$421.00 a $903.00\n\nManejo y control de Incendios, de: $903.00"
              },
              {
                "Fracción": "D",
                "Texto": "Vehículo y/o árbol caído sobre vehículo:\n$579.00\nPrevia solicitud del titular de Protección Civil y Bomberos de este Municipio a la Tesorería Municipal se le expedirá la constancia del siniestro o servicio prestado al solicitante sin costo alguno, siempre y cuando a juicio del titular y las circunstancias lo ameriten, en los casos del inciso a) y b) de esta fracción; se entregará en forma personalísima sin admitir gestor o autorizado para ello, en un plazo de cinco días hábiles a partir de la recepción de la solicitud.\n\nFuegos pirotécnicos, de:\n$579.00 a $1,389.00\ne) Tlapalerías, de:\n$602.00 a $1,204.00\nf) Hoteles, restaurantes, tortillerías y otros Servicios, de:\n$1,445.00\ng) Otros servicios, en lugares no especificados anteriormente, de:\n$546.00 a $1,310.00\nh) Brigada de evacuación de inmueble:\n$573.00\n\nBrigada de incendios para giros pequeños, de $783.00\ne) Brigada de búsqueda y rescate, de:\n$783.00\nf) Programa de emergencia escolar, de:"
              },
              {
                "Fracción": "XIV",
                "Texto": "Por la expedición de constancias de supervisión de medidas de seguridad y equipo contra incendios otorgado por la Dirección de Protección Civil y Bomberos a solicitud de parte:\na) Escuelas, colegios e instituciones educativas particulares, de:\n$550.00 a $859.00\nb) Centros nocturnos, Centros botaneros, Bares, de: $867.00 a $1,389.00"
              },
              {
                "Fracción": "XV",
                "Texto": "Por la expedición de constancias de certificación individual por concepto de capacitación en materia de Protección Civil:\na) Primeros auxilios, de:\nb) Formación de unidades internas, de:"
              },
              {
                "Fracción": "XVI",
                "Texto": "Los certificados o autorizaciones especiales no previstos en este\ncapítulo, causarán derechos, por cada uno:\nLos documentos a que alude el presente artículo se entregarán en un plazo de diez días hábiles contados a partir del día siguiente al de la fecha de recepción de la solicitud, acompañada del recibo de pago correspondiente.\nA petición del interesado dichos documentos se entregarán en un plazo no mayor de 24 horas, cobrándose el doble de la cuota correspondiente."
              },
              {
                "Fracción": "XVII",
                "Texto": "Las personas físicas o jurídicas que requieran los servicios de elementos de Protección Civil y/o Servicios Médicos Municipales, pagarán por evento los honorarios y gastos conforme a lo siguiente:\na) Por cada elemento de Protección Civil y Bomberos con un máximo de 6 horas:\nb) Por cada elemento de Servicios Médicos Municipales con un máximo de 6 hrs:"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS PRODUCTOS",
        "Artículos": [
          {
            "Artículo": 97,
            "Texto": "- El Municipio percibirá los productos provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La amortización del capital e intereses de créditos otorgados por el Municipio, de acuerdo con los contratos de su origen, o productos derivados de otras inversiones de capital;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes vacantes y mostrencos, y objetos decomisados, según remate legal;"
              },
              {
                "Fracción": "III",
                "Texto": "Venta de bienes muebles, en los términos de la Ley de Hacienda Municipal del Estado de Jalisco.\nEnajenación de bienes inmuebles, siempre y cuando se cumplan las disposiciones señaladas en la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco y de la Ley de Hacienda Municipal del Estado de Jalisco."
              },
              {
                "Fracción": "V",
                "Texto": "Otros productos no especificados."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I",
        "Artículos": [
          {
            "Artículo": 98,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los recargos se causarán conforme a lo establecido por la Ley de Hacienda Municipal del Estado de Jalisco, en vigor."
              },
              {
                "Fracción": "II",
                "Texto": "III. Gastos de Ejecución; Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 99,
            "Texto": "- La tasa de recargos por falta de pago oportuno de los créditos fiscales será del 1% mensual.",
            "Fracciones": []
          },
          {
            "Artículo": 100,
            "Texto": "- Los gastos de ejecución y de embargo se cubrirán a la Hacienda Municipal, juntamente con el crédito fiscal, conforme a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por gastos de ejecución:\nen los plazos establecidos:\na) Cuando se realicen en la cabecera municipal, el 5% sin que su importe\nb) Cuando se realice fuera de la cabecera municipal el 8%, sin que su"
              },
              {
                "Fracción": "II",
                "Texto": "Por gastos de embargo:\na) Cuando se realicen en la cabecera municipal, el 5%; y\nb) Cuando se realicen fuera de la cabecera municipal, el 8%,"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás gastos que sean erogados en el procedimiento, serán\na) Del importe de 30 veces el valor diario de la Unidad de Medida y Actualización, por requerimientos no satisfechos dentro de los plazos legales,\nb) Del importe de 45 veces el valor diario de la Unidad de Medida y Actualización, por diligencia de embargo y por las de remoción del deudor\nTodos los gastos de ejecución serán a cargo del contribuyente, en ningún caso, podrán ser condonados total o parcialmente."
              }
            ]
          },
          {
            "Artículo": 101,
            "Texto": "- Las sanciones de orden administrativo, que, en uso de sus facultades, imponga la autoridad municipal, serán aplicadas con sujeción a lo dispuesto en el artículo 197 de la Ley de Hacienda Municipal, conforme a la",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Por violación a la Ley, en materia de registro civil, se cobrará conforme a las disposiciones de la Ley del Registro Civil del Estado de Jalisco.\n\nPor manifestar datos falsos del giro autorizado, de: $617.00 a $783.00\nj) Por el uso indebido de licencia (domicilio diferente o actividades no manifestadas o sin autorización), de: $824.00 a $1,261.00\nk) Por impedir que personal autorizado de la administración municipal realice labores de inspección y vigilancia, así como de supervisión fiscal, de:\n$617.00 $1,030.00\n\nPor acarreo de carnes del rastro en vehículos que no sean del Municipio y no tengan concesión del Ayuntamiento, por cada día que se haga el acarreo, de:\n$119.00 a $169.00\n\nPor el incumplimiento a lo dispuesto por el artículo 298 del Código Urbano para el Estado de Jalisco, multa de una a ciento setenta veces el valor diario de la Unidad de Medida y Actualización;\nj) Por dejar que se acumule basura, enseres, utensilios o cualquier objeto que impida el libre tránsito o estacionamiento de vehículos en las banquetas o en el arroyo de la calle, de:\n$506.00 $3,540.00\nk) Dejar o abandonar vehículos automotores de cualquier tipo que impidan el libre tránsito de las personas\n$1,011.00 a $10,113.00\n\nMolestar en cualquier forma o causar daños a las personas o propinen un golpe que no cause lesión, en lugares públicos o privados de\n$506.00 a $ 3,540.00\n\nPor invasión de las vías públicas, con vehículos que se estacionen permanentemente o por talleres que se instalen en las mismas, según la importancia de la zona urbana de que se trate, diariamente, por metro cuadrado, de:\n$51.00 a $160.00\nj) Por no realizar el evento, espectáculo o diversión sin causa justificada, se cobrará una sanción del 10% al 30%, sobre la garantía establecida en el inciso c), de la fracción V, del artículo 3 de esta ley.\n\nPor diferencia entre la realidad y los datos proporcionados por el usuario que implique modificaciones al padrón, se impondrá una sanción equivalente de entre uno a cinco veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del caso, debiendo además pagar las diferencias que resulten, así como los recargos de los últimos cinco años, en su caso."
              },
              {
                "Fracción": "II",
                "Texto": "Son infracciones a las Leyes Fiscales y reglamentos Municipales, las que a continuación se indican, señalándose las sanciones correspondientes:\na) Por falta de empadronamiento y licencia municipal o permiso.\n1. - En giros comerciales, industriales o de prestación de servicios, de:\n$792.00 a $2,005.00\n2. - En giros que se produzcan, transformen, industrialicen, vendan o almacenen productos químicos, inflamables, corrosivos, tóxicos o explosivos,\n$1,236.00 a $2,478.00\nb) Por falta de refrendo de licencia municipal o permiso, de:\n$ 412.00 a $1,853.00"
              },
              {
                "Fracción": "C",
                "Texto": "Por la ocultación de giros gravados por la ley, se sancionará con el importe, de:\n$1,030.00 a $2,473.00\n\nA quien venda, suministre o permita el consumo de bebidas alcohólicas fuera del local del establecimiento: De 35 a 350 veces el valor diario de la Unidad de Medida y Actualización.\n\nPor matar más ganado del que se autorice en los permisos correspondientes, por cabeza, de: $177.00 a $345.00\n\nPor tener en mal estado la banqueta de fincas, en zonas urbanizadas,\n\nDEROGADO\n\nPor extraer agua de las redes de distribución, sin la autorización correspondiente:\n$459.00 a $1,149.00\n1. - Por reincidencia, de:\n$1,149.00 a $2,295.00\n\nPor estacionar vehículos invadiendo parte de un lugar cubierto por estacionómetros:\n$258.00"
              },
              {
                "Fracción": "D",
                "Texto": "Por no conservar a la vista la licencia municipal, de: $133.00 a $380.00\nPor no mostrar la documentación de los pagos ordinarios a la Hacienda Municipal a inspectores y supervisores acreditados, de: $119.00 a $396.00\nf) Por pagos extemporáneos por inspección y vigilancia, supervisión para obras y servicios de bienestar social, sobre el monto de los pagos omitidos, del:\n10. 50% al 31.50%\ng) Por trabajar el giro después del horario autorizado, sin el permiso correspondiente, por cada hora o fracción, de: $395.00 a $1,084.00\nh) Por violar sellos, cuando un giro esté clausurado por la autoridad municipal, de:\n$2,377.00 $3,148.00\n\nA quien venda o permita el consumo de bebidas alcohólicas fuera de los horarios establecidos en los reglamentos, o en la presente ley, según corresponda: De 1440 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\ne) Por permitir el acceso a menores de edad a lugares como cantinas, cabarets, o a los establecimientos específicos de consumo o les venda o suministre bebidas alcohólicas, por persona, de: 1400 a 2800 veces el valor diario de la Unidad de Medida y Actualización.\nEn el caso de que los montos de la multa señalada en los incisos anteriores sean menores a los determinados en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrán los montos previstos en la misma Ley.\nViolaciones con relación a la matanza de ganado y rastro:\na) Por la matanza clandestina de ganado, además de cubrir los derechos respectivos, por cabeza: $743.00\nb) Por vender carne no apta para el consumo humano además del decomiso correspondiente una multa, de:\n$1,515.00 a $3,765.00\n\nPor falta de resello, por cabeza, de: $217.00 a $457.00\ne) Por transportar carne en condiciones insalubres, de: $217.00 a $825.00\nEn caso de reincidencia, se cobrará el doble y se decomisará la carne;\nf) Por carecer de documentación que acredite la procedencia y propiedad del ganado que se sacrifique, de: $227.00 a $723.00\ng) Por condiciones insalubres de mataderos, refrigeradores y expendios de carne, de:\n$227.00 a $772.00\nLos giros cuyas instalaciones insalubres se reporten por el resguardo del rastro y no se corrijan, después de haberlos conminado a hacerlo, serán clausurados.\nh) Por falsificación de sellos o firmas del rastro o resguardo, de: $1,089.00 a $1,783.00\n\nPor tener bardas, puertas o techos en condiciones de peligro para el libre tránsito de personas y vehículos, de:\ne) Por dejar acumular escombro, materiales de construcción o utensilios de trabajo, en la banqueta o calle, por metro cuadrado: $50.00\nf) Por no obtener previamente el permiso respectivo para realizar cualquiera de las actividades señaladas en los artículos 48 al 53 de esta ley, se sancionará a los infractores con el importe de uno a tres tantos de las obligaciones eludidas;\ng) Por construcciones defectuosas que no reúnan las condiciones de seguridad, de:\n$396.00 a $1,188.00\nh) Por realizar construcciones en condiciones diferentes a los planos autorizados, de:\n$396.00 a $1,188.00\n\nPor violación a los horarios establecidos en materia de espectáculos y por concepto de variación de horarios y presentación de artistas:\n1. - Por variación de horarios en la presentación de artistas, sobre el monto de su sueldo, del:\n2. - Por venta de boletaje sin sello de la sección de supervisión de espectáculos, de:\n$206.00 a $783.00\nEn caso de reincidencia, se cobrará el doble y se clausurará el giro en forma temporal o definitiva.\n3. - Por falta de permiso para variedad o variación de esta, de: $752.00 a $1,189.00\n4. - Por sobrecupo o sobreventa, se pagará de uno a tres tantos del valor de los boletos correspondientes al mismo.\n5. - Por variación de horarios en cualquier tipo de espectáculos, de:\n$177.00 a $2,101.00\ne) Por hoteles que funcionen como moteles de paso, de:\n$1,470.00 a $1,777.00\nf) Por permitir el acceso a menores de edad a lugares como billares y cines con funciones para adultos, por persona, de:\n$534.00 a $3,567.00\ng) Por el funcionamiento de aparatos de sonido después de las 22:00 horas, en zonas habitacionales, de: $181.00 a $1,567.00\nh) Por permitir que transiten animales en la vía pública y caninos que no porten su correspondiente placa o comprobante de vacunación:\n1. Ganado mayor, por cabeza, de: $43.00 a $ 131.00\n2. Ganado menor, por cabeza, de: $43.00 a $ 131.00\n3. Caninos, por cada uno, de:\n$23.00 a $1,364.00\n\nPor utilizar el agua potable para riego en terrenos de labor, hortalizas o en albercas sin autorización, de: $116.00 a $2,065.00\ne) Por arrojar, almacenar o depositar en la vía pública, propiedades privadas, drenajes o sistemas de desagüe:\n1. - Basura, escombros desechos orgánicos, animales muertos y follajes, de:\n$574.00 a $1,376.00\n2. - Líquidos productos o sustancias fétidas que causen molestia o peligro para la salud, de:\n$1,089.00 a $2,180.00\n3. - Productos químicos, sustancias inflamables, explosivas, corrosivas, contaminantes, que entrañen peligro por sí mismas, en conjunto mezcladas o que tengan reacción al contacto con líquidos o cambios de temperatura, de:\n$5,886.00 a $7,247.00\nf) Envases vacíos agroquímicos en el municipio:\n1. - Por depositar los envases de agroquímicos vacíos en los centros de acopio primario, distribuido en el municipio, sin el triple lavado correspondiente ni perforado, de:\n$236.00 a $473.00\n2. - Por dañar total o parcialmente cualquier centro de acopio primario del municipio, de:\n$926.00 a $5,314.00\ng) Por no cubrir los derechos del servicio del agua por más de un bimestre en el uso doméstico, se procederá a reducir el flujo del agua al mínimo permitido por la Legislación Sanitaria, para el caso de los usuarios del servicio no doméstico con adeudos de dos meses o más, se podrá realizar la suspensión total del servicio y la cancelación de las descargas, debiendo cubrir el usuario los gastos que originen las reducciones, cancelaciones o suspensiones y posterior regularización en forma anticipada de acuerdo a los siguientes valores y en proporción al trabajo efectuado:\nPor reducción:\n$377.00 Por regularización: $356.00\nEn caso de violaciones a las reducciones al servicio por parte del usuario, la autoridad competente volverá a efectuar las reducciones o regularizaciones correspondientes. En cada ocasión deberá cubrir el importe de reducción o regularización, además de una sanción de cinco a sesenta veces el valor diario de la Unidad de Medida y Actualización, según la gravedad del daño o el número de reincidencias.\nh) Por acciones u omisiones de los usuarios que disminuyan o pongan en peligro la disponibilidad del agua potable, para su abastecimiento, dañen el agua del subsuelo con sus desechos, perjudiquen el alcantarillado o se conecten sin autorización a las redes de los servicios y que motiven inspección de carácter técnico por personal de la dependencia que preste el servicio, se impondrá una sanción de cinco a veinte veces el valor diario de la Unidad de Medida y Actualización, de conformidad a los trabajos realizados y la gravedad de los daños causados.\nLa anterior sanción será independiente del pago de agua consumida en su caso, según la estimación técnica que al efecto se realice, pudiendo la autoridad clausurar las instalaciones, quedando a criterio de esta la facultad de autorizar el servicio de agua.\n\nPor estacionarse sin derecho en espacio autorizado como exclusivo:\n$259.00\ne) Por introducir objetos diferentes a la moneda del aparato de estacionómetro, sin perjuicio del ejercicio de la acción penal correspondiente, cuando se sorprenda en flagrancia al infractor: $753.00\nf) Por señalar espacios como estacionamiento exclusivo, en la vía pública, sin la autorización de la autoridad municipal correspondiente: $1,094.00\ng) Por obstaculizar el espacio de un estacionamiento cubierto por estacionómetro con material de obra de construcción, botes, objetos, enseres y puestos ambulantes:\n$436.00"
              },
              {
                "Fracción": "L",
                "Texto": "Por pagar los créditos fiscales con documentos incobrables, se aplicará, la indemnización que marca la Ley General de Títulos y Operaciones de Crédito, en sus artículos relativos."
              },
              {
                "Fracción": "M",
                "Texto": "Por presentar los avisos de baja o clausura del establecimiento o actividad, fuera del término legalmente establecido para el efecto, de: $441.00\n\nInvadir de cualquier forma el paso peatonal en las zonas designadas para ello de\n$518.00 a $3,540.00\nn) Satisfacer necesidades fisiológicas en forma pública o exhibicionista de\n$506.00 a 3,035.00\nñ) Proferir insultos a los cuerpos policiacos o cualquier otra autoridad cuando estén actuando en ejercicio de sus funciones de $1,011.00 a $5,056.00\no) Consumir drogas o enervantes y bebidas alcohólicas en lugares públicos de\n$1,617.00 a $9,104.00\np) Por falta de bitácora o firmas de autorización en las mismas, de:\n$69.00 a $179.00\nq) La invasión por construcciones en la vía pública y de limitaciones de dominio, se sancionará con multa por el doble del valor del terreno invadido y la demolición de las propias construcciones;\nr) Por derribar fincas sin permiso de la autoridad municipal, y sin perjuicio de las sanciones establecidas en otros ordenamientos, de: $237.00 a $356.00"
              },
              {
                "Fracción": "III",
                "Texto": "- Las infracciones a la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se sancionarán conforme a lo siguiente:\na) Cuando las infracciones señaladas en los incisos anteriores se cometan en los establecimientos definidos en la Ley para Regular la Venta y el Consumo de Bebidas Alcohólicas del Estado de Jalisco, se impondrá multa,\n$10,386.00 $18,873.00\nb) A quien venda o permita el consumo de bebidas alcohólicas en contravención a los programas de prevención de accidentes aplicables en el local, cuando así lo establezcan los reglamentos municipales (Conductor designado, taxi seguro, control de salida con alcoholímetro): De 35 a 350 veces el valor diario de la Unidad de Medida y Actualización."
              },
              {
                "Fracción": "V",
                "Texto": "Violaciones al Código Urbano para el Estado de Jalisco, y en materia de construcción y ornato:\nPor colocar anuncios en lugares no autorizados, de: $177.00 a $296.00\nb) Por no arreglar la fachada de casa habitación, comercio, oficinas y factorías en zonas urbanizadas, por metro cuadrado, de:"
              },
              {
                "Fracción": "VI",
                "Texto": "Violaciones al Bando de Policía y Buen Gobierno y a la Ley Movilidad, Seguridad Vial y Transporte del Estado de Jalisco y su Reglamento:\na) Las sanciones que se causen por violaciones al Bando de Policía y Buen Gobierno, serán aplicadas por los jueces municipales de la zona correspondiente, o en su caso, calificadores y recaudadores adscritos al área competente; a falta de éstos, las sanciones se determinarán por el presidente municipal con multa, de uno a cien veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por 36 horas.\nb) Las infracciones materia tránsito serán sancionadas administrativamente con multas, en base a lo señalado por la Ley de Movilidad, Seguridad Vial y Transporte del Estado de Jalisco.\nEn el caso de que el servicio de tránsito lo preste directamente el Ayuntamiento, se estará a lo que se establezca en el convenio respectivo que suscriba la autoridad municipal con el Gobierno del Estado."
              },
              {
                "Fracción": "VII",
                "Texto": "Sanciones por violaciones al uso y aprovechamiento del agua:\na) Por desperdicio o uso indebido del agua, de: $229.00 a $1,605.00\nb) Por ministrar agua a otra finca distinta de la manifestada, de:\n$229.00 a $1,543.00"
              },
              {
                "Fracción": "VIII",
                "Texto": "Por contravención a las disposiciones de la Ley de Protección Civil del Estado y sus Reglamentos, el Municipio percibirá los ingresos por concepto de las multas derivadas de las sanciones que se impongan en los términos de la propia Ley y sus Reglamentos.\nViolaciones al Reglamento de Servicio Público de Estacionamientos:\na) Por omitir el pago de la tarifa en estacionamiento exclusivo para estacionómetros.\nb) Por estacionar vehículos invadiendo dos lugares cubiertos por estacionómetro.\n$198.00"
              }
            ]
          },
          {
            "Artículo": 102,
            "Texto": "- A quienes adquieran bienes muebles o inmuebles, contraviniendo lo dispuesto en el artículo 301 de la Ley de Hacienda Municipal en vigor, se les sancionará con una multa, de: $546.00 a $1,486.00",
            "Fracciones": []
          },
          {
            "Artículo": 103,
            "Texto": "- Por violaciones a la Ley de Gestión Integral de los Residuos y del equilibrio ecológico y protección al ambiente del Estado de Jalisco, se aplicarán las siguientes sanciones:\na) Por realizar la clasificación manual de residuos en los rellenos sanitarios;\nb) Por carecer de las autorizaciones correspondientes establecidas en la ley;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Por omitir la presentación de informes semestrales o anuales establecidos en la ley;"
              },
              {
                "Fracción": "D",
                "Texto": "Por carecer del registro establecido en la ley;\ne) Por carecer de bitácoras de registro en los términos de la ley;\nf) Arrojar a la vía pública animales muertos o parte de ellos;\ng) Por almacenar los residuos correspondientes sin sujeción a las normas oficiales mexicanas o los ordenamientos jurídicos del Estado de Jalisco:\nh) Por mezclar residuos sólidos urbanos y de manejo especial con residuos peligrosos contraviniendo lo dispuesto en la Ley General, en la del Estado y en los demás ordenamientos legales o normativos aplicables;"
              },
              {
                "Fracción": "I",
                "Texto": "Por depositar en los recipientes de almacenamiento de uso público o privado residuos que contengan sustancias tóxicas o peligrosas para la salud pública o aquellos que despidan olores desagradables: De 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nj) Por realizar la recolección de residuos de manejo especial sin cumplir con la normatividad vigente: De 5,001 a 10,000 veces el valor diario de la Unidad de Medida y\nk) Por crear basureros o tiraderos clandestinos:"
              },
              {
                "Fracción": "L",
                "Texto": "Por el depósito o confinamiento de residuos fuera de los sitios destinados para dicho fin en parques, áreas verdes, áreas de valor ambiental, áreas naturales protegidas, zonas rurales o áreas de conservación ecológica y otros lugares no autorizados;"
              },
              {
                "Fracción": "M",
                "Texto": "Por establecer sitios de disposición final de residuos sólidos urbanos o de manejo especial en lugares no autorizados;\nn) Por el confinamiento o depósito final de residuos en estado líquido o con contenidos líquidos o de materia orgánica que excedan los máximos permitidos por las normas oficiales mexicanas;\no) Realizar procesos de tratamiento de residuos sólidos urbanos sin cumplir con las disposiciones que establecen las normas oficiales mexicanas y las normas ambientales estatales en esta materia;\np) Por la incineración de residuos en condiciones contrarias a las establecidas en las disposiciones legales correspondientes, y sin el permiso de las autoridades competentes; De 15,001 a 20,000 veces el valor diario de la Unidad de Medida y\nq) Por la dilución o mezcla de residuos sólidos urbanos o de manejo especial con líquidos para su vertimiento al sistema de alcantarillado, a cualquier cuerpo de agua o sobre suelos con o sin cubierta vegetal; y De 15,001 a 20,000 veces el valor diario de la Unidad de Medida y Actualización\nr) Por tirar residuos sólidos urbanos en la vía pública: particulares y de 30 a 50 de manera reincidente. De 15 a 80 veces el valor diario de la unidad de medida y actualización a\ns) Por contaminación por ruido, efecto visual, vibraciones, energía térmica, radiaciones electromagnéticas, lumínicas y olores perjudiciales. particulares; y de 30 a 50 de manera reincidente.\nDe 50 a 80 veces el valor diario de la unidad de medida y actualización a\nt) Por la quema de basura particulares y de 30 a 50 de manera reincidente. De 50 a 80 veces el valor diario de la unidad de medida y actualización a\nu) Por tirar residuos de manejo especial en lugares públicos o predios baldíos: De 30 a 50 veces el valor diario de la unidad de medida y actualización a particulares y de 50 a 100 de manera reincidente. De 50 a 100 veces el valor diario de la unidad de medida y actualización a"
              },
              {
                "Fracción": "V",
                "Texto": "Por tirar residuos peligrosos en la vía pública o terrenos baldíos: De 50 a 100 veces el valor diario de la unidad de medida y actualización a De 100 a 300 veces el valor diario de la unidad de medida y actualización a\nw) Por la operación de ladrilleras sin autorización: De 25 a 50 veces el valor diario de la unidad de medida y actualización a De 100 a 300 veces el valor diario de la unidad de medida y actualización a"
              },
              {
                "Fracción": "X",
                "Texto": "Las personas morales, comercios, unidades mercantiles, prestadores de servicios fijos, las unidades de producción así como los establos, granjas o actividades similares sin permiso:\nDe 75 a 100 veces el valor diario de la unidad de medida y actualización a De 150 a 300 veces el valor diario de la unidad de medida y actualización a"
              }
            ]
          },
          {
            "Artículo": 104,
            "Texto": "- Todas aquellas infracciones por violaciones a esta Ley, demás Leyes y Ordenamientos Municipales, que no se encuentren previstas en los artículos anteriores, serán sancionadas, según la gravedad de la infracción, con una multa, de: $161.00 a $1,348.00",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS APROVECHAMIENTOS",
        "Artículos": [
          {
            "Artículo": 105,
            "Texto": "- Los ingresos por concepto de aprovechamientos son los que el Municipio percibe por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "II. Reintegros o devoluciones;"
              },
              {
                "Fracción": "III",
                "Texto": "Indemnizaciones a favor del municipio;\nDepósitos;"
              },
              {
                "Fracción": "V",
                "Texto": "Otros aprovechamientos no especificados."
              }
            ]
          },
          {
            "Artículo": 106,
            "Texto": "- Cuando se concedan plazos para cubrir créditos fiscales, la tasa de interés será el costo porcentual promedio (C.P.P.), del mes inmediato anterior, que determine el Banco de México.",
            "Fracciones": []
          },
          {
            "Artículo": 107,
            "Texto": "- Las personas físicas o jurídicas que causen daños a bienes municipales, cubrirán una indemnización a favor del Municipio, de acuerdo con el peritaje correspondiente de conformidad a la siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Daños causados a mobiliario de alumbrado público:\n1. - Focos, de:\n$167.00 a $744.00\n2. - Postes de concreto, de:\n$2,926.00 a $6,817.00\n3. - Postes metálicos, de:\n$2,630.00 a $18,326.00\n4. - Brazos metálicos, de:\n$760.00 a $1,174.00\n5. - Cables por metro lineal, de: $19.00 a $47.00\n6. - Anclas, de:\n$956.00 a $1,439.00\n7. - Otros no especificados, de acuerdo con resultado de peritaje emitido por la autoridad correspondiente en casos especiales, de: $20.00 a $80,446.00"
              },
              {
                "Fracción": "II",
                "Texto": "- Daños causados a sujetos forestales:\n1. - De hasta 10 metros de altura, de: $1,437.00 a $2,399.00\n2. - De más de 10 metros de altura y hasta 15 metros, de:\n$2,399.00 a $3,195.00\n3. - De más de 15 metros de altura, de: $3,197.00 a $4,153.00"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO",
        "Artículos": [
          {
            "Artículo": 108,
            "Texto": "- El Municipio percibirá los ingresos por venta de bienes y servicios, de los recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno central por sus actividades de producción y/o comercialización, provenientes de los siguientes conceptos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ingresos por ventas de bienes y servicios producidos por organismos descentralizados;"
              },
              {
                "Fracción": "II",
                "Texto": "Ingresos de operación de entidades paramunicipales empresariales;"
              },
              {
                "Fracción": "III",
                "Texto": "Ingresos por ventas bienes y servicios producidos establecimientos del Gobierno Central."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS PARTICIPACIONES FEDERALES Y ESTATALES",
        "Artículos": [
          {
            "Artículo": 109,
            "Texto": "- Las participaciones federales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente, se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal de la Federación",
            "Fracciones": []
          },
          {
            "Artículo": 110,
            "Texto": "- Las participaciones estatales que correspondan al Municipio por concepto de impuestos, derechos, recargos o multas, exclusivos o de jurisdicción concurrente se percibirán en los términos que se fijen en los convenios respectivos y en la Legislación Fiscal del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS APORTACIONES FEDERALES",
        "Artículos": [
          {
            "Artículo": 111,
            "Texto": "- Las aportaciones federales que, a través de los diferentes fondos, le correspondan al Municipio, se percibirán en los términos que establezcan, el Presupuesto de Egresos de la Federación, la Ley de Coordinación Fiscal y los convenios respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TITULO NOVENO DE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS",
        "Artículos": [
          {
            "Artículo": 112,
            "Texto": "- Los ingresos por concepto de transferencias, subsidios y otras ayudas son los que se perciben por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Donativos, herencias y legados a favor del Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Subsidios provenientes de los Gobiernos Federales y Estatales, así como de Instituciones o particulares a favor del Municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Aportaciones de los Gobiernos Federal y Estatal, y de terceros, para obras y servicios de beneficio social a cargo del Municipio; Otras transferencias, asignaciones, subsidios y otras ayudas no especificadas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "TITULO DÉCIMO",
        "Artículos": [
          {
            "Artículo": 113,
            "Texto": "- El Municipio y las entidades de control directo podrán contratar obligaciones constitutivas de deuda pública interna, en los términos de la Ley de Deuda Pública y Disciplina Financiera del Estado de Jalisco y sus Municipios y para el financiamiento del Presupuesto de Egresos del Municipio para el Ejercicio Fiscal 2025.\nARTÍCULOS TRANSITORIOS\nPRIMERO. - El presente decreto iniciará su vigencia el primero de enero del año 2025, después de su publicación en el Periódico Oficial “El Estado de Jalisco”.\nSEGUNDO. - Se exime a los contribuyentes la obligación de anexar a los avisos traslativos de dominio de regularizaciones de la Comisión Reguladora de la Tenencia de la Tierra (CORETT) y del PROCEDE y/o Fondo de Apoyo para Núcleos Agrarios sin Regularizar (FANAR), e (INSUS) Instituto Nacional del Suelo Urbano Sustentable el avalúo a que se refiere el artículo 119, fracción I, de la Ley de Hacienda Municipal y el artículo 81, fracción I, de la Ley de Catastro Municipal del Estado de Jalisco.\nTERCERO. - Cuando en otras leyes se haga referencia al Tesorero/Tesorería, se deberá entender que se refieren al Encargado de la Hacienda Municipal, de igual manera cuando se haga referencia al Ayuntamiento se refiere al Órgano de Gobierno del Municipal y por último cuando se haga referencia al secretario, se deberá entender al servidor público encargado de la Secretaría.\nCUARTO. - De conformidad con los artículos 60 y 61 de la Ley de Catastro Municipal del Estado de Jalisco, la determinación de las contribuciones inmobiliarias a favor de este municipio se realizará de conformidad a los valores unitarios aprobados por el H. Congreso del Estado de Jalisco en el último ejercicio fiscal. A falta de éstos, se prorrogará la aplicación de los valores vigentes en el ejercicio fiscal anterior.\nQUINTO. - Las autoridades municipales deberán acatar en todo momento las disposiciones contenidas en el artículo 197 de la Ley de Hacienda Municipal del Estado de Jalisco respecto a la aplicación de las sanciones y los límites mínimos y máximos establecidos para el pago de las multas, con la finalidad de eliminar la discrecionalidad en su aplicación.\nSEXTO. - El cobro de derechos y productos deberán estar a lo dispuesto en el",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": ", octavo párrafo Constitucional; 141, cuarto párrafo de la Ley General de Transparencia y Acceso a la información y demás normatividad correspondiente.\nSEPTIMO.- Se requiere al Presidente Municipal instruya al encargado de la Hacienda Municipal para que cumpla con los lineamientos que establece el",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "e la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, referente a la integración de la información financiera en los formatos emitidos por la Comisión Nacional de Armonización Contable (CONAC) en un periodo no mayor a 90 días a partir de la publicación de la presente Ley en el Periódico Oficial “El Estado de Jalisco” y así evitar cualquier señalamiento por parte de los Órganos Fiscalizadores.\nFORMATO 7 a) Proyecciones de Ingresos - LDF\nNOMBRE DEL MUNICIPIO Proyecciones de Ingresos - LDF (PESOS) (CIFRAS NOMINALES) Concepto\n1. Ingresos de Libre Disposición\n102,683,560.0\n107,817,738.0\n113,208,624.9\n118,869,056.1\n124,812,508.9\n131,053,134.4 A. Impuestos\n12,605,203.00 13,235,463.15 13,897,236.31 14,592,098.12 15,321,703.03 16,087,788.18 B. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- - C. Contribuciones de Mejoras\n- -\n- -\n- - D. Derechos\n10,310,288.00\n10,825,802.40\n11,367,092.52\n11,935,447.15\n12,532,219.50\n13,158,830.48 E. Productos\n598,727.00\n628,663.35\n660,096.52\n693,101.34\n727,756.41\n764,144.23 F. Aprovechamientos\n173,388.00\n182,057.40\n191,160.27\n200,718.28\n210,754.20\n221,291.91 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones\n78,995,954.00\n82,945,751.70\n87,093,039.29\n91,447,691.25\n96,020,075.81\n100,821,079.6",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incentivos Derivados de la Colaboración Fiscal\n- -\n- -\n- - J. Transferencias y Asignaciones\n- -\n- -\n- - K. Convenios\n- -\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n- -\n- -\n- -\n- -\n2. Transferencias Federales Etiquetadas\n- -\n- -\n- - A. Aportaciones\n- -\n- -\n- - B. Convenios\n- -\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias Federales\n- -\n- -\n- -\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamientos\n- -\n- -\n- - A. Ingresos Derivados de Financiamientos\n- -\n- -\n- -\n4. Total de Ingresos Proyectados\n102,683,560.0\n107,817,738.0\n113,208,624.9\n118,869,056.1\n124,812,508.9\n131,053,134.4\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n- -\n- -\n- -\nFormato 7 c) Resultados de Ingresos - LDF\nNOMBRE DEL MUNICIPIO Resultados de Ingresos - LDF (PESOS) Concepto 2018 1 2019 1 2020 1 2021 1 2022 1 2023 2\n1. Ingresos de Libre Disposición\n58,497,040.17\n66,790,537.99\n76,807,894.84\n88,774,052.47\n87,460,681.96\n102,417,685.15 A. Impuestos\n6,369,252.29\n7,732,916.34\n9,496,635.82\n11,510,362.36\n13,016,950.56\n12,794,028.67 B. Cuotas y Aportaciones de Seguridad Social\n- -\n- -\n- - C. Contribuciones de Mejoras\n- -\n- -\n- -\n\nIncentivos Derivados de la Colaboración Fiscal\n- -\n- -\n- - J. Transferencias y Asignaciones\n- -\n- -\n- - K. Convenios\n- -\n- -\n- - L. Otros Ingresos de Libre Disposición\n- -\n- -\n2. Transferencias Federales Etiquetadas\n- -\n- -\n- - A. Aportaciones\n- -\n- -\n- - B. Convenios\n- -\n- -\n- - C. Fondos Distintos de Aportaciones\n- -\n- -\n- - D. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\n- -\n- -\n- - E. Otras Transferencias Federales\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamientos\n- -\n- -\n- - A. Ingresos Derivados de Financiamientos\n- -\n- -\n- -\n4. Total de Resultados de Ingresos\n58,497,040.17\n66,790,537.99\n76,807,894.84\n88,774,052.47\n87,460,681.96\n102,417,685.15\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición **\n- -\n- -\n- -\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de Transferencias Federales\n- -\n- -\n- -\n3. Ingresos Derivados de Financiamiento\n1. Los importes corresponden al momento contable de los ingresos devengados.\n2. Los importes corresponden a los ingresos devengados al cierre trimestral más reciente disponible y estimados para el resto del ejercicio.\nANEXO\nLEY DE INGRESOS DEL MUNICIPIO DE VILLA CORONA PARA EL EJERCICIO FISCAL 2025\nAPROBACIÓN: 29 de noviembre de 2024\nPUBLICACIÓN: 26 de diciembre de 2024 sec. XL\nVIGENCIA: 1 de enero de 2025"
              },
              {
                "Fracción": "D",
                "Texto": "Derechos\n4,531,215.23\n6,840,446.39\n9,308,821.69\n13,852,896.79\n12,134,696.16\n14,255,507.86 E. Productos\n645,835.97\n320,352.14\n1,403,274.73\n814,520.55\n616,944.01\n941,930.81 F. Aprovechamientos\n705,146.93\n662,857.50\n73,320.00\n20,807.60\n4,025.00\n9,006.50 G. Ingresos por Venta de Bienes y Prestación de Servicios\n- -\n- -\n- - H. Participaciones\n46,245,589.75\n51,233,965.62\n56,525,842.60\n62,575,465.17\n61,688,066.23\n74,417,211.31"
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": []
  }
}