{
  "0184.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nEmilio González Márquez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto.\nNÚMERO 23121/LIX/10.- EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": 2010,
    "Título": "LEY DE LOS SÍMBOLOS OFICIALES DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Objeto de la ley.\n1. Esta ley tiene por objeto establecer las características, y regular el uso, difusión y reproducción de los símbolos oficiales del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Símbolos oficiales.\n1. Los símbolos oficiales del Estado de Jalisco son: el escudo, la bandera y el himno del estado.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Validación de los símbolos oficiales.\n1. Los símbolos oficiales deben validarse con la firma del Gobernador del Estado, el Presidente del Congreso del Estado y el Presidente del Supremo Tribunal de Justicia del Estado; y depositarse en el Archivo Histórico del Estado y en la Biblioteca Pública del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "Reproducción de los símbolos oficiales.\n1. Toda reproducción de los símbolos oficiales debe corresponder fielmente a las características establecidas en esta ley.\n2. Los honores a la bandera y la entonación del himno estatales serán posteriores a los correspondientes a la bandera e himno nacionales.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "Atribuciones de las autoridades.\n1. La difusión y la promoción del respeto y honra de los símbolos oficiales, así como la vigilancia del cumplimiento de esta ley corresponde a:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La Secretaría General de Gobierno, en general;"
              },
              {
                "Fracción": "II",
                "Texto": "La Secretaría de Educación, en los planteles educativos; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás autoridades estatales y municipales, como auxiliares en sus ámbitos de competencia.\n2. La determinación de infracciones e imposición de sanciones corresponde a la Secretaría General de Gobierno.\n3. La aplicación de multas corresponde a la Secretaría de Hacienda Pública.."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "Obligaciones de las instituciones educativas.\n1. En las instituciones públicas y privadas, de educación básica y media es obligación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Instruir sobre el conocimiento, significado, valor y respeto de los símbolos oficiales; y"
              },
              {
                "Fracción": "II",
                "Texto": "Rendir honores a la Bandera del Estado y entonar el Himno del Estado al inicio y fin de cursos, y el primer día laboral de cada semana del calendario oficial, posterior a rendir honores a la Bandera Nacional y entonar el Himno Nacional."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "Obligaciones de los poderes del Estado y los Ayuntamientos\n1. En las ceremonias oficiales de los tres poderes del Estado y los ayuntamientos deben rendirse honores a la Bandera del Estado y entonar el Himno del Estado, posterior a rendir honores a la Bandera Nacional y entonar el Himno Nacional.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Escudo del Estado",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "Características del Escudo del Estado.\n1. El Escudo del Estado es el escudo de armas de la ciudad de Guadalajara y tiene las siguientes características:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presenta la parte inferior redondeada y con abundantes trasoles que rodean el emblema en ambos flancos, abarcando desde la parte superior hasta casi llegar a la base del escudo;"
              },
              {
                "Fracción": "II",
                "Texto": "Dentro del escudo se encuentran dos leones de su color puestos en salto, arrimadas las manos a un pino de oro realzado de verde, en campo azul, orla de siete aspas coloradas y el campo de oro; y"
              },
              {
                "Fracción": "III",
                "Texto": "Por timbre y yelmo cerrado y por divisa una bandera colorada con una cruz de Jerusalén de oro, puesta en una vara de lanza, con trasoles, dependencias y follajes de azul y oro."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "Uso del Escudo del Estado.\n1. El Escudo del Estado puede usarse por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las autoridades estatales y municipales en elementos de uso oficial; y"
              },
              {
                "Fracción": "II",
                "Texto": "La sociedad en general, previa autorización de la Secretaría General de Gobierno."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "Prohibiciones respecto al Escudo del Estado.\n1. Queda prohibido:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alterar las características legales en la reproducción del Escudo del Estado, salvo los colores que puede ser:\na) A blanco y negro; o\nb) El propio de material sobre el que se reproduzca cuando se trate de grabado o relieve;"
              },
              {
                "Fracción": "II",
                "Texto": "Agregar o suprimir elementos a las características legales en la reproducción del Escudo del Estado, salvo la referencia al poder público que lo utilice, en su caso; y"
              },
              {
                "Fracción": "III",
                "Texto": "Usar el Escudo del Estado sin la autorización correspondiente."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Bandera del Estado",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "Características de la Bandera del Estado.\n1. La Bandera del Estado tiene las siguientes características:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Consiste en un rectángulo dividido en dos franjas verticales de medidas idénticas, con los colores en el siguiente orden a partir del asta: azul y oro;"
              },
              {
                "Fracción": "II",
                "Texto": "Entre las franjas, azul y oro, y al centro, tiene el escudo oficial, con un diámetro de tres cuartas partes del ancho de una franja;"
              },
              {
                "Fracción": "III",
                "Texto": "La proporción entre anchura y longitud de la bandera, es de cuatro a siete; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Podrá llevar un lazo o corbata de los mismos colores, al pie de la moharra."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "Uso de la Bandera del Estado.\n1. Los edificios públicos y los planteles educativos deben contar con la Bandera del Estado, con el objeto de rendirle honores y utilizarse en actos cívicos.\n2. El saludo civil a la Bandera del Estado es de pie en posición de firmes y con la cabeza descubierta.\n3. La Bandera del Estado no saluda a persona o símbolo alguno, salvo mediante ligera inclinación y sin tocar el suelo a:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Otra bandera estatal, nacional o extranjera;"
              },
              {
                "Fracción": "II",
                "Texto": "Los restos o símbolos de los héroes de la Patria o del Estado; o"
              },
              {
                "Fracción": "III",
                "Texto": "El Presidente de la República, el Gobernador del Estado o un Jefe de Estado extranjero en caso de reciprocidad internacional, para corresponder su saludo.\n4. La Bandera del Estado debe izarse a toda o media asta, según se trate de festividad o duelo, respectivamente, en las sedes de los poderes estatales, plazas de armas y escuelas, en las fechas solemnes del Estado."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "Prohibiciones respecto a la Bandera del Estado.\n1. Queda prohibido:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alterar las características legales en la reproducción de la Bandera del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Agregar o suprimir elementos a las características legales en la reproducción de la Bandera del Estado, salvo la denominación oficial de las instituciones públicas o educativas que la utilicen, en su caso; y"
              },
              {
                "Fracción": "III",
                "Texto": "Usar la Bandera del Estado de forma que implique una falta de respeto hacia la misma."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Himno del Estado",
        "Artículos": [
          {
            "Artículo": 13,
            "Texto": "Contenido del Himno del Estado.\n1. El Himno del Estado se compone de la letra y música oficiales, establecidas en esta ley.\n2. La letra oficial del Himno del Estado es la siguiente:\nESTROFA Como irrumpe la aurora serena en la noche su triunfo de luz suave pluma rompió las cadenas subyugantes de la esclavitud.\nYa no esgriman las manos fraternas del acero la furia fatal conservando las fuerzas eternas de la paz como escudo inmortal.\nESTROFA Reafirmando la noble premisa y el esfuerzo que nos conformó la Victoria de antiguos anhelos a tus héroes de dicha inundó.\nSi el oprobio encendiera la flama en defensa de nuestro blasón jaliscienses dar un paso al frente por la gloria de nuestra nación.\n3. La música oficial del Himno del Estado es la siguiente:",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "Uso del Himno del Estado.\n1. El Himno del Estado puede reproducirse o ejecutarse, total o parcialmente, en actos solemnes de carácter oficial, cívico, cultural, escolar o deportivo. La reproducción o ejecución parcial comprende la música y letra del coro, la primera estrofa y nuevamente el coro.\n2. El Himno del Estado debe interpretarse de pie en posición de firmes, con respeto y solemnidad, y con la cabeza descubierta.\n3. Las ediciones o reproducciones del Himno del Estado, así como los argumentos para teatro, cine, radio y televisión que versen sobre el mismo requieren autorización de la Secretaría General de Gobierno.\n4. Cuando se edite o se ejecute total o parcialmente, en público o privado, el Himno del Estado, deben señalarse los nombres de los ciudadanos Moisés Guerrero López y Felipe Vázquez Barbosa como autores de la letra y la música, respectivamente, de conformidad en los artículos 18, 19 y 83 de la Ley Federal del Derecho de Autor.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Prohibiciones respecto al Himno del Estado.\n1. Queda prohibido:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alterar la letra o música oficiales en la reproducción y ejecución del Himno del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Agregar elementos adicionales a la letra o música oficiales en la reproducción o ejecución del Himno del Estado; y"
              },
              {
                "Fracción": "III",
                "Texto": "Utilizar el Himno del Estado para fines publicitarios, comerciales o de índole similar."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Responsabilidades",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "Infracciones.\n1. Son infracciones a esta ley los actos de autoridades o particulares que contravengan lo dispuesto por las disposiciones de la misma.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "Sanciones.\n1. Las infracciones a esta ley se sancionarán con multa equivalente de cinco a doscientas veces el valor diario de la Unidad de Medida y Actualización o arresto hasta por treinta y seis horas.\n2. Las sanciones impuestas prescribirán en un año, contado a partir del día siguiente en que se incurra en la infracción o del momento en que ésta cese si fue ejecutada de forma continua.\n3. Las resoluciones que impongan sanciones podrán ser impugnadas ante la propia autoridad, a través de los medios de defensa que establece la Ley del Procedimiento Administrativo del Estado de Jalisco.\n4. Las multas tendrán el carácter de créditos fiscales.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial El Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se abroga la Ley sobre el Escudo de Armas del Estado de Jalisco, expedida mediante\ndecreto número 20774, publicado el 30 de noviembre de 2004 en el periódico oficial El Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "En la sesión solemne que realice el Congreso del Estado en el presente año, con motivo de la conmemoración del 14 de septiembre de 1823, aniversario de la instalación del Congreso Provincial Constituyente del Estado de Jalisco, y en el marco de la celebración del Bicentenario del Inicio de la Guerra de Independencia y el Centenario del inicio de la Revolución Mexicana, se rendirán honores a la Bandera del Estado y se entonará el Himno del Estado, por primera vez y de manera solemne.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 15 de julio de 2010\nDiputado Presidente José Antonio de la Torre Bravo\nDiputado Secretario Ricardo García Lozano\nDiputado Secretario José Luis Ocampo de la Torre\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 23 veintitrés días del mes de julio de 2010 dos mil diez.\nEl Gobernador Constitucional del Estado Emilio González Márquez\nEl Secretario General de Gobierno Lic. Fernando Antonio Guzmán Pérez Peláez\nTABLA DE REFORMAS Y ADICIONES\nFE DE ERRATAS.- Ago. 26 de 2010.\nDECRETO NÚMERO 24919/LX/14. Se adiciona el Artículo 6 BIS a la Ley de los Símbolos Oficiales del Estado de Jalisco.- Jul. 31 de 2014.\nDECRETO NÚMERO 24964/LX/14.- Se reforma el numeral 3 del artículo 5° de la Ley de los Símbolos Oficiales del Estado de Jalisco.- Oct. 9 de 2014. sec. II\nDECRETO NÚMERO 25840/LXI/16.- Artículo Vigésimo Sexto, Se reforma el artículo 17 de la Ley de los Símbolos Oficiales del Estado de Jalisco.- Oct. 11 de 2016 se V.\nAL-757-LXI-16 que aprueba la aclaración de error de la minuta de decreto 25840/LXI/16.- Oct. 11 de 2016 sec. VI.\nDECRETO NÚMERO 25894/LXI/16.- Se reforma el artículo 11 de la Ley de los Símbolos Oficiales del Estado de Jalisco.- Nov. 10 de 2016 sec. IV\nDECRETO NÚMERO 27804/LXII/20.- Se reforma el artículo 5° de la Ley de los Símbolos Oficiales del Estado de Jalisco.- Feb. 27 de 2020 sec. II.\nLEY DE LOS SÍMBOLOS OFICIALES DEL ESTADO DE JALISCO\nAPROBACIÓN: 15 DE JULIO DE 2010.\nPUBLICACIÓN: 7 DE AGOSTO DE 2010. SECCIÓN III.\nVIGENCIA: 8 DE AGOSTO DE 2010.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}