{
  "0185.JSON": {
    "Decreto": "Al margen un sello que dice; Gobierno de Jalisco, Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nJorge Aristóteles Sandoval Díaz, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto:\nNÚMERO 24889/LX/14 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY DE MECENAZGO CULTURAL DEL ESTADO DE JALISCO Y ADICIONA EL",
    "Año_publicación": 2014,
    "Título": "LEY DE MECENAZGO CULTURAL DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "A LA LEY DE HACIENDA DEL ESTADO DE JALISCO.\nLEY DE MECENAZGO CULTURAL DEL ESTADO DE JALISCO",
            "Fracciones": []
          },
          {
            "Artículo": 1,
            "Texto": "- Esta ley es de orden e interés público y tiene por objeto regular el mecenazgo destinado a incentivar la participación en el financiamiento de proyectos culturales.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Para los fines de esta Ley se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- Mecenazgo: financiamiento total o parcial que realiza una persona física o jurídica, con carácter de donación, altruismo y sin fines de lucro, para la ejecución de proyectos o actividades culturales que son de interés general;"
              },
              {
                "Fracción": "II",
                "Texto": "- Mecenas: la persona física o jurídica que otorga el apoyo económico o material a un beneficiario para la realización de proyectos culturales, pudiendo o no relacionar su imagen a dicho proyecto y sin que obtenga contraprestación económica alguna;"
              },
              {
                "Fracción": "III",
                "Texto": "- Beneficiario: las personas físicas, entidades públicas o privadas sin fines de lucro, que presenten proyectos relacionados con la investigación, capacitación, difusión, creación y producción en los diferentes aspectos de la cultura;"
              },
              {
                "Fracción": "IV",
                "Texto": "Secretaría: Secretaría de Cultura;"
              },
              {
                "Fracción": "V",
                "Texto": "- Ley: Ley de Mecenazgo Cultural del Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "- Ley de Hacienda: Ley de Hacienda del Estado de Jalisco; y"
              },
              {
                "Fracción": "VII",
                "Texto": "- Reglas: Las reglas de operación que el titular del Poder Ejecutivo emita en relación a requisitos y trámites que deberán cumplir tanto los mecenas como los interesados en hacerse beneficiarios."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "- Dentro de los proyectos objeto de mecenazgo quedan comprendidos los procesos de creación de obras artesanales y artísticas a que se refiere la Ley Federal del Derecho de Autor, en las ramas literaria, musical, dramática, danza, pictórica o de dibujo, escultórica, arquitectónica y de carácter plástico, caricatura e historieta, arte digital, cine, guión cinematográfico y fotografía. Asimismo, a las acciones de restauración y mantenimiento de bienes públicos con valor histórico o cultural; la promoción y difusión cultural a través de exposiciones, foros, presentaciones, sitios de Internet, radio, televisión y publicaciones; los donativos de bienes catalogados como bienes de valor histórico y cultural realizados a instituciones públicas y educativas.\nTambién será considerado como mecenazgo cultural el pago total o parcial de proyectos de construcción de infraestructura para la cultura, espectáculo y entretenimiento, tales como teatros y auditorios públicos. Así como la realización de actividades de formación, y encuentros entre profesionales, en los que se pongan en común técnicas y filosofías de trabajo que ayuden a un mejor conocimiento del patrimonio cultural.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "- Para ser beneficiario de mecenazgos es necesario residir o desarrollar la actividad objeto del proyecto en el Estado de Jalisco, y contar con un informe o muestra que soporte la importancia y trascendencia del proyecto.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Para ser mecenas se deberá de estar al corriente de las demás obligaciones fiscales que las leyes en la materia establecen.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- El mecenazgo podrá sujetarse a los incentivos fiscales que contemple la Ley de Hacienda.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "Un proyecto o actividad podrá ser financiado por más de un mecenas pero la aportación que realice cada mecenas no podrá exceder de siete mil setecientos cincuenta veces al valor diario de Unidad de Medida y Actualización, anuales por beneficiario. Sin que por ningún motivo el mecenas pueda exceder el tope señalado en este artículo.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "- Corresponde a la Secretaría la elaboración de un reglamento en donde se contemple:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "- El establecimiento de los requisitos y trámites que deberán cumplir los interesados en participar como mecenas;"
              },
              {
                "Fracción": "II",
                "Texto": "- Los requisitos y características que deben de cumplir los proyectos o actividades que aspiran a ser financiados y sus beneficiarios;"
              },
              {
                "Fracción": "III",
                "Texto": "- El procedimiento y plazos para la recepción, evaluación y resguardo de los documentos que presenten los mecenas y posibles beneficiarios conforme a las fracciones que anteceden;"
              },
              {
                "Fracción": "IV",
                "Texto": "- El procedimiento a seguir para la entrega de los apoyos al beneficiario;"
              },
              {
                "Fracción": "V",
                "Texto": "- Elaborar y publicar durante los meses de julio a agosto y de enero a febrero de cada año, un informe, en términos de la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, que contenga los montos erogados durante el primero y segundo semestres del ejercicio fiscal respectivo, según corresponda, así como la relación de mecenas, personas y proyectos beneficiados;"
              },
              {
                "Fracción": "VI",
                "Texto": "- Informar en el portal de oficial de la Secretaría de Cultura, a los mecenas y a los aspirantes a beneficiarios, sobre los requisitos, alcances y beneficios del mecenazgo; y"
              },
              {
                "Fracción": "VII",
                "Texto": "- Establecer un sistema para el control de las rendiciones que deben presentar los beneficiarios."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- Los beneficiarios tienen la obligación de presentar un informe trimestral a la Secretaría explicando los gastos realizados hasta el momento y el avance en la ejecución del proyecto.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "- El beneficiario que destine el financiamiento a fines distintos a los establecidos en el proyecto presentado o no compruebe los gastos realizados, deberá de reintegrar en la misma cantidad o en especie, según sea el caso, al mecenas que le otorgó el apoyo y no podrá volver a concursar para ser beneficiario de un mecenazgo. Lo anterior sin perjuicio de las sanciones a las que pueda hacerse acreedor en materia civil, penal o fiscal.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor a partir del día siguiente de la fecha de publicación en el periódico oficial El Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Poder Ejecutivo dentro de los 30 días hábiles siguientes, contados a partir de la entrada en vigor del presente decreto, debe emitir las reglas que establecen los requisitos y trámites que deberán cumplir los interesados para hacerse merecedores del estímulo fiscal, así\ncomo los referentes a la entrega y transparencia de los recursos; mismo que será observado y aplicado por la Secretaría de Cultura del Estado de Jalisco.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 29 de mayo de 2014\nDiputada Presidenta NORMA ANGÉLICA CORDERO PRADO (Rúbrica)\nDiputado Secretario Diputado Secretario\nJOSÉ LUIS MUNGUÍA CARDONA NICOLÁS MAESTRO LANDEROS (Rúbrica) (Rúbrica)\nPROMULGACIÓN DEL DECRETO 24889/LX/14, MEDIANTE EL CUAL SE EXPIDE LA LEY DE MECENAZGO CULTURAL DEL ESTADO DE JALISCO Y ADICIONA EL ARTÍCULO 44 BIS A LA LEY DE HACIENDA DEL ESTADO DE JALISCO; APROBADO POR EL HONORABLE CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 29 DE MAYO DE 2014.\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 05 días del mes de junio de 2014 dos mil catorce.\nEl Gobernador Constitucional del Estado JORGE ARISTÓTELES SANDOVAL DÍAZ (RÚBRICA)\nEl Secretario General de Gobierno ARTURO ZAMORA JIMÉNEZ (RÚBRICA)\nTABLA DE REFORMAS Y ADICIONES\nAcuerdo Legislativo que aclara error en el decreto 24889/LX/14.- Jul. 26 de 2014 sec. II\n27316/LXII/19. Se reforman los artículos 2 fracción IV, y 8 fracción V de la Ley de Mecenazgo Cultural del Estado de Jalisco.- Ago. 29 de 2019 sec. II.\n27798/LXII/20.- Se reforma el artículo 7 de la Ley de Mecenazgo Cultural del Estado de Jalisco.- Feb. 11 de 2020 sec. III.\nLEY DE MECENAZGO DEL ESTADO DE JALISCO\nAPROBADA: 29 de mayo de 2014\nPUBLICADA: 14 junio de 2014 sección VI\nVIGENCIA: 15 de junio de 2014",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}