{
  "0188.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nEnrique Alfaro Ramírez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto.\nNÚMERO 29538/LXIII/24 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY DE NUTRICIÓN ADECUADA Y ESTILOS DE VIDA SALUDABLES DEL ESTADO DE JALISCO.",
    "Año_publicación": null,
    "Título": "LEY DE NUTRICIÓN ADECUADA Y ESTILOS DE VIDA SALUDABLES DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Las disposiciones que establece la presente Ley, son de orden público, interés social y observancia general en todo el Estado de Jalisco. Todas las personas, de manera individual o colectiva, tienen derecho a la protección de la salud, y a una alimentación nutritiva, suficiente y de calidad en todo momento, que les permita satisfacer sus necesidades fisiológicas en todas las etapas de su ciclo vital que les posibilite su desarrollo integral y una vida digna, de acuerdo con su contexto cultural y sus necesidades específicas derivadas de su género, edad, raza u origen étnico, religión, condiciones de salud y actividades, o cualquier otra que atente contra la dignidad humana, sin poner en riesgo la satisfacción de las otras necesidades básicas.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Esta Ley tiene los siguientes objetivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecer los principios y bases para la construcción de una política pública en favor de la Nutrición Adecuada y los Estilos de Vida Saludables, con la finalidad de prevenir en el corto, mediano y largo plazo las enfermedades no transmisibles;"
              },
              {
                "Fracción": "II",
                "Texto": "Estipular los mecanismos de planeación y coordinación de las autoridades estatales y municipales a fin de que se apliquen de manera coordinada y concertada en todos los planes y programas; y"
              },
              {
                "Fracción": "III",
                "Texto": "Determinar las bases para la participación social en las acciones encaminadas a promover la Nutrición Adecuada y los Estilos de Vida Saludables."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "La aplicación de esta Ley corresponde a:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La Secretaría de Salud;"
              },
              {
                "Fracción": "II",
                "Texto": "La Secretaría de Agricultura y Desarrollo Rural;"
              },
              {
                "Fracción": "III",
                "Texto": "La Secretaría de Educación; La Secretaría de Planeación y Participación Ciudadana;"
              },
              {
                "Fracción": "V",
                "Texto": "La Secretaría del Sistema de Asistencia Social;"
              },
              {
                "Fracción": "VI",
                "Texto": "La Secretaría de Trabajo y Previsión Social;"
              },
              {
                "Fracción": "VII",
                "Texto": "El Consejo Estatal para el Fomento Deportivo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La Comisión para la Protección Contra Riesgos Sanitarios en el Estado de Jalisco; Al Organismo Público Descentralizado Servicios de Salud Jalisco;"
              },
              {
                "Fracción": "X",
                "Texto": "El Sistema Integral para el Desarrollo Integral de la Familia del Estado de Jalisco; El Sistema de Protección Integral de los Derechos de Niñas, Niños y Adolescentes; y Los ayuntamientos, dentro del ámbito de su competencia."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "Para efectos de esta Ley, se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Alimentación complementaria: es el proceso por el cual se ofrecen al lactante alimentos sólidos o líquidos distintos de la leche materna o de una fórmula infantil como complemento y no como sustitución de esta;"
              },
              {
                "Fracción": "II",
                "Texto": "Alimentación nutritiva, suficiente y de calidad: a la alimentación en la que se consumen principalmente alimentos saludables, inocuos y culturalmente pertinentes, en la cantidad y calidad adecuada para cada individuo, de forma que satisface las necesidades fisiológicas de una persona en cada etapa de su ciclo etario además de que favorece la salud y un estado de nutrición adecuado;"
              },
              {
                "Fracción": "III",
                "Texto": "Alimentos saludables: a los alimentos preferentemente en estado natural o que tenga un procesamiento manual o industrial mínimo, que aporta energía y nutrimentos indispensables para la vida y que favorece el mantenimiento de la salud; Alimentos ultraprocesados: son los elaborados principalmente con ingredientes industriales, que normalmente contienen poco o ningún alimento entero. Los productos ultraprocesados se formulan en su mayor parte a partir de ingredientes industriales, y contienen poco o ningún alimento natural. Estos productos están nutricionalmente desequilibrados. Tienen un elevado contenido en azúcares, grasa total, grasas saturadas y sodio, y un bajo contenido en proteína, fibra, minerales y vitaminas, en comparación con los productos y comidas sin procesar o mínimamente procesados;"
              },
              {
                "Fracción": "V",
                "Texto": "Carencia por acceso a la alimentación nutritiva y de calidad: situación en la que los hogares presentan un grado de inseguridad alimentaria moderado o severo, o presenten limitación en el consumo de alimentos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Conflicto de interés: a aquellas situaciones en las que el juicio de un sujeto, en lo relacionado a un interés primario para él o ella, y la integridad de sus acciones, tienen a estar indebidamente influenciadas por un interés secundario, el cual frecuentemente es de tipo económico o personal. Es decir, una persona incurre en un conflicto de intereses cuando en vez de cumplir con lo debido, podría guiar sus decisiones o actuar en beneficio propio o de un tercero, en detrimento de la salud pública para el caso de esta Ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Consejo: el Consejo Estatal para la Nutrición Adecuada y los Estilos de Vida Saludables del Estado de Jalisco;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Educación agroecológica: al proceso mediante el cual las personas adquieren los conocimientos necesarios para el desarrollo de las labores agrícolas desde una perspectiva ecológica; es decir, velando por la diversidad, el intercambio de conocimientos, las sinergias, la eficiencia, el reciclaje, la resiliencia, los valores humanos y sociales, así\ncomo las cultura y las tradiciones alimentarias, la gobernanza responsable y la economía circular y solidaria; Educación nutricional: a las estrategias educativas diseñadas para facilitar la adopción voluntaria de conductas alimentarias y otros comportamientos relacionados con la alimentación y la nutrición propicios para la salud y el bienestar. Estas estrategias están enfocadas en el desarrollo de habilidades de los sujetos para tomar decisiones adecuadas en cuanto a su alimentación y en la promoción de un ambiente alimentario propicio. Las acciones de educación nutricional se desarrollan en los ámbitos individual, comunitario, y político;"
              },
              {
                "Fracción": "X",
                "Texto": "Entorno alimentario: el determinante de la alimentación de las personas que involucra aspectos físicos, económicos, políticos y socioculturales. Se conforma de aspectos como la disponibilidad, la accesibilidad, la asequibilidad y la aceptabilidad de los alimentos, así como su conveniencia, su publicidad y promoción; Estilos de vida saludables: a la forma general de vida basada en la interacción entre las condiciones de vida en un sentido amplio y los patrones individuales de conducta determinados por factores socioculturales y características personales, incluye la alimentación, la actividad física, la higiene y el sueño, entre otros; Estrategias de comunicación para el cambio social y de comportamiento: al conjunto de herramientas, canales, y enfoques de comunicación, para facilitar la participación y el compromiso con los niños, las familias, las comunidades y colectivos, para un cambio social y de comportamiento positivo tanto en el contexto del desarrollo como en el humanitario; Hábitos alimentarios: al conjunto de conductas adquiridas por la repetición de actos en cuanto a la selección, la preparación y el consumo de alimentos, y que se relacionan, principalmente, con las características sociales, económicas y culturales de una población o región determinada; Lactancia materna exclusiva: a la práctica de alimentar al lactante únicamente con leche materna durante los primeros seis meses de vida; XV. Ley: Ley de Nutrición Adecuada y los Estilos de Vida Saludables del Estado de Jalisco; XVI. Mala nutrición: la condición que describe el estado de nutrición de las personas resultado de su alimentación y otras condiciones. Abarca tres grandes grupos de afecciones: desnutrición, deficiencias nutrimentales y sobrepeso, obesidad y las enfermedades no transmisibles relacionadas con la alimentación y el estilo de vida; XVII. Nutrición adecuada: se refiere al estado de nutrición óptimo, caracterizado por la ausencia de desnutrición, deficiencias nutrimentales, sobrepeso u obesidad, en contraposición a la Mala nutrición. Es resultado de una alimentación nutritiva, suficiente y de calidad y un estado de salud óptimo; XVIII. Sedentarismo: a la ausencia de actividad física necesaria para que el organismo se mantenga sano, y que tiene como consecuencia el aumento en la frecuencia de enfermedades, discapacidades y mortalidad; XIX. Sobrepeso y obesidad: al exceso de peso en relación con la edad y estatura de la persona, caracterizado por la acumulación de tejido adiposo en el organismo humano asociado a la ingestión de energía en cantidades mayores a las que se gastan y/o una dieta de inadecuada calidad;"
              },
              {
                "Fracción": "XX",
                "Texto": "Trastorno de la Conducta Alimentaria: a los trastornos acompañados de comportamientos alimentarios anormales, por una distorsión en la percepción de la imagen corporal, una preocupación excesiva por el peso y por la comida."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "Será una acción prioritaria del Estado la implementación de una política pública que promueva la Nutrición Adecuada y los Estilos de Vida Saludables que permita proteger, respetar y garantizar el ejercicio efectivo del derecho a la protección de la salud y el derecho a la alimentación nutritiva, suficiente y de calidad.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "El derecho a la protección de la salud en su relación con la Nutrición Adecuada y los Estilos de Vida saludables comprende:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La promoción del acceso a alimentos inocuos que garanticen el más alto nivel posible de salud de todas las personas;"
              },
              {
                "Fracción": "II",
                "Texto": "El control sanitario adecuado de alimentos y bebidas que son distribuidos, comercializados y publicitados en el Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "El acceso a actividades, campañas y programas de orientación, control y vigilancia nutricional adecuadas que promuevan la Nutrición Adecuada y los Estilos de vida Saludables; La disponibilidad y acceso efectivo a servicios de orientación, control y vigilancia nutricional adecuados y de calidad, contemplando ante todo la condición médica de las personas;"
              },
              {
                "Fracción": "V",
                "Texto": "La accesibilidad a través de las instancias competentes a alimentos que sean necesarios para garantizar un adecuado estado nutricional; y"
              },
              {
                "Fracción": "VI",
                "Texto": "El acceso a información nutricional simple y comprensible sobre los alimentos y bebidas que promueva una adecuada toma de decisiones para lograr la Nutrición Adecuada y Estilos de Vida saludables."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "El derecho a una alimentación adecuada es el derecho humano de las personas, ya sea en forma individual o colectiva, de tener acceso en todo momento a alimentos adecuados, inocuos y nutritivos con pertinencia cultural, de manera que puedan ser utilizados adecuadamente para satisfacer sus necesidades nutricionales, mantener una vida sana y lograr un desarrollo integral. Este derecho humano comprende la accesibilidad, disponibilidad, utilización y estabilidad en el suministro de alimentos adecuados. Para garantizar su relación con la Nutrición Adecuada y los Estilos de Vida saludables se debe:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "en todas las etapas del ciclo vital;"
              },
              {
                "Fracción": "II",
                "Texto": "Ofrecer disponibilidad de alimentos, sea directamente por el trabajo de la tierra, por el manejo sostenible de la biodiversidad, el agua y conocimientos, o bien a través de sistemas eficientes y asequibles de abasto;"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizar la aceptabilidad y pertinencia cultural de los alimentos, considerando los valores no relacionados con la nutrición que se asocian a los alimentos y el consumo de alimentos, así como las preocupaciones fundamentadas de las personas consumidoras acerca de la naturaleza de los alimentos disponibles;\nAsegurar la libre distribución de los insumos necesarios para producir alimentos, así como la libre distribución de semillas de la agrobiodiversidad del país; y"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la diversidad gastronómica y agrobiodiversidad, así como el vínculo entre alimentación y cultura."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "Las autoridades del Estado, en el ámbito de sus respectivas competencias, tienen la obligación de respetar, proteger y garantizar el ejercicio del derecho a la protección de la salud y el derecho a la alimentación nutritiva, suficiente y de calidad a través de la promoción de la Nutrición Adecuada y los Estilos de Vida Saludables, de conformidad con los principios de universalidad, interdependencia, indivisibilidad, progresividad, subsidiariedad, sostenibilidad ambiental, precaución, participación social, igualdad de género y etaria, interés superior de la niñez, diversidad cultural, eficiencia, transparencia y rendición de cuentas.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "Las autoridades del Estado, en el ámbito de sus respectivas competencias, deben realizar todas las acciones afirmativas necesarias para garantizar a las personas el ejercicio del derecho a la alimentación.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "Queda prohibido que las y los servidores públicos, en el desempeño de las funciones a las que se refiere esta Ley, actúen de manera parcial, con motivo de sus intereses personales, familiares o de negocios. Cualquiera de estas acciones será sancionada en términos de la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "Las autoridades del Estado y de los Municipios pueden, en sus respectivos ámbitos de competencia, adoptar las medidas que permitan la coordinación y colaboración administrativa, técnica, financiera y demás que se requieran, a partir de la suscripción de convenios o acuerdos institucionales. De igual forma, pueden promover este tipo de instrumentos con los sectores social y privado, así como con organismos e instituciones internacionales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "TÍTULO SEGUNDO De la Política Pública en Favor de la Nutrición Adecuada y los Estilos de Vida Saludables",
        "Artículos": [
          {
            "Artículo": 12,
            "Texto": "El Estado debe contar con una política pública que tenga por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incidir en la reducción de los niveles de Mala nutrición, en especial de las familias con niñas y niños, gestantes y aquellas en situación de mayor vulnerabilidad; promoviendo prácticas de alimentación y estilos de vida saludables, incluyendo las buenas prácticas de higiene y Educación nutricional;"
              },
              {
                "Fracción": "II",
                "Texto": "Fortalecer las capacidades del personal de salud y de nutrición, para prevenir y atender adecuadamente la Mala nutrición;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover la generación de entornos saludables que favorezcan la alimentación y los estilos de vida saludables, incluyendo la práctica de la lactancia materna exclusiva y continuada, así como la alimentación complementaria; Fomentar conductas y hábitos de alimentación saludables en las niñas, niños y adolescentes, creando conciencia, en niños y padres, sobre la necesidad de preferir los alimentos frescos, naturales y evitar los productos con excesivo contenido de azúcares, grasas, sal y las harinas blancas;"
              },
              {
                "Fracción": "V",
                "Texto": "Sensibilizar sobre la importancia que tiene la práctica de la actividad física para mejorar la salud y calidad de vida, que motive un cambio en los hábitos de los ciudadanos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Impulsar la producción, distribución local y el consumo de alimentos saludables;"
              },
              {
                "Fracción": "VII",
                "Texto": "Procurar una oferta sostenible y competitiva de los alimentos de la región; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Reconocer la importancia de la responsabilidad individual para proporcionar un medio adecuado, en lo que respecta a la alimentación, nutrición y prestación de cuidados apropiados, con miras a satisfacer las necesidades físicas, mentales, emocionales y sociales de las niñas, niños, adolescentes y adultos mayores."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "Los programas que se realicen en materia de Alimentación y Nutrición a través de las dependencias y entidades del ejecutivo estatal en los respectivos ámbitos de sus competencias deberán centrarse en:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Definir componentes nutricionales para la alimentación saludable;"
              },
              {
                "Fracción": "II",
                "Texto": "Proteger al consumidor mediante una mejor calidad y mayor inocuidad de los alimentos;"
              },
              {
                "Fracción": "III",
                "Texto": "Prevenir y atender las enfermedades infecciosas; Promover de la lactancia materna exclusiva los primeros 6 meses de vida y continuada por 2 años;"
              },
              {
                "Fracción": "V",
                "Texto": "Implementar acciones que beneficien a las personas con deficiencia de acceso a la alimentación nutritiva y de calidad y otras carencias y vulnerabilidades sociales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Prevenir y atender de carencias de micronutrimentos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover la alimentación y los estilos de vida saludables;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover entornos que faciliten el acceso a alimentos saludables y actividad física; Elaborar programas de atención a las situaciones nutricionales basadas en las propuestas de organismos internacionales de desarrollo y considerar, promover e incentivar la Educación nutricional."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I De la lactancia materna y la alimentación complementaria adecuada",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "Las autoridades del Estado y los municipios, en sus respectivos ámbitos de competencia, deben incorporar en la política integral de la lactancia materna y la alimentación complementaria adecuada, de manera enunciativa, las siguientes acciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Garantizar que todos los servicios de salud protejan, promuevan y apoyen la lactancia materna exclusiva los primeros seis meses de vida y la alimentación complementaria oportuna y adecuada con la lactancia materna continua;"
              },
              {
                "Fracción": "II",
                "Texto": "Generar y promover entornos laborales amigables con la lactancia materna;"
              },
              {
                "Fracción": "III",
                "Texto": "Implementar medidas para prevenir y erradicar la discriminación hacia las mujeres que en espacios públicos ejerzan la lactancia; Implementar adecuadamente las normas internacionales en materia de la comercialización de los sucedáneos de la leche materna y supervisar su cumplimiento; y"
              },
              {
                "Fracción": "V",
                "Texto": "Capacitar al personal de salud y de administración de servicios de salud para evitar acciones que puedan demeritar el fomento de la lactancia materna exclusiva los primeros seis meses de vida y la alimentación complementaria oportuna."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "La Secretaría de Salud, la Secretaría de Educación, la Secretaría del Sistema de Asistencia Social, la Secretaría de Trabajo y Previsión Social y el Sistema para el Desarrollo Integral de la Familia y los municipios, deben desarrollar actividades de difusión que estimulen la práctica de la lactancia materna exclusiva por seis meses y continuada hasta los dos años, con pleno respeto a la libertad de decidir de la madre.\nLas personas titulares de los centros de trabajo públicos y privados deben generar entornos favorables para la lactancia materna.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De la alimentación, los entornos escolares y la educación nutricional",
        "Artículos": [
          {
            "Artículo": 16,
            "Texto": "Las autoridades del Estado y los municipios, en sus respectivos ámbitos de competencia, procurarán el acceso de niñas, niños y adolescentes al derecho a la alimentación nutritiva, suficiente y de calidad. Las escuelas de educación inicial y básica que otorguen apoyos alimentarios o raciones de comida al interior de las instituciones educativas, deben apegarse a los lineamientos para la venta y distribución de alimentos y bebidas que emitan las autoridades competentes.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "Las autoridades del Estado y los municipios, en sus respectivos ámbitos de competencia, deben impulsar esquemas eficientes para el suministro y distribución de alimentos saludables preferentemente frescos y de producción local, y de agua potable para consumo humano, a partir de programas en materia de alimentación, organizaciones del sector social, cooperativas, asociaciones de padres de familia, la combinación de cualquiera de estos o cualquier otro medio que asegure el consumo nutritivo, suficiente y de calidad adecuado para cada niña, niño o adolescente.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "La Secretaría de Salud, la Secretaría de Educación, la Secretaría del Sistema de Asistencia Social, el Sistema para el Desarrollo Integral de la Familia y el Sistema de Protección Integral de los Derechos de Niñas, Niños y Adolescentes, en sus respectivos ámbitos de competencia, deben establecer programas, acciones y estrategias de comunicación para el cambio social y de comportamiento permanentes, y de fácil comprensión, en materia de educación nutricional y agroecológica así como de entornos y estilos de vida saludables. Los programas deberán incluir los siguientes contenidos mínimos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El significado de alimentación nutritiva, suficiente y de calidad;"
              },
              {
                "Fracción": "II",
                "Texto": "La pertinencia cultural, ecológica, económica y social del consumo regular de alimentos locales;"
              },
              {
                "Fracción": "III",
                "Texto": "El fomento al consumo y producción local de alimentos, mediante la promoción de huertos comunitarios; La forma de leer e interpretar las etiquetas e información nutrimental de los productos;"
              },
              {
                "Fracción": "V",
                "Texto": "Los tipos de alimentos y bebidas, sus contenidos y las cantidades que pueden llegar a afectar la salud, así como las consecuencias prácticas de ese daño en el individuo y la comunidad;"
              },
              {
                "Fracción": "VI",
                "Texto": "La educación nutricional para la preparación de dietas nutritivas, suficientes, sostenibles y de calidad de acuerdo con el contexto, condición médica y requerimientos de la persona;"
              },
              {
                "Fracción": "VII",
                "Texto": "La promoción del consumo de productos naturales sobre los productos ultraprocesados; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "La importancia de la educación y activación física para el logro de una vida saludable."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III Del Derecho a la Información Nutricional",
        "Artículos": [
          {
            "Artículo": 19,
            "Texto": "Todas las personas tienen derecho a acceder a la información nutricional con pertinencia cultural, veraz, oportuna, comprensible, accesible y de calidad para la toma de decisiones alimentarias saludables que promuevan su sano desarrollo y permitan prevenir enfermedades en cada etapa de la vida.\nEl Gobierno del Estado, a través de la Secretaría de Salud y las autoridades educativas, en el ámbito de sus atribuciones, desarrollará, implementará y evaluará estrategias de comunicación para el cambio social y de comportamiento permanente para la población; en materia de alimentación saludable, nutrición adecuada.\nAsimismo, procurará el acceso de la población a consultas especializadas en materia de nutrición.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV De la Prevención y el Tratamiento de la Mala nutrición y los Trastornos de la Conducta Alimentaria",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "De acuerdo a sus capacidades técnicas y presupuestales el Gobierno del Estado, a través de los Servicios Estatales de Salud en sus primeros niveles de atención realizarán diagnósticos para conocer el índice de masa corporal y otros indicadores nutricionales aplicables de acuerdo a las características de la persona. Las Unidades de los Servicios Estatales de Salud en sus primeros niveles de atención se encargarán de pesar y medir a las personas que de manera voluntaria quieran participar, pudiendo ser menores de edad, así como mayores de edad y se les deberá informar mediante un diagnóstico el estado de salud que guardan en relación a su peso y medidas, dejando asentado la confidencialidad de su datos personales de carácter sensible y de igual manera les harán de su conocimiento acerca de los padecimientos o enfermedades asociados a la Mala nutrición y en su caso, se referirá a un siguiente nivel de atención, ante la sospecha de algún Trastorno de la Conducta Alimentaria.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "Los tratamientos para atender la Mala nutrición, incluidos la obesidad y enfermedades asociadas o algún Trastorno de la Conducta Alimentaria se deben realizar en instituciones de salud debidamente establecidas conforme a las leyes en la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "Las instituciones educativas públicas y privadas deberán establecer de forma coordinada y permanente, programas de prevención y atención de los padecimientos asociados a\nla Mala nutrición, tales como la desnutrición, la obesidad y las enfermedades no transmisibles relacionadas con la alimentación, además de los trastornos de la conducta alimentaria, poniendo en la comunidad educativa. Los programas de su tipo deberán ser coordinados por las Secretarías de Educación y Salud, debiendo vincular, en su ámbito de competencia, a aquellas secretarías, dependencias y órganos de Gobierno Estatal y Municipal que así lo ameriten.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "La información del sistema de vigilancia convencional tienen como finalidad contribuir a integrar estadísticas estatales y nacionales anuales que monitoreen los padecimientos asociados a la Mala nutrición tales como el sobrepeso, la obesidad y la desnutrición, para ubicar las intervenciones de los esfuerzos coordinados gubernamentales que permitan su intervención, información y asesoría necesaria para su atención.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "El personal de salud encargado de realizar diagnósticos y tratamientos contra alguna enfermedad derivada de la Mala nutrición o Trastorno de la Conducta Alimentaria deberá proporcionar la atención de acuerdo con las normas aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO V De los Programas de acceso a los alimentos",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "Los Programas que distribuyen o subsidian alimentos o raciones alimentarias se deben focalizar a la población con mayor grado de marginación económica, social y nutricional. Las autoridades estatales, de acuerdo a sus capacidades técnicas y presupuestales, en el ámbito de sus respectivas competencias, deben promover iniciativas para el establecimiento, adecuada operación y supervisión de comedores comunitarios físicamente accesibles que brinden únicamente alimentos y bebidas saludables y adecuados a cada grupo etario y a sus requerimientos nutricionales.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "Para lograr el objetivo de los programas estatales o municipales que brinden acceso a la alimentación saludable, se debe fomentar la corresponsabilidad entre el Estado y las personas beneficiarias.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I Del Consejo Estatal para promover la Nutrición Adecuada y Estilos de Vida Saludables",
        "Artículos": [
          {
            "Artículo": 27,
            "Texto": "El Consejo Estatal para la Nutrición Adecuada y Estilos de Vida Saludables, es el órgano colegiado, de carácter permanente, que funge como instancia de consulta, decisión y evaluación en favor de la Nutrición Adecuada y los Estilos de Vida Saludables y estará integrado por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La persona titular de la Secretaría de Salud; quien lo presidirá;"
              },
              {
                "Fracción": "II",
                "Texto": "La persona titular de la Dirección General de Salud Pública de la Secretaría de Salud, quien estará a cargo de la. Secretaría Técnica;"
              },
              {
                "Fracción": "III",
                "Texto": "La persona titular del Organismo Público Descentralizado Servicios de Salud Jalisco, como Vocal; La persona titular de la Secretaría de Educación, como Vocal;"
              },
              {
                "Fracción": "V",
                "Texto": "La persona titular de la Secretaría de Agricultura y Desarrollo Rural, como Vocal;"
              },
              {
                "Fracción": "VI",
                "Texto": "La persona titular de la Secretaría de Trabajo y Previsión Social, como Vocal;"
              },
              {
                "Fracción": "VII",
                "Texto": "La persona titular de la Secretaría de Planeación y Participación Ciudadana, como Vocal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La persona titular de la Secretaría del Sistema de Asistencia Social, como Vocal; La persona titular del Sistema Integral para el Desarrollo Integral de la Familia del Estado de Jalisco, como Vocal;"
              },
              {
                "Fracción": "X",
                "Texto": "La persona titular del Sistema de Protección Integral de los Derechos de Niñas, Niños y Adolescentes, como Vocal; La persona titular del Consejo Estatal para el Fomento Deportivo, como Vocal; La persona diputada que presida la Comisión de Higiene, Salud Pública y Prevención de las Adicciones del Poder Legislativo, como Vocal; La persona titular del Organismo Público Descentralizado Hospital Civil de Guadalajara; y La persona titular de la Comisión para la Protección Contra Riesgos Sanitarios en el Estado de Jalisco, como Vocal.\nPor cada integrante del Consejo debe designarse su respectivo suplente, el cual tendrá derecho a tomar parte de las decisiones del Consejo cuando el integrante titular no se presente. Los miembros permanentes del Consejo podrán invitar a los titulares de la Delegación Estatal del Instituto Mexicano del Seguro Social y de la Delegación Estatal del Instituto de Seguridad Social al Servicio de los Trabajadores del Estado, quienes tendrán el carácter de invitados permanentes. Así mismo, pueden invitar un representante por cada uno de los siguientes rubros correspondientes del sector científico debiendo pertenecer al Sistema Nacional de Investigadores provenientes de Universidades públicas o privadas o centro de:\na) Nutrición;\nb) Medicina;"
              },
              {
                "Fracción": "C",
                "Texto": "Psicología; y"
              },
              {
                "Fracción": "D",
                "Texto": "Deporte y Cultura Física; y\nLos integrantes de los sectores social, académico, especialistas y funcionarios públicos, cuya trayectoria profesional o actividades los vincule con los objetivos del Consejo, serán invitados, para temas o asuntos específicos o por determinado tiempo. Los integrantes del Consejo tendrán carácter honorario y contarán con derecho de voz y voto; excepto los que tengan el carácter de invitados, quienes únicamente contarán con derecho a voz."
              }
            ]
          },
          {
            "Artículo": 28,
            "Texto": "Las sesiones del Consejo tendrán el carácter de ordinarias y extraordinarias, podrán ser presenciales o telemáticas y serán válidas con la concurrencia de la mitad más uno del número total de sus integrantes, los acuerdos se adoptarán por mayoría simple de votos y en caso de empate, el Presidente del Consejo tendrá voto de calidad. Estas sesiones deberán celebrarse en la fecha y hora que previamente fueran convocadas por el Presidente del Consejo, a través del o la Secretaria Técnica, y durarán el tiempo necesario para resolver todos los asuntos incluidos en la agenda.\nEl Consejo estará asistido por una o un Secretario Técnico, quien deberá estar presente en las sesiones y será el encargado de llevar a cabo las acciones necesarias para el logro de las mismas. El desarrollo de las sesiones se regirá por el Reglamento correspondiente que para su efecto expida el Consejo.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "El Consejo tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Expedir el Reglamento de Funcionamiento del Consejo y las reformas y adiciones que se estimen necesarias;"
              },
              {
                "Fracción": "II",
                "Texto": "Fungir como órgano consultivo de las políticas públicas y los programas en favor de la Nutrición Adecuada y los Estilos de Vida Saludables;"
              },
              {
                "Fracción": "III",
                "Texto": "Diseñar estrategias de comunicación para el cambio social y de comportamiento, que contribuya al fortalecimiento de hábitos alimentarios saludables, imagen corporal positiva, autoestima y valores; Generar y promover los mecanismos necesarios para el fortalecimiento de acciones preventivas en las unidades de salud, escuelas, hospitales y en instituciones y dependencias estatales públicas;"
              },
              {
                "Fracción": "V",
                "Texto": "Evaluar las acciones y directrices para el fomento del autocuidado en materia de Nutrición Adecuada y estilos de vida saludables;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover y difundir estrategias de comunicación acerca de alimentos y bebidas saludables para su consumo en entornos diversos como: escuelas, hospitales, centros de salud, dependencias gubernamentales, unidades deportivas, espacios recreativos y demás que estime convenientes;"
              },
              {
                "Fracción": "VII",
                "Texto": "Emitir las recomendaciones necesarias a las autoridades competentes para el cumplimiento de esta Ley;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover las acciones para el acceso y la calidad de la atención en materia de salud y nutrición a las poblaciones prioritarias a nivel institucional y comunitario, para prevenir y atender la Mala nutrición y los Trastornos de la Conducta Alimentaria; Impulsar que los integrantes realicen campañas de comunicación con enfoque de cambio social y de comportamiento para promover estilos de vida saludables, activación física, alimentación adecuada, lactancia materna, erradicar todo acto de discriminación y estigma de peso hacia las personas que presentan cualquier forma de Mala nutrición o algún Trastorno de la Conducta Alimentaria en el Estado;"
              },
              {
                "Fracción": "X",
                "Texto": "Funcionar como órgano de consulta en materia de estrategias, programas y proyectos encaminados hacia la promoción de la salud y la prevención, así como la atención de la Mala nutrición y los Trastornos de la Conducta Alimentaria; y Las demás que se establezcan en esta Ley y las disposiciones normativas aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De los Programas Municipales de Nutrición Adecuada y Estilos de Vida Saludables",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "Los municipios, de acuerdo a sus capacidades técnicas y presupuestales, a través de la dependencia correspondiente, crearán los programas municipales en favor de una Nutrición Adecuada y Estilos de Vida Saludables. Los programas municipales serán complementarios entre sí y alineados a las necesidades previstas en los diagnósticos institucionales desarrollados y validados por el Consejo Estatal. La presentación de los nuevos planes o la actualización de estos deberá realizarse durante el primer año de la gestión municipal y deberán ser entregados a la Secretaría Técnica del Consejo, la cual revisará y retroalimentará en coordinación con la Secretaría de Planeación y Participación Ciudadana.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "Los programas municipales contemplarán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La estrategia, que deberá especificar las metas generales en cuanto al mejoramiento de la alimentación y estilos de vida de la población del Municipio y las formas de corresponsabilidad con la sociedad organizada;"
              },
              {
                "Fracción": "II",
                "Texto": "La definición de sectores sociales y zonas de atención prioritaria;"
              },
              {
                "Fracción": "III",
                "Texto": "Las líneas de acción y los componentes de la política pública en favor de la Nutrición Adecuada y Estilos de Vida Saludables en el Estado; Las estrategias de colaboración intermunicipal; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los mecanismos para su evaluación y monitoreo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III De la Competencia de las Autoridades Estatales y Municipales De las Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "Las autoridades estatales y municipales deberán coordinarse y sujetarse conforme a lo dispuesto en esta Ley, para el cumplimiento de sus disposiciones.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "El Gobierno del Estado, las autoridades estatales y municipales considerarán lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Asignar recurso público, según su capacidad técnica y presupuestal, con la finalidad de apoyar la implementación de las acciones, estrategias y programas encaminadas al cumplimiento de esta Ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover el uso eficiente del recurso público destinado a la prevención y atención de la Mala nutrición;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecer mecanismos de transparencia y rendición de cuentas en el manejo del presupuesto público destinado a la materia; y Realizar los esfuerzos necesarios para identificar fuentes adicionales de financiamiento a nivel nacional e internacional, que contribuyan, en su caso, al incremento del presupuesto destinado a la prevención y la atención de la Mala nutrición."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Primera De la Secretaría de Salud",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "La Secretaría de Salud tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coadyuvar a la Secretaría de Educación, para la implementación de estrategias de comunicación para promover la nutrición adecuada y los estilos de vida saludables en las escuelas;"
              },
              {
                "Fracción": "II",
                "Texto": "Cumplir con los lineamientos, medidas y acciones que dicte el Consejo en materia de Alimentación y Nutrición;"
              },
              {
                "Fracción": "III",
                "Texto": "Diseñar las estrategias encaminadas a fomentar una alimentación saludable, así como a la prevención, atención y tratamiento del sobrepeso, obesidad y los trastornos de la conducta alimentaria; Ordenar y realizar en su caso, las visitas de inspección o verificación de los establecimientos señalados en la fracción anterior y aplicar las medidas de seguridad, de conformidad con lo establecido en esta Ley y disposiciones aplicables en la materia;"
              },
              {
                "Fracción": "V",
                "Texto": "Celebrar convenios y acuerdos de colaboración y coordinación con instituciones públicas y privadas, con el fin de atender el objeto de esta Ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Monitorear a través de la Comisión para la Protección contra Riesgos Sanitarios, el cumplimiento de las medidas y restricciones a la venta, distribución, donación, publicidad y patrocinio de alimentos, bebidas y productos no saludables en los planteles educativos según lo establecido en la presente Ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Establecer lineamientos y validar en coordinación con las instancias educativas correspondientes la prestación de los servicios sociales en el área de Nutrición en el Estado;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer las directrices de capacitación a profesionales de la salud sobre una alimentación saludable y sostenible, estrategias de fomento de autocuidado corporal y de Estilos de Vida saludables; Desarrollar en conjunto con las instancias competentes, entornos y estrategias para promover la lactancia materna exclusiva durante los primeros seis meses de vida y continuada hasta los dos años y la alimentación complementaria adecuadas;"
              },
              {
                "Fracción": "X",
                "Texto": "Mantener la vigilancia epidemiológica convencional, para la implementación de acciones sobre el estado nutricional de las personas; Diseñar programas de educación nutricional; Colaborar en los estudios e investigaciones con equipos multidisciplinarios de salud o afines, con el propósito de identificar las causas y consecuencias de la Mala nutrición y los trastornos de la conducta alimentaria, con el fin de mejorar la política pública en favor de la Nutrición y los Estilos de Vida Saludables; Vigilar a través de de la Comisión para la Protección Contra Riesgos Sanitarios en el Estado de Jalisco, la calidad de alimentos y bebidas de complementos y suplementos alimenticios en los entornos de consumo como lo pueden ser: establecimientos comerciales de venta al público, restaurantes, escolares, laborales y en espacios públicos y privados como son: hospitales, centros de salud y espacios recreativos; y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Segunda De la Secretaría de Educación",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "La Secretaría de Educación tendrá a su cargo las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fomentar la creación de entornos saludables en instituciones educativas públicas y privadas, y vigilar que no exista distribución, donación, publicidad y patrocinio de alimentos y bebidas con bajo o nulo valor nutricional con exceso de azúcares añadidos, sodio, grasas saturadas y grasas transgénicas en las escuelas de educación básica;"
              },
              {
                "Fracción": "II",
                "Texto": "Fomentar la educación continua en el área de educación para la salud en los maestros de educación física;"
              },
              {
                "Fracción": "III",
                "Texto": "Implementar estrategias de comunicación para el cambio social y de comportamiento en instituciones de educación pública como privada, que incluyan aspectos prácticos para lograr hábitos alimentarios saludables, imagen corporal positiva, manejo de emociones, particularmente respecto a la prevención de la Mala nutrición, incluyendo la obesidad, el sobrepeso y también los trastornos de la conducta alimentaria; Incentivar la creación de materiales pertinentes en el diseño, réplica y distribución, sobre hábitos de alimentación y estilos de vida saludables para la comunidad educativa;"
              },
              {
                "Fracción": "V",
                "Texto": "Incentivar la instalación o habilitación de infraestructura para la práctica del ejercicio y el deporte a través de la implementación de estrategias de comunicación para el cambio social y de comportamiento como una medida complementaria a la alimentación saludable para prevenir y contrarrestar el sobrepeso, la obesidad y los trastornos de la conducta alimentaria, poniendo énfasis en la población infantil y adolescente;"
              },
              {
                "Fracción": "VI",
                "Texto": "Fomentar el aumento paulatino del tiempo que se realiza actividad física en las escuelas de educación básica públicas y privadas, hasta igualar las recomendaciones internacionales sobre la actividad física para la salud en la niñez y la adolescencia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Impulsar, a través del currículo escolar, contenidos basados en evidencia como los de las Guías Alimentarias vigentes y relacionados con el consumo de agua potable, la alimentación y los estilos de vida saludables;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Garantizar la instalación y mantenimiento de bebederos de agua en escuelas públicas u otras fuentes de agua potable segura para beber adecuadas al contexto escolar; Impartir cursos a las madres y padres de familia en materia de Alimentación y Nutrición, de manera continua y permanente, que permitan fomentar entre sus hijas, hijos o pupilos una cultura de autocuidado y fomento a la salud y nutrición;"
              },
              {
                "Fracción": "X",
                "Texto": "Fomentar la participación social mediante la integración e implementación de actividades a los consejos, comités de participación escolar y comités de alimentación; Difundir e implementar la política pública en materia de alimentación, en todos los planteles del Sistema Educativo del Estado, público o privado en todos sus tipos, niveles y modalidades; Generar e implementar el Programa Integral de Atención a la Obesidad Infantil del Estado de Jalisco en las escuelas de educación básica, públicas y privadas; Generar evidencia científica que contribuya a la orientación de las acciones a realizar en las escuelas de educación básica; Referir a las unidades de salud correspondiente a las niñas, niños o adolescentes que hayan sido detectados con algún problema relacionado con la Mala nutrición o trastorno de la conducta alimentaria; y XV."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Tercera De la Secretaría de Agricultura y Desarrollo Rural",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "La Secretaría de Desarrollo Rural tendrá a su cargo las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Procurar la atención de problemas estructurales de soporte para alimentos agrícolas que cumplen con la característica de ser saludables;"
              },
              {
                "Fracción": "II",
                "Texto": "Reforzar programas que fortalezcan y apoyen la producción y el consumo de frutas y verduras, leguminosas, y cereales enteros, principalmente los de producción estatal;"
              },
              {
                "Fracción": "III",
                "Texto": "Impulsar el desarrollo de sistemas de distribución de alimentos, con especial énfasis en frutas y verduras, leguminosas y cereales enteros; Apoyar y coadyuvar a la conservación los cultivos tradicionales saludables y fomentar su producción y competitividad;"
              },
              {
                "Fracción": "V",
                "Texto": "Impulsar el acercamiento entre los consumidores y productores locales de alimentos saludables;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover el desarrollo de prácticas agrícolas sostenibles; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Sección Cuarta De la Secretaría de Desarrollo Económico"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "La Secretaría de Desarrollo Económico tendrá a su cargo las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Brindar asesoría y apoyo técnico a productores locales, pequeñas y medianas empresas interesadas en invertir en alimentos saludables, así como vincular con opciones de financiamiento y acceso a programas de incentivos;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover y difundir información sobre mercados de alimentos saludables y locales;"
              },
              {
                "Fracción": "III",
                "Texto": "Colaborar con instituciones públicas, privadas y organizaciones de la sociedad civil para implementar programas y estrategias que impulsen la inversión en la producción, distribución y comercialización de alimentos saludables en el estado; y"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Quinta De la Secretaría de Trabajo y Previsión Social",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "La Secretaría de Trabajo y Previsión Social tendrá a su cargo las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover la creación y conservación de entornos laborales amigables con la maternidad y la lactancia materna, los cuales le permitan a las madres alimentar de manera directa a su hijo o hija, y/o la extracción y adecuado almacenamiento de leche materna;"
              },
              {
                "Fracción": "II",
                "Texto": "Desarrollar, programas de capacitación y estrategias de comunicación para el cambio social y de comportamiento dirigidos a los empleados y empleadores sobre la importancia de una Nutrición Adecuada y Estilo de Vida Saludables;"
              },
              {
                "Fracción": "III",
                "Texto": "Implementar incentivos o beneficios para las empresas que implementen políticas laborales y programas que apoyen la Nutrición Adecuada y Estilos de Vida Saludables; Fomentar la alimentación saludable y la actividad física en los entornos laborales; y"
              },
              {
                "Fracción": "V",
                "Texto": "Sección Sexta\nDe la Secretaría de Planeación y Participación Ciudadana"
              }
            ]
          },
          {
            "Artículo": 39,
            "Texto": "La Secretaría de Planeación y Participación Ciudadana tendrá a su cargo las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "De acuerdo a sus capacidades técnicas y presupuestales, gestionar los recursos humanos y financieros para el diseño, captación, producción, actualización, organización, procesamiento, integración, compilación, publicación, divulgación y conservación de información estadística en materia de alimentación y nutrición;"
              },
              {
                "Fracción": "II",
                "Texto": "Brindar asesoría a los programas y estrategias públicas de las dependencias en materia de alimentación y nutrición, incluyendo el desarrollo de indicadores de gestión, resultados e impacto; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás que le confiera esta Ley y otras disposiciones legales normativas aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Séptima Secretaría del Sistema de Asistencia Social",
        "Artículos": [
          {
            "Artículo": 40,
            "Texto": "La Secretaría del Sistema de Asistencia Social tendrá a su cargo las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Referir las zonas con mayor grado de vulnerabilidad alimentaria y nutricional, para priorizar la implementación de políticas, programas y estrategias en la materia;"
              },
              {
                "Fracción": "II",
                "Texto": "Implementar estrategias para garantizar el acceso a alimentos saludables y asequibles en regiones de difícil acceso;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover en coordinación con las dependencias de la entidad y los ayuntamientos municipales, la mejora de los entornos en comunidades, incluyendo los espacios para la práctica de ejercicio y la alimentación; Promover la participación activa de las comunidades, especialmente aquellas en situación de carencia por acceso a la alimentación nutritiva y de calidad, en la planificación y evaluación de las políticas, programas y estrategias en materia de nutrición y estilos de vida saludables; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que le confiera esta Ley y otras disposiciones legales normativas aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Octava Del Sistema para el Desarrollo Integral de la Familia de Jalisco",
        "Artículos": [
          {
            "Artículo": 41,
            "Texto": "El Sistema para el Desarrollo Integral de la Familia tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Participar en la adecuación de las estrategias de los programas asistenciales en virtud de la problemática evaluada y la política estipulada para su atención a nivel estatal;"
              },
              {
                "Fracción": "II",
                "Texto": "Participar en las acciones de vinculación derivadas de la coordinación intersectorial;"
              },
              {
                "Fracción": "III",
                "Texto": "Implementar y evaluar los programas y estrategias de comunicación para el cambio social y de comportamiento en materia de nutrición adecuada y estilos de vida saludable;\nEn coordinación con la Secretaría de Educación y Secretaría de Salud, vigilar el cumplimiento de los lineamientos de los programas de asistencia social alimentaria y desarrollo comunitario para prevenir la Mala nutrición en niñas, niños y adolescentes; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que le confiera esta ley y otras disposiciones legales y normativas aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Novena Sistema de Protección Integral de los Derechos de Niñas, Niños y Adolescentes",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "El Sistema de Protección Integral de los Derechos de Niñas, Niños y Adolescentes tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coadyuvar en la adecuación de las estrategias de los programas que permitan el acceso de las niñas, niños y adolescentes a una Nutrición Adecuada y a Estilos de Vida Saludables;"
              },
              {
                "Fracción": "II",
                "Texto": "En coordinación con la Secretaría de Educación, la Secretaría de Salud y el Sistema para el Desarrollo Integral de la Familia, vigilar el cumplimiento de los lineamientos de los programas de asistencia social alimentaria y desarrollo comunitario para prevenir la Mala nutrición de niñas, niños y adolescentes; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás que le confiera esta ley y otras disposiciones legales y normativas aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Sección Décima Del Consejo Estatal para el Fomento Deportivo",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "El Consejo Estatal para el Fomento Deportivo tendrá como atribuciones, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fomentar la práctica de deporte como parte de un estilo de vida saludable en la población infantil, con la realización de programas encaminados en esta materia;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover la realización de eventos deportivos y culturales para impulsar la práctica de la actividad física y evitar el sedentarismo;"
              },
              {
                "Fracción": "III",
                "Texto": "Asesorar, en coordinación con la Secretaría de Educación, a los docentes que imparten la materia de educación física con el objeto de proporcionar el mayor conocimiento técnico en la materia; Impulsar, a través de estrategias de comunicación con enfoque de cambio social y de comportamiento, la activación física como una herramienta idónea para prevenir los problemas relacionados con la Mala nutrición y el sedentarismo en la población;"
              },
              {
                "Fracción": "V",
                "Texto": "Coordinar en colaboración con la Secretaría de Trabajo y Previsión Social la promoción de la activación física y los estilos de vida saludables en los entornos laborales; y"
              },
              {
                "Fracción": "VI",
                "Texto": "CAPÍTULO IV De los Ayuntamientos"
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "Corresponde a los ayuntamientos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impulsar las acciones derivadas de estrategias encaminadas al autocuidado de la salud y la alimentación y los estilos de vida saludables;"
              },
              {
                "Fracción": "II",
                "Texto": "Emitir en coordinación con las autoridades competentes, reglamentos para la regulación de vendedores ambulantes en los alrededores de las escuelas del Municipio con base en lo estipulado en la presente Ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Desarrollar e instrumentar planes municipales trianuales que apoyen la Nutrición Adecuada y los Estilos de Vida Saludables; Impulsar las acciones desarrolladas en materia de gestión en el rescate y habilitación de espacios para la práctica de la activación física;"
              },
              {
                "Fracción": "V",
                "Texto": "Apoyar los programas que se implementan a través del Sistema para el Desarrollo Integral de la Familia municipal orientándose hacia la promoción y el apoyo para incorporar alimentos saludables, de compra directa a los productores locales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Referir y coordinar en colaboración con las dependencias de gobierno, de conformidad a sus atribuciones, la atención y seguimiento de los casos graves de Mala nutrición o trastornos de la conducta alimentaria detectados en el municipio; y"
              },
              {
                "Fracción": "VII",
                "Texto": "CAPÍTULO V De las Medidas Específicas para Prevenir el Conflicto de Interés"
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "El Estado implementará medidas específicas para prevenir el conflicto de interés y promover la integridad y la imparcialidad a través de las siguientes acciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Generar y aplicar las directrices que obliguen a los funcionarios públicos o expertos involucrados en el desarrollo de políticas y programas a declarar públicamente su relación financiera o de otro tipo con la industria de bebidas y alimentos pre envasados no saludables u otros actores relacionados;"
              },
              {
                "Fracción": "II",
                "Texto": "Establecer los límites de participación de la industria de bebidas y alimentos pre envasados no saludables en las políticas, programas y cualquier tema relacionado con la nutrición adecuada y los estilos de vida saludables;"
              },
              {
                "Fracción": "III",
                "Texto": "Diseñar mecanismos para el monitoreo permanente de la política y los programas en la materia, a fin de identificar y prevenir posibles casos de conflicto de interés o corrupción; Promover la capacitación y sensibilización de los funcionarios públicos sobre conflicto de interés, integridad, imparcialidad y ética; y"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la divulgación científica y el intercambio de buenas prácticas y lecciones aprendidas relacionadas con el tema."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VI De los medios de defensa",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "Contra los actos de la autoridad municipal o estatal generados por la aplicación de esta ley, el afectado podrá hacer uso de los recursos administrativos previstos en la Ley del Procedimiento Administrativo del Estado de Jalisco o de los medios de defensa jurisdiccionales establecidos en la Ley de Justicia Administrativa para el Estado de Jalisco, según sea procedente en derecho y convenga a sus particulares intereses.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Segundo",
            "Texto": "El Poder Ejecutivo contará con un plazo de 120 ciento veinte días hábiles a partir de la entrada en vigor del presente decreto, para realizar las adecuaciones reglamentarias y presupuestarias.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Las erogaciones que se generen con motivo de la entrada en vigor de la presente Ley, se cubrirán de manera gradual, paulatina y progresiva, de acuerdo a la disponibilidad presupuestal.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 17 de febrero de 2024\nDiputado Presidente Fernando Martínez Guerrero\nDiputada Secretaria Rocío Aguilar Tejeda\nDiputada Secretaria Verónica Gabriela Flores Pérez\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, al día 22 del mes de febrero de 2024.\nEnrique Alfaro Ramírez Gobernador Constitucional del Estado de Jalisco\nJuan Enrique Ibarra Pedroza Secretario General de Gobierno\nLEY DE NUTRICIÓN ADECUADA Y ESTILOS DE VIDA SALUDABLES DEL ESTADO DE JALISCO\nAPROBACIÓN: 17 de febrero de 2024\nPUBLICACIÓN: 9 de marzo 2024 sec. IV\nVIGENCIA: 10 de marzo de 2024",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}