{
  "0190.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nJorge Aristóteles Sandoval Díaz, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto:\nNUMERO 24952/LX/14 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY DE PATRIMONIO CULTURAL DEL ESTADO DE JALISCO Y SUS MUNICIPIOS, SE REFORMAN LOS ARTÍCULO 5, 8, 9, 10, 14, 37, 49, 90, 97, 125 Y 144 DEL CÓDIGO URBANO EL ESTADO DE JALISCO, REFORMAN LOS ARTÍCULOS 38 Y 47 DE LA LEY DEL REGISTRO PÚBLICO DE LA PROPIEDAD DEL ESTADO DE JALISCO Y REFORMA EL ARTÍCULO 37 DE LA LEY DEL GOBIERNO Y LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.\nSe expide la Ley de Patrimonio Cultural del Estado de Jalisco y sus Municipios.",
    "Año_publicación": 1900,
    "Título": "LEY DE PATRIMONIO CULTURAL DEL ESTADO DE JALISCO Y SUS MUNICIPIOS",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I Disposiciones generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "Las disposiciones de esta ley son de orden público e interés general y tienen por objeto garantizar el derecho humano relativo a la salvaguarda del Patrimonio Cultural del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "El Patrimonio Cultural del Estado está constituido por elementos y manifestaciones materiales e inmateriales de la actividad humana y del entorno natural, a los que los habitantes de la entidad, por su significado y valor, les atribuyen importancia intelectual, científica, tecnológica, histórica, natural, literaria, artística, arqueológica, antropológica, paleontológica, etnológica, arquitectónica, industrial y urbana.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Los bienes muebles, inmuebles, las zonas de protección y el patrimonio inmaterial, gozarán de la protección de la presente ley, en los términos que la misma establezca.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "A falta de disposición expresa, son supletorias de la presente ley:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los tratados internacionales suscritos por México en materia de protección al patrimonio cultural;"
              },
              {
                "Fracción": "II",
                "Texto": "El Código Civil del Estado de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "La Ley Estatal de Equilibrio Ecológico y Protección al Ambiente y sus reglamentos;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Código Urbano para el Estado de Jalisco y sus reglamentos;"
              },
              {
                "Fracción": "V",
                "Texto": "La Ley Federal sobre Monumentos y Zonas Arqueológicos, Artísticos e Históricos y su Reglamento;"
              },
              {
                "Fracción": "VI",
                "Texto": "La Ley de Asociaciones Religiosas y Culto Público."
              },
              {
                "Fracción": "VII",
                "Texto": "La ley en materia de documentos y archivos públicos, así como sus reglamentos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Ley de fomento a la Cultura del Estado de Jalisco; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás leyes y reglamentos relativos a la materia."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "Son competencia de esta ley los bienes del Patrimonio Cultural que se encuentren dentro del Estado, de acuerdo con las disposiciones aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "Para los efectos de la presente ley se debe entender por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Catálogo: Relación ordenada en la que se describe de manera individual un bien afecto al Patrimonio Cultural, incluyendo sus características y valores particulares, pudiendo incluir documentos anexos y gráficos;"
              },
              {
                "Fracción": "II",
                "Texto": "Declaratoria: Acto jurídico del Titular del Poder Ejecutivo o del Pleno del Ayuntamiento, que tiene por objeto otorgar un reconocimiento adicional a un bien Patrimonio Cultural;"
              },
              {
                "Fracción": "III",
                "Texto": "Intervención: Cualquier acción o modificación que se realice sobre los bienes considerados Patrimonio Cultural;"
              },
              {
                "Fracción": "IV",
                "Texto": "Inventario: Inventario Estatal del Patrimonio Cultural, a cargo de la Secretaría de Cultura, integrado con el registro sistemático, ordenado y detallado de bienes de todo género que constituyen Patrimonio Cultural;"
              },
              {
                "Fracción": "V",
                "Texto": "Ley Federal: Ley Federal sobre Monumentos y Zonas Arqueológicos, Artísticos e Históricos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Guía de Manejo: Documento que contiene las estrategias, acciones, mecanismos, programas e instrumentos para garantizar la salvaguarda de bienes o zonas de protección declarados Patrimonio Cultural, que se elaborará en los términos del reglamento;"
              },
              {
                "Fracción": "VII",
                "Texto": "Portador de Patrimonio: Miembro de una comunidad que reconoce, reproduce, transmite, transforma, crea y forma una cierta cultura al interior de y para una comunidad;"
              },
              {
                "Fracción": "VIII",
                "Texto": "PRODEUR: Procuraduría de Desarrollo Urbano del Estado de Jalisco;"
              },
              {
                "Fracción": "IX",
                "Texto": "Registro: Registro Público de la Propiedad del Estado de Jalisco;"
              },
              {
                "Fracción": "X",
                "Texto": "Salvaguarda: Conjunto de acciones y medidas para garantizar la permanencia del Patrimonio Cultural del Estado a través de su identificación, documentación, investigación, preservación, protección, intervención, promoción, valorización, transmisión, revitalización y difusión;"
              },
              {
                "Fracción": "XI",
                "Texto": "Secretaría: Secretaría de Cultura; y"
              },
              {
                "Fracción": "XII",
                "Texto": "SEMADET: Secretaría de Medio Ambiente y Desarrollo Territorial."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II Del Patrimonio Cultural del Estado y sus Municipios",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "Para los efectos de esta ley, se consideran, de manera descriptiva más no limitativa Patrimonio Cultural del Estado y sus municipios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los bienes inmuebles que por sus características sean de relevancia histórica, artística, científica, tecnológica, natural, arqueológica, arquitectónica, industrial y urbana;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes muebles que por estar vinculados a la vida social, política, económica o cultural de Jalisco, cuya existencia pueda estar relacionada con una población, con un testimonio material o documento relacionado con algún hecho histórico, social, político, cultural o por su reconocido valor estético y, por ello debe ser objeto de preservación específica;"
              },
              {
                "Fracción": "III",
                "Texto": "Zonas de Protección definidas y delimitadas dentro de los planes de desarrollo urbano, áreas de valor natural y los programas de ordenamiento ecológico local, donde se localizan áreas, sitios, predios y edificaciones considerados Patrimonio Cultural del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las manifestaciones y expresiones inmateriales del Patrimonio Cultural; y"
              },
              {
                "Fracción": "V",
                "Texto": "El Patrimonio Cultural declarado por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "Según sus características los bienes Patrimonio Cultural se clasificarán en:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Monumentos de competencia Federal. Son los señalados en la Ley Federal sobre Monumentos y Zonas Arqueológicos, Artísticos e Históricos;\n\nTodas aquellas tradiciones y expresiones que por identificar o caracterizar a la cultura jalisciense merezcan ser transmitidas y preservadas a futuras generaciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Inmuebles de Valor Artístico Relevante. Edificaciones de propiedad pública o privada construidas después del año 1900, según los siguientes criterios:\na) Que representen un ejemplo de una determinada corriente estilística;\nb) Que constituyan una creación de calidad, única o atípica dentro de un contexto urbano;"
              },
              {
                "Fracción": "C",
                "Texto": "Que se distinga por su calidad de composición, diseño o ejecución arquitectónica;\n\nÁreas Típicas: Las ciudades, pueblos, barrios, colonias o parte de ellos, que conservan la forma y la unidad de su trazo urbano, formas de urbanización y edificación, así como su utilización tradicional e identidad de una época específica;\n\nUsos sociales, rituales y actos festivos, juegos autóctonos y tradicionales;\n\nDe carácter etnográfico,"
              },
              {
                "Fracción": "D",
                "Texto": "Que presenten un grado de innovación en cuanto a diseño, materiales o técnicas utilizadas; o\ne) Que posean un reconocimiento particular entre la comunidad que están insertas ya sea en forma aislada o como parte de un conjunto urbano patrimonial;\n\nCentros Históricos: Las áreas que delimitan los espacios urbanos donde se originaron los centros de población; y\ne) Lugares Sagrados: Los sitios que en el proceso de desarrollo histórico y cultural de los pueblos indígenas, de grupos sociales y comunidades afromexicanas, cualquiera que sea su autodenominación, adquieren una significación que los califica como elementos relevantes de su esencia y cosmovisión particular.\n\nTécnicas y diseños de todas las artes populares y artesanales tradicionales;\ne) Espacios y entorno geográfico, rutas y caminos tradicionales, e itinerarios culturales dotados de valor simbólico;\nf) Conocimientos tradicionales sobre gastronomía, ciclos agrícolas, herbolaria y medicina tradicional, mitos y concepciones del universo y la naturaleza;\ng) Las lenguas vivas, muertas y aquellas en proceso de extinción;\nh) Los conocimientos y saberes de las personas adultas mayores con valor cultural, que han sido transmitidos a través de las generaciones y que corren riesgo de olvidarse o extinguirse;\n\nDe carácter artístico,\ne) De carácter artístico utilitario,\nf) De carácter documental,\ng) De carácter científico, y\nh) Monumento en espacio público."
              },
              {
                "Fracción": "III",
                "Texto": "Inmuebles de Valor Ambiental: edificaciones que posean un valor contextual o de ambiente urbano que en conjunto genere una zona susceptible de ser considerada de valor patrimonial, subdividiéndose en dos categorías:\na) Inmuebles de valor histórico ambiental construidos antes de 1900; e\nb) Inmuebles de valor artístico ambiental construidos después de 1900;"
              },
              {
                "Fracción": "IV",
                "Texto": "Zonas de protección, que se dividen en:\na) Áreas de Valor Natural: Las formaciones geológicas, orográficas, topográficas o sus elementos biológicos, o grupos de esta clase de formaciones que tengan una importancia especial desde el punto de vista de la ciencia o de las obras conjuntas del hombre y de la naturaleza, que por sus características intrínsecas, constituyan por sí mismos conjuntos de relevancia estética, considerando como parte de este patrimonio a las áreas naturales protegidas de competencia estatal y municipal, los humedales y los corredores biológicos ubicados dentro del Estado de Jalisco;\nb) Áreas de Valor Paisajístico: Los espacios, lugares o sitios urbanos, rurales o regionales, que posean características de homogeneidad arquitectónica o una singular morfología del trazado urbano y aquellos donde sus elementos naturales presentan aspectos que justifiquen el ser considerados;"
              },
              {
                "Fracción": "V",
                "Texto": "Manifestaciones inmateriales, conforme a los siguientes ámbitos:\na) Las tradiciones y expresiones orales y narrativas;\nb) Artes del espectáculo, escénicas, expresiones dancísticas, teatrales y musicales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Bienes Muebles, conforme a las siguientes topologías:\na) De carácter arqueológico,\nb) De carácter histórico,"
              },
              {
                "Fracción": "VII",
                "Texto": "La toponimia de los asentamientos humanos, de las regiones, de su hidrografía y orografía, así como las nomenclaturas históricas, identificados como Patrimonio Cultural del Estado."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "La determinación de una expresión en el Patrimonio Cultural se realizará atendiendo a su trascendencia dentro de los usos y costumbres regionales, o por haber perdurado como práctica popular a través de un proceso de recreación colectiva de una parte de la población.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "No podrá considerarse como Patrimonio Cultural, ninguna práctica que implique la perdida de la vida, en los términos del reglamento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I De la competencia y coordinación entre las autoridades",
        "Artículos": [
          {
            "Artículo": 11,
            "Texto": "Son autoridades responsables de aplicar la presente ley, así como de vigilar su observancia, en el ámbito de sus respectivas competencias:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El titular del Poder Ejecutivo del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Las dependencias del Poder Ejecutivo del Estado y de los gobiernos municipales competentes en materia de:\na) Cultura;\nb) Ordenamiento y planeación de los asentamientos humanos;"
              },
              {
                "Fracción": "C",
                "Texto": "Equilibrio ecológico y protección del ambiente; y"
              },
              {
                "Fracción": "D",
                "Texto": "Salvaguarda y administración de documentos."
              },
              {
                "Fracción": "III",
                "Texto": "La Procuraduría de Desarrollo Urbano del Estado de Jalisco;"
              },
              {
                "Fracción": "IV",
                "Texto": "La Procuraduría Estatal de Protección al Ambiente; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás dependencias y entidades estatales y municipales relacionadas con la materia."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "Son facultades del titular del Poder Ejecutivo del Estado:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coordinar las acciones tendientes a la salvaguarda de los bienes que integren el Patrimonio Cultural del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Administrar a través de sus dependencias, los bienes y zonas de protección del Patrimonio Cultural propiedad del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Expedir y publicar las declaratorias de los bienes y zonas de protección que formen parte del Patrimonio Cultural del Estado; IV. Emitir y publicar los programas estatales de protección del Patrimonio Cultural;"
              },
              {
                "Fracción": "V",
                "Texto": "Postular ante instancias nacionales e internacionales el reconocimiento de bienes afectos al Patrimonio Cultural del Estado, cuando su relevancia lo amerite;"
              },
              {
                "Fracción": "VI",
                "Texto": "Celebrar convenios de coordinación y colaboración con autoridades federales y municipales, con el fin de cumplir con el objeto de la presente Ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedir y publicar los reglamentos y demás disposiciones normativas tendientes a la restauración, conservación y difusión de los bienes integrantes del patrimonio cultural del Estado;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Coadyuvar con los municipios en la implementación de acciones de salvaguarda de bienes y zonas de protección que integran su Patrimonio Cultural;"
              },
              {
                "Fracción": "IX",
                "Texto": "Apoyar a los municipios en las acciones de rescate, remozamiento y restauración de aquellos bienes que integren su patrimonio cultural; y"
              },
              {
                "Fracción": "X",
                "Texto": "Las demás que le confieran esta ley y otras disposiciones jurídicas aplicables a la materia."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "Son atribuciones de la Secretaría dentro del ámbito de su competencia:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formular y proponer al Gobernador del Estado y a los ayuntamientos, políticas públicas, medidas y acciones en materia de salvaguarda Patrimonio Cultural;"
              },
              {
                "Fracción": "II",
                "Texto": "Sustanciar el procedimiento para emitir Declaratorias de Patrimonio Cultural en los términos de la presente ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover y coordinar las actividades y acciones tendientes a la salvaguarda del Patrimonio"
              },
              {
                "Fracción": "IV",
                "Texto": "Celebrar convenios de coordinación y colaboración con dependencias estatales y municipales, personas físicas o jurídicas, con el fin de cumplir con el objeto de la presente Ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Coordinarse con la Secretaría de Turismo a efecto de incluir en su programa anual un apartado relativo al Turismo Cultural;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover, en coordinación con las autoridades estatales y municipales, la constitución de organizaciones y asociaciones, públicas y privadas, que tengan como objeto la investigación, conservación, restauración, promoción y difusión de bienes, conjuntos de bienes y zonas de protección afectos al Patrimonio Cultural del Estado y otros objetos y finalidades afines a esta ley y su reglamento y apoyarlas en sus actividades;"
              },
              {
                "Fracción": "VII",
                "Texto": "Hacer pública, la información requerida sobre el inventario, la delimitación de las zonas de protección, estudios y demás elementos relativos al Patrimonio Cultural del Estado;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer las normas técnicas, especificaciones, y los criterios generales, en materia de salvaguarda del Patrimonio Cultural;"
              },
              {
                "Fracción": "IX",
                "Texto": "Elaborar, administrar, actualizar y difundir el Inventario, a efecto de que pueda ser consultado pública y libremente;"
              },
              {
                "Fracción": "X",
                "Texto": "Solicitar, la inscripción en el Registro Público de la Propiedad de las declaratorias que considere, en los términos del reglamento;"
              },
              {
                "Fracción": "XI",
                "Texto": "Emitir opinión técnica respecto de los actos, permisos y licencias, que concedan las autoridades federales, estatales y municipales en lo referente al Patrimonio Cultural del Estado de Jalisco y sus Municipios;"
              },
              {
                "Fracción": "XII",
                "Texto": "Emitir de oficio o a petición de parte, los dictámenes técnicos, respecto a la procedencia de otorgar o negar licencias o permisos relativos de intervenciones a bienes inmuebles integrantes del Patrimonio Cultural del Estado conforme a esta ley;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Presentar al titular del Poder Ejecutivo y a los municipios las observaciones al Plan Estatal y planes y programas de desarrollo urbano y de ordenamiento ecológico, a fin de que sean congruentes con la ley, su reglamento y el Programa Estatal de Cultura;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Realizar la inspección y vigilancia a bienes y zonas de protección del Patrimonio Cultural del"
              },
              {
                "Fracción": "XV",
                "Texto": "Promover ante las autoridades correspondientes, estímulos fiscales para propietarios o poseedores de bienes y zonas de protección del Patrimonio Cultural del Estado;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Establecer las normas técnicas, especificaciones, proyectos, diagnósticos, estudios y los criterios generales para la realización de los inventarios y catálogos;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Definir los criterios generales de intervención y conservación del Patrimonio Cultural del"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Solicitar a las autoridades municipales o judiciales la suspensión o clausura de obras de intervención de bienes inventariados como Patrimonio Cultural, cuando se considere que contravengan lo dispuesto por esta Ley o demás normatividad aplicable; y"
              },
              {
                "Fracción": "XIX",
                "Texto": "Las demás atribuciones que le confieran este ordenamiento y disposiciones jurídicas aplicables a la materia."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "La Procuraduría de Desarrollo Urbano, en el marco de la presente ley, podrá promover las siguientes acciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La nulidad de autorizaciones, licencias o permisos que contravengan las determinaciones de usos y destinos derivados de los planes y programas de desarrollo urbano, de ordenamiento ecológico y de protección al patrimonio cultural;"
              },
              {
                "Fracción": "II",
                "Texto": "La nulidad de enajenaciones, donaciones, comodatos, concesiones o cualquier otro acto jurídico regulado por el derecho público o privado, que ponga en riesgo los bienes y zonas de protección que conforman el patrimonio cultural del Estado o de los Municipios; y"
              },
              {
                "Fracción": "III",
                "Texto": "La nulidad de los actos, acuerdos, convenios o contratos a que se refiere la presente Ley en materia de desarrollo urbano. Las instancias públicas estatales y municipales están obligadas a dar la información que les requiera la Procuraduría de Desarrollo Urbano, en los términos de las disposiciones jurídicas aplicables."
              }
            ]
          },
          {
            "Artículo": 15,
            "Texto": "Son atribuciones de los Ayuntamientos, dentro del ámbito de su competencia:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Salvaguardar los bienes y zonas de protección, considerados Patrimonio Cultural, a través de los planes y programas de desarrollo urbano, de ordenamiento ecológico y de protección al Patrimonio"
              },
              {
                "Fracción": "II",
                "Texto": "Identificar en los planes y programas de desarrollo urbano, los bienes inventariados como Patrimonio Cultural determinando los usos, destinos y reservas, observando las disposiciones de la presente ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Aprobar y expedir las declaratorias de los bienes y zonas de protección que formen parte del Patrimonio Cultural del municipio;"
              },
              {
                "Fracción": "IV",
                "Texto": "Conservar, investigar y fomentar las manifestaciones culturales materiales e inmateriales propias del municipio;"
              },
              {
                "Fracción": "V",
                "Texto": "Celebrar convenios de colaboración y coordinación con las autoridades Federales, Estatales y Municipales, personas físicas o jurídicas, con el fin de cumplir los objetivos de la presente Ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Proponer a la Secretaría la incorporación de bienes y zonas de protección al inventario;"
              },
              {
                "Fracción": "VII",
                "Texto": "Expedir las licencias municipales que se requieran para llevar a cabo intervenciones sobre bien inventariado como Patrimonio Cultural, conforme la presente Ley y las demás disposiciones jurídicas aplicables;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Proponer en sus proyectos de leyes de ingresos del ejercicio fiscal correspondiente, estímulos para los propietarios o poseedores de bienes y zonas de protección que estén inscritos en el inventario;"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover la constitución de asociaciones que tengan como objeto la salvaguarda y difusión del Patrimonio Cultural y apoyarlas en sus actividades;"
              },
              {
                "Fracción": "X",
                "Texto": "Crear y fomentar acciones de sensibilización y participación comunitaria que procuren el conocimiento y salvaguarda del Patrimonio Cultural Inmaterial del municipio con pleno respeto a las costumbres y tradiciones locales;"
              },
              {
                "Fracción": "XI",
                "Texto": "Solicitar a la Secretaría, la asesoría y apoyo técnico que requiera, en materia de salvaguarda de bienes y zonas de protección considerados del Patrimonio Cultural, al elaborar sus programas y planes;"
              },
              {
                "Fracción": "XII",
                "Texto": "Registrar en el catastro municipal o el que haga sus veces, los inmuebles que se localicen dentro de su territorio que se encuentren en el Inventario Estatal de Patrimonio Cultural; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las atribuciones que le otorguen este y otros ordenamientos aplicables en la materia."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "Para los efectos de la presente Ley, la Procuraduría de Desarrollo Urbano tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover de oficio los recursos legales correspondientes ante la entidad pública estatal o municipal competente y, en su caso, ante los tribunales administrativos, la nulidad de licencias o permisos relativos a intervenciones de bienes inmuebles integrantes del Patrimonio Cultural, cuando se contravenga lo establecido por la presente Ley o demás normatividad aplicable;"
              },
              {
                "Fracción": "II",
                "Texto": "Solicitar como medida de salvaguarda, la suspensión de obras o acciones de intervención, incluso en forma precautoria, en bienes o zonas de protección integrantes del Patrimonio Cultural que no reúnan las condiciones requeridas o que se ejecuten o traten de ejecutar sin las autorizaciones y requisitos establecidos por la presente ley, su reglamento o demás normatividad aplicable, hasta que la autoridad competente resuelva en cada caso; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás atribuciones que le conceda la presente ley y demás disposiciones jurídicas aplicables en la materia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De la Coordinación y Colaboración con las Autoridades Federales en Materia de Protección del Patrimonio Cultural del Estado",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "Las autoridades estatales y municipales competentes en materia de protección al Patrimonio Cultural, desarrollo urbano y ecología, podrán coordinarse y realizar acuerdos de colaboración con las dependencias federales en la materia, cuando dentro del territorio estatal o municipal se encuentren monumentos arqueológicos, artísticos e históricos, para:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Construir o acondicionar edificios a efecto de exhibir monumentos arqueológicos, históricos y artísticos, así como restaurarlos y conservarlos;"
              },
              {
                "Fracción": "II",
                "Texto": "Colaborar en la conservación de los monumentos arqueológicos, históricos y artísticos;"
              },
              {
                "Fracción": "III",
                "Texto": "Solicitar a las dependencias federales en materia de protección del Patrimonio Cultural, asesoría para la conservación y restauración de los monumentos y zonas de protección;"
              },
              {
                "Fracción": "IV",
                "Texto": "Auxiliar a los inspectores de zonas de protección o monumentos arqueológicos, históricos o artísticos, cuando éstos se lo soliciten;"
              },
              {
                "Fracción": "V",
                "Texto": "Negar cualquier licencia de obra, sobre las colindancias o las zonas de protección o monumentos arqueológicos, históricos o artísticos, sin la previa autorización de la dependencia federal competente;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover de manera conjunta, la organización de las asociaciones civiles y vecinales o en su caso, a la unión de campesinos, comunidades indígenas y comunidades afromexicanas, cualquiera que sea su autodenominación, para que sean considerados como órganos auxiliares poro impedir el soqueo arqueológico e histórico, así como establecer museos regionales; e"
              },
              {
                "Fracción": "VII",
                "Texto": "Intervenir cuando se presuma daño, saqueo, deterioro o destrucción de los monumentos arqueológicos, debiendo en su caso, hacerlo del conocimiento de la autoridad competente en la mayor brevedad posible."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "En lo referente al Patrimonio Cultural, las dependencias estatales competentes y los Ayuntamientos, expedirán sus planes, programas y reglamentos que deberán prever como mínimo:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Congruencia con las leyes federales en materia de monumentos y asentamientos humanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Los mecanismos para proponer a la autoridad federal y estatal en el ámbito de su competencia, que expida declaratoria sobre monumentos y zonas de protección dentro de sus territorios, así como el reglamento de conservación y restauración, que serán considerados como parte de los planes y reglamentos municipales de desarrollo urbano;"
              },
              {
                "Fracción": "III",
                "Texto": "Los procedimientos para expedir licencia de construcción en monumentos y zonas de protección, así como edificaciones colindantes a éstas, la cual deberá de establecer como requisito la autorización de la dependencia federal que corresponda; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las prevenciones y medidas científicas, jurídicas y técnicas que sugieran dentro de su competencia, las dependencias federales sobre los monumentos arqueológicos, artísticos e históricos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III De la Participación Ciudadana",
        "Artículos": [
          {
            "Artículo": 19,
            "Texto": "El Gobierno del Estado y los Ayuntamientos, deberán propiciar los mecanismos adecuados que faciliten el acceso a las tareas y discusiones en materia de protección del Patrimonio Cultural del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "Todo ciudadano u organismo social podrán denunciar ante las instituciones o dependencias federales, estatales o municipales, cualquier violación a las leyes federales, a la presente ley, así como a los reglamentos de la materia.\nUna vez presentada la denuncia, la autoridad competente deberá comprobar a la brevedad posible la situación que se da a conocer, a efecto de que se ejecuten las acciones y medidas necesarias conforme a lo establecido por la presente Ley y demás disposiciones jurídicas aplicables y se decida la intervención precautoria.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "Los particulares podrán promover, ante la autoridad estatal o municipal correspondiente, la iniciación del procedimiento para declarar a un bien o zona de protección del Patrimonio Cultural del Estado, en los términos de la presente Ley y su reglamento.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "Todo habitante del Estado tiene derecho a:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proponer el registro en el inventario y en su caso, la declaratoria de un bien Patrimonio Cultural del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer de manera motivada que se excluya del inventario un bien Patrimonio Cultural;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer ante las instancias municipales y estatales competentes, la inclusión de bienes Patrimonio Cultural en planes y programas de desarrollo urbano, así como iniciativas sobre cualquier asunto o tema relacionado con el Patrimonio Cultural;"
              },
              {
                "Fracción": "IV",
                "Texto": "Denunciar toda falta, acción u omisión de cualquier persona física, jurídica o autoridad, que perjudique al Patrimonio Cultural; y"
              },
              {
                "Fracción": "V",
                "Texto": "Asociarse, agruparse y manifestarse, sobre el uso, destino y protección del Patrimonio Cultural."
              }
            ]
          },
          {
            "Artículo": 23,
            "Texto": "Toda persona tiene la obligación de respetar y preservar el Patrimonio Cultural del Estado. Todo aquel que tenga conocimiento de una situación de peligro o de la destrucción consumada o inminente de un bien integrante del Patrimonio Cultural del Estado, deberá comunicarlo inmediatamente a la Secretaría o a la autoridad municipal correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "Son organismos de consulta y apoyo para la aplicación del presente ordenamiento:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las personas jurídicas que tengan como objeto la protección, preservación, investigación, restauración, promoción o difusión del Patrimonio Cultural del Estado o realicen actividades que tengan relación con el objeto de esta ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Las asociaciones vecinales o de colonos registrados ante el Ayuntamiento, que entre sus fines se constituyan para la restauración, conservación y mejoramiento del Patrimonio Cultural del"
              },
              {
                "Fracción": "III",
                "Texto": "Los colegios y las asociaciones de profesionistas relacionadas con el objeto de esta Ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las Cámaras de la Industria de la Construcción, los sindicatos y similares que tengan relación con la protección al Patrimonio Cultural del Estado; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las instituciones de educación superior e investigación en el Estado."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "Los organismos de consulta y apoyo podrán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Auxiliar a las autoridades en el cumplimiento de sus atribuciones en los términos de la presente ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Auxiliar a las autoridades estatales o municipales en las acciones de intervención de los bienes y zonas de protección del Patrimonio Cultural del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Presentar propuestas ante la autoridad estatal o municipal que corresponda; a efecto de inscribir en el Inventario o para que se emita declaratoria de un bien identificado como Patrimonio"
              },
              {
                "Fracción": "IV",
                "Texto": "Implementar acciones en coordinación con la Secretaría, en materia educativa entre los miembros de la comunidad, sobre la importancia del Patrimonio Cultural y fomentar la difusión del mismo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que les otorguen la presente Ley y demás normatividad aplicable."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I Del Inventario del Patrimonio Cultural del Estado",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "El Inventario, estará integrado por fichas de identificación correspondientes a cada bien del Patrimonio Cultural. La Secretaría, en ejercicio de sus atribuciones, elaborará las fichas con las características esenciales y los datos que justifiquen la categoría bajo la cual quedará inscrito el bien o zona, de conformidad con lo dispuesto en el reglamento.\nLa inscripción de un bien en el inventario, implica el reconocimiento de un bien o zona como parte del Patrimonio Cultural y su salvaguarda en los términos de la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "La Secretaría integrará y administrará el inventario y el catálogo de conformidad con lo dispuesto en el reglamento. Los Ayuntamientos propondrán bienes y zonas de protección del Patrimonio Cultural del Estado, que se encuentren en su territorio para su inclusión en el inventario.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "La Secretaría deberá publicar en el Periódico Oficial “El Estado de Jalisco” la lista de bienes inscritos en el Inventario. Así mismo, publicará sus actualizaciones a más tardar en la primera quincena del mes de noviembre de cada año.\nAsí mismo, pondrá a disposición a través del Centro de Información del Patrimonio Cultural del Estado, una base de datos para consulta pública, con la información ordenada y actualizada en formato digital, impreso y vía internet, sobre:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Inventario y catálogo de bienes y zonas de protección del Patrimonio Cultural;"
              },
              {
                "Fracción": "II",
                "Texto": "El listado de los bienes y zonas de protección que cuenten con declaratoria, los que se encuentren en proceso y sus documentos anexos;"
              },
              {
                "Fracción": "III",
                "Texto": "El padrón de especialistas en las diversas disciplinas relacionadas con la conservación y restauración de bienes muebles e inmuebles del Patrimonio Cultural;"
              },
              {
                "Fracción": "IV",
                "Texto": "El padrón de asociaciones civiles, patronatos, fondos y fideicomisos creados con el objeto de contribuir con la salvaguarda del Patrimonio Cultural; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los programas de turismo y difusión del patrimonio cultural."
              }
            ]
          },
          {
            "Artículo": 29,
            "Texto": "La Secretaría deberá remitir a los ayuntamientos el inventario y sus documentos anexos de los bienes Patrimonio Cultural que se encuentren en su territorio para que los identifiquen en sus planes y programas de desarrollo urbano y los registren en su oficina catastral.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "Los bienes inscritos en el Inventario del Patrimonio Cultural del Estado podrán ser objeto de Declaratoria en los términos de la ley.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "Las declaratorias de bienes Patrimonio Cultural muebles e inmuebles se inscribirán en el Registro Público de la Propiedad, a solicitud de la Secretaría y en el Ayuntamiento que corresponda.\nLa Secretaría deberá registrar en el Centro de Información del Patrimonio Cultural del Estado las declaratorias relativas al Patrimonio Cultural Inmaterial.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "La extinción de las inscripciones en el Registro Público de la Propiedad, relativas a los bienes que refiere esta ley, sólo procederán por resolución judicial o administrativa que ordene su cancelación.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "Los municipios solicitarán al Instituto Nacional de Antropología e Historia el registro de las zonas de protección de bienes arqueológicos que se encuentren en su territorio.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De la Intervención y Salvaguarda",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "Todas las acciones derivadas del manejo, uso e intervenciones que se realicen sobre los bienes y zonas de protección del Patrimonio Cultural del Estado, quedan sujetas a las disposiciones de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "El Gobierno del Estado y los ayuntamientos, en el ámbito de su competencia, deberán reglamentar las medidas preventivas de salvaguarda sobre los bienes del dominio público o privado inventariados como Patrimonio Cultural, y observarán como mínimo:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las medidas que eviten el perjuicio o menoscabo de las características originales de los bienes del Patrimonio Cultural."
              },
              {
                "Fracción": "II",
                "Texto": "El aseguramiento dentro de sus gastos de administración, de los recursos que permitan su conservación, mantenimiento, o en su caso, la restauración;"
              },
              {
                "Fracción": "III",
                "Texto": "Los mecanismos de intervención en caso de riesgo de pérdida o deterioro irreparable de bienes Patrimonio Cultural y los de coordinación con las entidades federales, estatales, municipales y organismos de la sociedad civil, para garantizar la salvaguarda del bien; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Los lineamientos de consulta para los organismos sociales y a la sociedad en general, en lo relativo a la salvaguarda de los bienes Patrimonio Cultural."
              }
            ]
          },
          {
            "Artículo": 36,
            "Texto": "Para la ejecución de acciones de intervención en los bienes inventariados como Patrimonio Cultural, se deberán observar las siguientes medidas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El proyecto de intervención deberá estar precedido por un detallado estudio del bien, que contemplará lo relativo a la obra original y a las eventuales modificaciones, así como los demás que se requieran atendiendo a las características particulares del bien; y"
              },
              {
                "Fracción": "II",
                "Texto": "La intervención deberá tener por objeto únicamente respetar y salvaguardar la autenticidad de los elementos constitutivos del bien o zona integrante del Patrimonio Cultural del Estado."
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "Los usos de suelo en zonas de protección arqueológicas deberán ajustarse a lo previsto para las zonas de protección y no deberán expedirse autorizaciones de construcción al interior de los polígonos establecidos en éstas. Cualquier intervención a ejecutarse en éstos deberá ser autorizada por el INAH en términos del la ley federal.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "Los propietarios de bienes inmuebles inventariados como Patrimonio Cultural del Estado deberán conservarlos, y en su caso, restaurarlos con autorización de la dependencia municipal, previo dictamen de la Secretaría, para lo cual podrán apoyarse en los estímulos previstos en las disposiciones sobre la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "Los propietarios de bienes inmuebles inventariados como Patrimonio Cultural del Estado, que los mantengan en buen estado de conservación y utilización, tendrán derecho a obtener los estímulos fiscales establecidos en las leyes de la materia, de conformidad con las leyes hacendarias y de ingresos, estatales y municipales y los que se contemplen en otras disposiciones legales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III De las intervenciones al Patrimonio Cultural Inmueble",
        "Artículos": [
          {
            "Artículo": 40,
            "Texto": "Toda obra de intervención sobre bienes inmuebles inventariados como Patrimonio Cultural del Estado, deberá contar con dictamen técnico de autorización emitido por la Secretaría, donde se califique la propuesta o proyecto.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "Si el bien o zona de protección objeto de la intervención cuenta con guía de manejo, se deberán acatar las medidas especificadas en el mismo.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "Las licencias que expidan los Ayuntamientos en contravención a lo anterior serán nulas de pleno derecho, la Secretaría o la PRODEUR, deberán suspender las obras de intervención que hubieren sido autorizadas y, en su caso, se procederá a la demolición de las estructuras no permitidas y la reconstrucción de lo demolido o modificado a su forma original.\nLos costos de las obras de demolición, restauración y conservación serán a cargo del propietario o poseedor y serán solidariamente responsables los que hayan ordenado o autorizado la obra y el que dirija su ejecución. Lo anterior sin perjuicio de las responsabilidades que se deriven para los servidores públicos que hayan concedido la autorización, así como a los particulares que hubiesen ordenado las intervenciones de que se trate.",
            "Fracciones": []
          },
          {
            "Artículo": 43,
            "Texto": "Previo a resolver sobre la procedencia de una solicitud de licencia de obra a ejecutarse sobre un bien inventariado como Patrimonio Cultural, la autoridad deberá solicitar a la Secretaría el dictamen técnico de procedencia, corriéndole traslado con el expediente respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 44,
            "Texto": "La Secretaría deberá emitir su dictamen técnico en un plazo no mayor de treinta días naturales, a partir de la recepción de la solicitud, especificándose los requisitos a que deberá sujetarse la intervención correspondiente conforme a los siguientes criterios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Respeto de los valores esenciales y significativos del bien;"
              },
              {
                "Fracción": "II",
                "Texto": "Conservación de las características tipológicas de ordenación espacial, volumétricas y morfológicas;"
              },
              {
                "Fracción": "III",
                "Texto": "Deberá evitarse la demolición total o parcial, excepcionalmente en los casos de peligro para la seguridad de las personas; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Prohibición para la instalación de servicios públicos o privados que alteren la imagen urbana en las inmediaciones de la ubicación del bien."
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "El propietario o poseedor podrá realizar manifestaciones al dictamen a efecto de que la Secretaría tome en consideración nuevas propuestas o modificaciones al proyecto, siempre y cuando al hacerlo se respeten las disposiciones de la presente ley. La Secretaría deberá dar respuesta y motivar el diálogo con el propietario o poseedor con el fin de coadyuvar en la salvaguarda del patrimonio.\nEl propietario o poseedor, así como los encargados directos de la intervención, podrán solicitar a la Secretaría su opinión o asesoría técnica durante la ejecución de las obras.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "Las autoridades Estatales y municipales, cuando decidan restaurar y conservar los monumentos arqueológicos, artísticos e históricos, lo harán siempre previo permiso y bajo la dirección del Instituto Nacional de Antropología e Historia.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "Los gobiernos estatal y municipales, cuando realicen obras en zonas de protección arqueológicas, lo harán siempre previo permiso y bajo la dirección del Instituto Nacional de Antropología e Historia, y estarán obligados a utilizar los servicios de arqueólogos titulados, que asesoren, dirijan los rescates y entreguen las piezas y estudios correspondientes a ese Instituto.",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": "La Secretaría promoverá y gestionará, por cualquier medio permitido por la Ley, la adquisición de bienes susceptibles de acrecentar el Patrimonio Cultural del Estado, para su restauración, conservación y mejoramiento.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "En caso de notorio deterioro o peligro de extinción de los bienes y zonas de protección inventariadas como Patrimonio Cultural, el Ayuntamiento ordenará la ejecución de medidas preventivas que pueden ser:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La suspensión de obras y acciones;"
              },
              {
                "Fracción": "II",
                "Texto": "La clausura temporal o definitiva, total o parcial, de instalaciones, construcciones u obras;"
              },
              {
                "Fracción": "III",
                "Texto": "La demolición de construcciones u obras;"
              },
              {
                "Fracción": "IV",
                "Texto": "La prohibición de utilizar determinada maquinaria o equipo; y"
              },
              {
                "Fracción": "V",
                "Texto": "Cualquier otra medida que considere pertinente."
              }
            ]
          },
          {
            "Artículo": 50,
            "Texto": "La Secretaría se coordinará con las autoridades municipales, a efecto de supervisar de las intervenciones a los bienes del Patrimonio Cultural, en los términos establecidos en la autorización de intervención.",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": "Las construcciones nuevas en zonas de protección del Patrimonio Cultural, requieren la autorización del Ayuntamiento previo dictamen de la Secretaría.\nToda sustitución o intervención por una nueva arquitectura deberá integrarse a la imagen urbana de la zona de protección en que se encuentre, sujetándose a lo establecido en la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 52,
            "Texto": "Sólo se autorizará la demolición en las zonas de protección, cuando el inmueble represente riesgo inminente para las personas o fincas aledañas y se cuente con un nuevo proyecto autorizado por la autoridad municipal competente, previo dictamen positivo que emita la Secretaría.",
            "Fracciones": []
          },
          {
            "Artículo": 53,
            "Texto": "Cuando se realice la demolición referida en el artículo anterior, en su caso, se dará aviso al registro para que haga las anotaciones correspondientes anexando la autorización y opinión técnica de la Secretaría.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "Los Ayuntamientos expedirán sus reglamentos en materia de anuncios y publicidad, así como de centros históricos, en los cuales se regularán las medidas que eviten alterar las características de los bienes inmuebles y zonas de protección integrantes del Patrimonio Cultural del Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV De la Intervención al Patrimonio Cultural Mueble",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "Las autorizaciones para realizar acciones de intervención sobre bienes muebles inventariados como Patrimonio Cultural, deberán ser tramitadas y resueltas en la Secretaría. La Secretaría deberá emitir un dictamen técnico en que se respeten los valores esenciales y significativos del bien, en un plazo no mayor de treinta días naturales, especificándose los requisitos a que deberá sujetarse la intervención y las medidas de salvaguarda.\nPara los efectos de este artículo, la Secretaría podrá solicitar la opinión de instituciones y especialistas en la materia para la elaboración del dictamen técnico.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "Los propietarios y poseedores del Patrimonio Cultural Mueble, podrán solicitar a la Secretaría la inscripción del mismo en el Inventario.\nLos propietarios, poseedores y usuarios de bienes muebles inscritos en el Inventario, deberán mantenerlo en buen estado para garantizar su salvaguarda.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "Las colecciones de bienes muebles Patrimonio Cultural, propiedad de entidades públicas, que constituyan una unidad o conjunto, no podrán ser disgregadas.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "En cualquier tiempo, la Secretaría podrá realizar visitas en los lugares en donde se encuentren los bienes integrantes del Patrimonio Cultural propiedad de entidades públicas, a efecto de verificar el cumplimiento a las disposiciones de esta Ley y su Reglamento.\nSi el lugar en el que se encuentran conlleva un peligro para su preservación, la Secretaría emitirá recomendación en la que establezca las condiciones de conservación y seguridad que considere pertinentes.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO V De la Salvaguarda del Patrimonio Cultural Inmaterial",
        "Artículos": [
          {
            "Artículo": 59,
            "Texto": "El Estado implementará las medidas necesarias para garantizar la salvaguarda del Patrimonio Cultural inmaterial existente en su territorio, con la participación de los otros órdenes de gobierno, comunidades, portadores, grupos y organizaciones de la sociedad civil, así como para promover su preservación y favorecer la documentación y revitalización de las manifestaciones y tradiciones ya desaparecidas con la conformidad de las comunidades y los portadores del patrimonio.",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "La Secretaría y los Municipios para asegurar la salvaguarda del Patrimonio Cultural Inmaterial implementarán programas de fomento y difusión con el objeto de apoyar a los creadores, portadores y grupos sociales que las realizan y las conservan; para promover su preservación así como para favorecer la documentación y revitalización de las manifestaciones y tradiciones ya desaparecidas con la conformidad de las comunidades y los portadores del patrimonio.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "Los programas de fomento y difusión a que se refiere el artículo anterior estarán orientados a:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fomentar la creación de instituciones dedicadas a la investigación, documentación y difusión sobre el Patrimonio Cultural Inmaterial del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Garantizar el acceso al Patrimonio Cultural Inmaterial del Estado, respetando al mismo tiempo los usos y costumbres de herencias ancestrales;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover la realización de estudios científicos, técnicos y artísticos, así como metodologías de investigación, para la salvaguarda eficaz del Patrimonio Cultural Inmaterial del Estado, y en particular de aquel patrimonio que se encuentre en peligro y que pueda ser revitalizado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Establecer programas educativos de sensibilización y protección del Patrimonio Cultural Inmaterial del Estado;"
              },
              {
                "Fracción": "V",
                "Texto": "Adopción de medidas no formales de transmisión del saber del Patrimonio Cultura Inmaterial del"
              },
              {
                "Fracción": "VI",
                "Texto": "La promoción de la participación de las comunidades, los grupos y de los portadores que crean, mantienen y transmiten este patrimonio; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Implementar campañas de información respecto de la relevancia simbólica de elementos que integran el Patrimonio Cultural Inmaterial del Estado."
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "La salvaguarda del Patrimonio Cultural Inmaterial comprende acciones generales de conservación de los espacios físicos, objetos materiales y conocimientos a través de los cuales se manifiesta.\nSe tenderá a propiciar la conservación de las actividades económicas tradicionales que en dichos lugares se desarrollen, mediante la participación de las comunidades directamente involucradas.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "Los tres niveles de gobierno, la iniciativa privada y sociedad civil cuando efectúen acciones con fines de difusión y promoción del Patrimonio Cultural Inmaterial del Estado, respetarán toda manifestación tradicional, evitando alterar o poner en riesgo la naturaleza de dichas manifestaciones.\nCuando la comunidad, el creador o portador, altere o pongan en riesgo las manifestaciones, la Secretaría o el Ayuntamiento, en el ámbito de su competencia, podrá emitir una recomendación técnica para que las acciones puedan realizarse con conocimiento del impacto en la comunidad o región.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "Tanto los particulares como a las autoridades estatales y municipales, deberán abstenerse de realizar prácticas o ejecutar acciones, que afecten o potencialmente puedan afectar una manifestación cultural integrante del Patrimonio Cultural Inmaterial.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VI De la intervención a las Zonas de Protección",
        "Artículos": [
          {
            "Artículo": 65,
            "Texto": "En la identificación de las zonas de protección, se definirán los límites del perímetro que las determina, marcando la zona de amortiguamiento, que permita preservar en su autenticidad e integridad, los valores culturales, materiales e inmateriales, insertos en ésta.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "La Secretaría identificará las zonas de protección que se encuentren en el Estado y las inscribirá en el Inventario. Asimismo, remitirá los datos a los municipios, que deberán incluirlos en planes y programas de desarrollo urbano. Adicionalmente, los municipios podrán determinar otras zonas de protección que consideren relevantes y las someterán a valoración de la Secretaría para su inclusión en el Inventario.\nLa Secretaría realizará las inspecciones y estudios que considere pertinentes, a efecto de determinar los aspectos que deberán observarse para garantizar la salvaguarda de las zonas de protección.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "Las intervenciones que se realicen en las zonas de protección, deberán armonizar con las características y elementos que determinan su relevancia cultural e integrarse en ese contexto respetando sus rasgos definitorios.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "En el otorgamiento o expedición de permisos, licencias o autorizaciones respecto de bienes localizados en las zonas de protección se observarán las disposiciones de la presente ley relativas al patrimonio cultural inmueble.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VII De la Declaratoria",
        "Artículos": [
          {
            "Artículo": 69,
            "Texto": "Los bienes del Patrimonio Cultural del Estado podrán ser objeto de declaratoria. La declaratoria es el acto jurídico del Titular del Poder Ejecutivo o del Pleno del Ayuntamiento, que\ntiene por objeto otorgar un reconocimiento adicional a un bien inventariado como Patrimonio Cultural, sin perjuicio de la protección que le corresponda por estar inscrito en el inventario.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "Para los efectos de la Declaratoria los bienes del Patrimonio Cultural del Estado, se consideran:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Bien de Interés Estatal: El elemento del Patrimonio Cultural del Estado que es declarado por el Ejecutivo Estatal y su ámbito de aplicación será todo el territorio del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Bien de Interés Regional: El elemento del Patrimonio Cultural del Estado, que es declarado por el Pleno de dos o más Ayuntamientos y su ámbito de aplicación serán los límites de los municipios involucrados; y"
              },
              {
                "Fracción": "III",
                "Texto": "Bien de Interés Municipal: El elemento del Patrimonio Cultural del Estado que es declarado por el Pleno del Ayuntamiento y su ámbito de aplicación será el de los límites de su municipio."
              }
            ]
          },
          {
            "Artículo": 71,
            "Texto": "Los bienes de interés municipal podrán convertirse en bien de interés regional si el Pleno de otro u otros Ayuntamientos emiten una declaratoria en el mismo sentido de la existente.\nLos bienes de interés municipal o regional podrán convertirse en un bien de interés estatal si es declarado por el Ejecutivo del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "La declaratoria podrá hacerse sobre un elemento individual o sobre un conjunto de elementos que guarden algún tipo de relación entre sí.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "La solicitud para la emisión de una declaratoria podrá ser promovida de oficio, por exhorto del Poder Legislativo, por acuerdo de Ayuntamiento o a petición de parte, mediante escrito dirigido a la Secretaría o Ayuntamiento, según sea en caso, con los siguientes datos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre y domicilio del promovente;"
              },
              {
                "Fracción": "II",
                "Texto": "Descripción del bien, conjunto de bienes o zona objeto de la solicitud, de acuerdo a la reglamentación correspondiente;"
              },
              {
                "Fracción": "III",
                "Texto": "Exposición de motivos que sustenten su petición y los documentos que estime necesarios; y"
              },
              {
                "Fracción": "IV",
                "Texto": "En su caso el Acuerdo Legislativo o el Acta de Ayuntamiento donde se tiene por aprobado la solicitud."
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "La declaratoria podrá recaer tanto en bienes materiales e inmateriales, propiedad del Estado o de los municipios como en los bienes de propiedad privada, sin afectar su titularidad.",
            "Fracciones": []
          },
          {
            "Artículo": 75,
            "Texto": "El procedimiento para la emisión de la declaratoria será el siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibida una solicitud de declaratoria, la Secretaría o la dependencia municipal en materia de cultura, contará con un término de sesenta días para integrar expediente que deberá contener:\na) Antecedentes y ficha de inventario;\nb) Fundamentación y motivación;"
              },
              {
                "Fracción": "C",
                "Texto": "Descripción y características del bien; y\n\nAnálisis de los aspectos técnicos, naturales, culturales, sociales, jurídicos e históricos del bien de que se trate;"
              },
              {
                "Fracción": "D",
                "Texto": "Diagnóstico de los aspectos técnicos, naturales, culturales, sociales, jurídicos e históricos del bien de que se trate;\nPara la integración del expediente la Secretaría o la dependencia municipal en materia de cultura, podrán apoyarse de especialistas en la materia.\n\nProyecto de declaratoria, que incluirá los efectos de la misma y los usos del Patrimonio Cultural del Estado compatibles con los planes de desarrollo urbano y la normatividad vigente; y\ne) Cualquier otra circunstancia que se considere como necesaria para el cumplimiento de la presente Ley."
              },
              {
                "Fracción": "II",
                "Texto": "Integrado el expediente, la secretaría o la dependencia municipal dentro del término de quince días hábiles notificará personalmente la instauración del procedimiento al propietario o poseedor del bien o bienes objeto de la solicitud, acompañando copia del expediente correspondiente. En caso de desconocerse el domicilio del propietario o poseedor del bien o bienes, la notificación se practicará mediante dos publicaciones, con intervalo de diez días en el Periódico Oficial “El Estado de Jalisco” o en su caso en la gaceta municipal;"
              },
              {
                "Fracción": "III",
                "Texto": "Hecha la notificación, el propietario o poseedor de los bienes de que se trate, contará con un plazo de sesenta días naturales para que manifieste lo que a su interés convenga y presente pruebas.\nEn el caso de la notificación realizada a través de las publicaciones en el Periódico Oficial “El Estado de Jalisco” o en su caso en la gaceta municipal, en ellas se hará mención de que el expediente queda a disposición del propietario o poseedor en las oficinas que determine la Secretaría o la dependencia municipal, para que se imponga de su contenido;"
              },
              {
                "Fracción": "IV",
                "Texto": "Transcurrido el plazo señalado en la fracción anterior, la Secretaría o la dependencia municipal, según sea el caso, en el término de sesenta días naturales, emitirá un dictamen que someterá a la consideración del Gobernador del Estado o del Pleno del Ayuntamiento, para que en su caso emita la declaratoria, dicho dictamen deberá contener:\na) Antecedentes;\nb) Fundamentación y motivación de la propuesta de declaratoria;"
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "La Secretaría o en su caso la dependencia municipal en materia de cultura remitirá el proyecto de resolución junto con el expediente integrado al Gobernador del Estado o al Pleno del Ayuntamiento, para que en un término no mayor a sesenta días hábiles emita la declaratoria.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "El decreto que declare Patrimonio Cultural del Estado será publicado en el periódico oficial “El Estado de Jalisco” o en el medio oficial de divulgación municipal, según sea el caso.\nUna vez publicada la Declaratoria, la Secretaría o el Ayuntamiento, realizarán las acciones necesarias para la emisión del Guía de Manejo.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "En un plazo no mayor de cuarenta y cinco días inmediatos a la publicación de la declaratoria Secretaría o la dependencia municipal, deberá entregarle al propietario o poseedor del bien declarado, la información referente a:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de la declaratoria;"
              },
              {
                "Fracción": "II",
                "Texto": "Los beneficios de fomento a la salvaguarda a que tiene derecho;"
              },
              {
                "Fracción": "III",
                "Texto": "El domicilio y teléfonos del Centro de Información; y;"
              },
              {
                "Fracción": "IV",
                "Texto": "La demás información que se considere relevante.\nLa Guía de Manejo será puesta a disposición del propietario o poseedor una vez que ésta sea emitida."
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "Una solicitud de declaratoria rechazada, no podrá ser presentada de nuevo si no ha transcurrido por lo menos un año a partir de la fecha de resolución.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "No podrá declararse Patrimonio Cultural del Estado una obra de arte de un artista vivo sin la autorización expresa del autor. Esta disposición no se aplicará a obras de arte instaladas en espacios públicos o cualquier obra artística incorporada o adherida permanentemente a los inmuebles.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "El bien declarado Patrimonio Cultural del Estado no perderá esa calidad bajo ninguna circunstancia, debiendo recibir la protección que esta ley establece de forma permanente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I De las sanciones",
        "Artículos": [
          {
            "Artículo": 81,
            "Texto": "Todo acto u omisión que contravenga lo dispuesto en esta ley y sus reglamentos, serán sancionados por las autoridades estatales y municipales correspondientes, en el ámbito de su competencia, pudiendo imponer al infractor las medidas de seguridad y las sanciones administrativas, conforme la naturaleza y circunstancias de cada caso.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "Las violaciones a los preceptos de esta ley, sus reglamentos y las disposiciones que de ella emanen, constituyen infracción y serán sancionadas administrativamente por la Secretaría y los gobiernos municipales, en asuntos de sus respectivas competencias, con una o más de las siguientes sanciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Amonestación;"
              },
              {
                "Fracción": "II",
                "Texto": "La restitución del daño producido al bien;\n\nMulta hasta por el doble del valor de la restitución del daño;"
              },
              {
                "Fracción": "III",
                "Texto": "Clausura temporal o definitiva, parcial o total; y"
              },
              {
                "Fracción": "IV",
                "Texto": "La suspensión o revocación de las concesiones, licencias, permisos o autorizaciones correspondientes."
              }
            ]
          },
          {
            "Artículo": 83,
            "Texto": "La imposición de sanciones económicas para la presente ley, se establecerá en las leyes de ingresos estatal y municipal.\nPara los efectos de la cuantificación de la sanción la Secretaría o la dependencia municipal que corresponda elaborará un dictamen en el que funde y motiven la imposición de la sanción.\nAsimismo, toda sanción deberá contemplar las medidas de restauración necesarias cuando el bien haya sido modificado en sus características esenciales.",
            "Fracciones": []
          },
          {
            "Artículo": 84,
            "Texto": "A fin de evitar la imposición de cualquier sanción administrativa derivada de la presente ley, si el interesado demuestra fehacientemente que no cuenta con recursos económicos para llevar a cabo los trabajos, la autoridad podrá optar por cualquiera de las siguientes opciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Celebrar convenio con la Secretaría de Administración o la dependencia municipal que corresponda, a efecto de realizar las obras que se requieran, para lo cual se acordará un programa de trabajo, mismo que se ejecutará bajo la supervisión y asesoría de la Secretaría;"
              },
              {
                "Fracción": "II",
                "Texto": "Realizar de manera extraordinaria la adquisición del bien y los gastos de obras de restauración, cuando los bienes afectados ostenten cualidades artísticas o históricas relevantes para el Patrimonio Cultural del Estado y éstos corran peligro de pérdida o deterioro irreversible; y"
              },
              {
                "Fracción": "III",
                "Texto": "Llevar a cabo las obras constituyendo un crédito fiscal a cargo del infractor; cuya forma de pago lo establecerá la autoridad fiscal estatal o municipal competente."
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "La imposición de sanciones administrativas no exime de la responsabilidad civil o penal en la que se hubiere incurrido.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "Para efectos de determinar la responsabilidad de la comisión de los delitos en contra del patrimonio arqueológico, se aplicarán los criterios de la Ley Federal de Monumentos y Zonas de protección Arqueológicos, Artísticos e Históricos y para esta ley, serán considerados como responsables solidarios, tanto el que haya ordenado como el que haya ejecutado la acción considerada como delito.",
            "Fracciones": []
          },
          {
            "Artículo": 87,
            "Texto": "En predios donde hayan existido inmuebles identificados como Patrimonio Cultural y que fueron demolidos en contravención a lo dispuesto en la presente ley, su reglamento y demás normatividad aplicable, no podrán obtener licencia de construcción o de operación de giros en tanto no se resuelva lo conducente a las responsabilidades administrativas, multas, sanciones y demás acciones jurídicas que pudieran derivarse.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De los recursos",
        "Artículos": [
          {
            "Artículo": 88,
            "Texto": "En contra de las resoluciones y dictámenes emitidos en la aplicación de la presente ley, se podrán interponer los recursos contemplados en la Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto, entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se abroga la Ley de Patrimonio Cultural y Natural del Estado de Jalisco y sus Municipios.\n\nEl titular del Poder Ejecutivo del Estado deberá llevar a cabo las adecuaciones reglamentarias y disposiciones internas necesarias para efectos de dar cumplimiento en lo establecido en el presente decreto, dentro de un plazo de noventa días contados a partir de la entrada en vigor del presente decreto.\nTABLA DE REFORMAS Y ADICIONES\n27318/LXII/19.- Se reforman los artículos 6 fracciones IV y XI y 84 fracción I, de la Ley de Patrimonio Cultural del Estado de Jalisco y sus Municipios.- Ago. 29 de 2019 sec. II.\n27586/LXII/19.- Se reforman las fracciones V inciso h) y VI y adiciona la fracción VII del artículo 8 de la Ley de Patrimonio Cultural del Estado de Jalisco y sus Municipios.- Nov. 26 de 2019 sec. IV.\n28304/LXII/21.- Se reforma el inciso e) de la fracción IV del artículo 8, la fracción VI del artículo 12, y la fracción VI del artículo 17 de la Ley De Patrimonio Cultural del Estado de Jalisco y sus Municipios.- Mar. 11 de 2021 sec. III.\n28320/LXII/21.- Se reforman los artículos 12, 14, 77 y adiciona el artículo 80 bis a la Ley de Patrimonio Cultural del Estado de Jalisco y sus Municipios.- Marzo 18 de 2021, sec. IV.\n29203/LXIII/23.- Se reforma el artículo 8 de la Ley de Patrimonio Cultural del Estado de Jalisco y sus Municipios.- Jul. 6 de 2023, sec. IV.\nLEY DE PATRIMONIO CULTURAL DEL ESTADO DE JALISCO Y SUS MUNICIPIOS\nAprobación: 14 de agosto de 2014\nPublicación: 26 de agosto de 2014\nVigencia: 27 de agosto de 2014",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Ejecutivo del Estado contará con el término no mayor de ciento ochenta días hábiles, contados a partir de la entrada en vigor del presente decreto, para expedir el Reglamento de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "La Secretaría contará con un término de ciento ochenta días hábiles para integrar y publicar el inventario del patrimonio Cultural del Estado de Jalisco, sin perjuicio de que se actualice posteriormente.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "La Secretaría de Cultura contará con un término de noventa días para instituir un Centro de Información del Patrimonio Cultural del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Los bienes que se encuentren protegidos por la Ley Patrimonio Cultural y Natural del Estado de Jalisco y sus Municipios o, por cualquier otro instrumento legal o convencional, seguirán\ncontando con la protección de la que gozan actualmente, hasta en tanto sean integrados al inventario del Patrimonio Cultural, en los términos de la presente ley.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27586/LXII/19",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}