{
  "0192.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nEnrique Alfaro Ramírez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 27217/LXII/18 EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": null,
    "Título": "Ley de Planeación Participativa para el Estado de Jalisco y sus Municipios.",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO SEGUNDO Del Sistema Estatal de Planeación Participativa",
        "Artículos": [
          {
            "Artículo": 11,
            "Texto": "El Sistema Estatal de Planeación Participativa es el conjunto de condiciones, actividades y procedimientos, mediante los cuales se toman las decisiones en conjunto con la sociedad, en colaboración con las dependencias que integran los municipios, los poderes Ejecutivo, Legislativo y Judicial, así como los organismos autónomos estatales, además de las dependencias federales; los organismos de los sectores privado y social, vinculados funcionalmente para llevar a cabo en forma coordinada y concertada, el proceso de planeación del desarrollo estatal.\nEl Sistema Estatal de Planeación Participativa se vinculará con el Sistema Nacional de Planeación que establezca el Poder Ejecutivo Federal, a fin de contribuir al logro de los objetivos nacionales.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "Para efectos de esta ley, los instrumentos de planeación participativa que conforman el Sistema Estatal de Planeación Participativa son:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Planes: El Plan Estatal de Desarrollo y Gobernanza, los Planes Regionales de Desarrollo y Gobernanza, los Planes Municipales de Desarrollo y Gobernanza, así como los Planes Sectoriales e Institucionales; y"
              },
              {
                "Fracción": "II",
                "Texto": "Programas: Los Programas Sectoriales, los Programas Especiales, los Programas Presupuestarios y los Programas Públicos."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "Para efectos de esta ley, la planeación participativa con la colaboración de las dependencias que integran los municipios, los poderes Ejecutivo, Legislativo y Judicial, los organismos autónomos estatales, así como las dependencias federales, en el Sistema Estatal de Planeación Participativa, se realizará a través del COPPLADE, los COPPLADEMUN, los Consejo de Planeación Regional, los Consejos Sectoriales, en el ámbito de sus respectivas competencias.\nEl COPPLADE sesionará de manera ordinaria de manera anual y de manera extraordinaria las veces que sean necesarias., en el caso de las reuniones ordinarias, a través de su Presidente, se deberá presentar, sin ser limitativo, un balance del estado que guarda el cumplimiento del Plan Estatal de Desarrollo y Gobernanza, así como una presentación sobre las prioridades presupuestales del ejercicio fiscal correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "Las disposiciones reglamentarias de esta ley, precisarán las normas de organización y funcionamiento del Sistema Estatal de Planeación Participativa y el proceso de planeación.\nEl proceso de planeación deberá integrarse por las etapas de consulta pública, concertación, formulación, aprobación y publicación; y regirá la programación, presupuestación, ejecución, monitoreo y evaluación, y en su caso, la actualización.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Para asegurar el cumplimiento de los objetivos de los instrumentos de planeación referidos en esta ley, las dependencias que integran los municipios, poderes Ejecutivo, Legislativo y Judicial, así como los organismos autónomos estatales, podrán participar, en el ámbito de sus competencias, en todas las etapas del proceso de planeación.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "Los instrumentos de planeación participativa referidos en esta ley, serán formulados, evaluados, y en su caso, actualizados tomando en cuenta en lo conducente la información que al respecto generen el Instituto de Información, el Sistema Nacional de Información Estadística y Geográfica, las instituciones de educación superior y de investigación, así como los resultados de las mesas de trabajo convocadas por los COPPLADEMUN, Consejos Regionales, Sectoriales y el COPPLADE, a nivel regional, sectorial y central, además de cualquier otra que se considere necesaria para el proceso de planeación.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "Los programas presupuestarios, como instrumentos de planeación participativa de corto plazo, constituirán el vínculo entre el Plan Estatal de Desarrollo y Gobernanza, y la gestión pública estatal municipal en todos los niveles y poderes del Estado, así como sus órganos autónomos, y se especificarán el nombre del programa presupuestario, su alineación a los objetivos del Plan Estatal de Desarrollo y Gobernanza y a los programas sectoriales, los bienes y servicios a entregar, las actividades a desarrollar, así como los indicadores y los recursos asignados para el ejercicio respectivo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO De la Planeación Estatal del Desarrollo y Gobernanza",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "El Plan Estatal precisará los objetivos, estrategias, metas e indicadores que coadyuven al desarrollo integral del Estado, sus regiones y sectores a corto, mediano y largo plazo; establecerá las prioridades que se hayan derivado de los insumos provenientes de la consulta ciudadana, de las mesas de trabajo establecidas por los consejos sectoriales y regionales, incorporando los objetivos de desarrollo de carácter global y considerando el contexto nacional de desarrollo y la cultura de la paz. Sin ser limitativo, incluirá apartados correspondientes al desarrollo económico, social, al medio ambiente y territorio, el estado de derecho, la igualdad de género, el desarrollo de los pueblos y comunidades indígenas, para cada apartado incluirá una cartera de proyectos de inversión. Así mismo deberá referir los programas sectoriales que se derivarán del mismo.\nEl contenido y estructura del Plan Estatal quedará precisado en el reglamento de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "El COPPLADE es la instancia de coordinación gubernamental y concertación ciudadana auxiliar de la Secretaría y estará integrado por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Titular del Poder ejecutivo en su calidad de Presidente;"
              },
              {
                "Fracción": "II",
                "Texto": "El Titular de la Secretaría;"
              },
              {
                "Fracción": "III",
                "Texto": "El Titular de la Secretaría de Hacienda Pública;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Titular del Poder Judicial;"
              },
              {
                "Fracción": "V",
                "Texto": "El Presidente de la Comisión de Planeación, ordenamiento territorial y de la gestión del agua del Congreso del Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "El Director General del IMEPLAN;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los Titulares de organismos autónomos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Los coordinadores de los gabinetes: Territorial, Social, Económico y de Seguridad;"
              },
              {
                "Fracción": "IX",
                "Texto": "Dos representantes de cúpulas empresariales"
              },
              {
                "Fracción": "X",
                "Texto": "Dos representantes académicos;"
              },
              {
                "Fracción": "XI",
                "Texto": "Dos representantes de organismos de la sociedad civil organizada;"
              },
              {
                "Fracción": "XII",
                "Texto": "Dos representantes de grupos vulnerables;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Dos representantes de pueblos y comunidades indígenas."
              },
              {
                "Fracción": "XIV",
                "Texto": "Dos representantes de asociaciones vinculadas a la equidad de género;"
              },
              {
                "Fracción": "XV",
                "Texto": "Representantes ciudadanos de los Consejos Regionales;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Un secretario técnico quien será designado por el titular de la Secretaría.\nEn la sesión de instalación del COPPLADE se designará una comisión permanente, mediante la cual se dará seguimiento a las mesas de trabajo para la elaboración del Plan Estatal de Desarrollo y Gobernanza; de dicha reunión se levantará un acta en la cual se establecerá lo acontecido en la misma."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "Podrán participar en la sesión del COPPLADE, a invitación expresa de la Presidencia del Consejo:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presidentes municipales;"
              },
              {
                "Fracción": "II",
                "Texto": "Los integrantes del Senado de la República y la Cámara de Diputados del Congreso de la Unión, así como los legisladores locales;"
              },
              {
                "Fracción": "III",
                "Texto": "Los representantes de las instituciones públicas y privadas que generen información estratégica para el desarrollo del Estado; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Los demás que los integrantes del COPPLADE deseen incluir."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "El COPPLADE tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser el espacio de alineación de los esfuerzos en materia de planeación participativa, que realicen en el ámbito estatal la administración pública federal, las dependencias que integran los municipios, Poderes Ejecutivo, Legislativo y Judicial, así como los organismos autónomos estatales;"
              },
              {
                "Fracción": "II",
                "Texto": "Colaborar en las actividades del proceso de planeación participativa para el desarrollo del Estado, con la participación que corresponda al gobierno federal, estatal y municipal, así como a los sectores social y privado;"
              },
              {
                "Fracción": "III",
                "Texto": "Participar en la formulación, evaluación y actualización del Plan Estatal de Desarrollo y Gobernanza, buscando su congruencia con el Plan Nacional y los programas de carácter sectorial y regional que formule el Gobierno Federal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Emitir recomendaciones sobre el contenido de los Planes Estatal, municipales, regionales e institucionales de desarrollo y, en su caso, sugerir modificaciones a los mismos;"
              },
              {
                "Fracción": "V",
                "Texto": "Emitir recomendaciones sobre las prioridades del desarrollo del Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Ser garante de la transversalización en el Sistema Estatal de Planeación Participativa de los enfoques de cultura de paz, de igualdad de género y desarrollo prioritario de los grupos vulnerables y pueblos y comunidades indígenas para su atención integral, garantía de derechos y promoción efectiva de su participación ciudadana plena;"
              },
              {
                "Fracción": "VII",
                "Texto": "Sugerir a los gobiernos federal, estatal y municipales, la realización de convenios, con el propósito de coordinarse para alcanzar los objetivos del Plan Estatal de Desarrollo y Gobernanza;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover acuerdos de cooperación y colaboración entre el sector público y los sectores social y privado que actúen a nivel estatal, tendientes a orientar sus esfuerzos hacia el logro de los objetivos del Plan Estatal de Desarrollo y Gobernanza;"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover la coordinación con las instancias de planeación de otras entidades federativas, a fin de coadyuvar en la formulación, ejecución y evaluación de planes para el desarrollo de regiones interestatales, con la intervención que corresponda a la federación para tales efectos;"
              },
              {
                "Fracción": "X",
                "Texto": "Coadyuvar con los consejos sectoriales, regionales y municipales de desarrollo, para la elaboración del Plan Estatal de Desarrollo y Gobernanza;"
              },
              {
                "Fracción": "XI",
                "Texto": "Proponer a las autoridades de los distintos órdenes de gobierno los temas de la planeación participativa del desarrollo que por su importancia sea necesario someterlos a mecanismos más amplios de consulta pública;"
              },
              {
                "Fracción": "XII",
                "Texto": "Difundir y socializar el Plan Estatal de Desarrollo y Gobernanza a los ciudadanos de todo el Estado de Jalisco; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás que le asignen la Ley y su Reglamento, y demás ordenamientos"
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "Para el cumplimiento de las funciones y atribuciones que corresponden al COPPLADE, los consejos sectoriales y regionales, participarán en la formulación, evaluación y actualización de los insumos necesarios para la elaboración del Plan Estatal de Desarrollo y Gobernanza, conforme a sus respectivos ámbitos de competencia.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "A las Coordinaciones Sectoriales de la administración pública estatal, les corresponde:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Participar, respecto de las materias que les competan, en la formulación y evaluación del Plan Estatal de Desarrollo y Gobernanza y los instrumentos que de él se deriven, a través de sus unidades internas de planeación y unidades internas de evaluación, que estarán vinculadas con la Secretaría;"
              },
              {
                "Fracción": "II",
                "Texto": "Coordinar las actividades que en materia de planeación correspondan a las entidades paraestatales que se agrupen en su sector, conforme lo determine el Titular del Poder Ejecutivo o la Secretaría;"
              },
              {
                "Fracción": "III",
                "Texto": "Constituir y mantener en operación los Consejos Sectoriales de su respectivo gabinete;"
              },
              {
                "Fracción": "IV",
                "Texto": "Formular y aprobar el plan y programa sectorial de su competencia, tomando en cuenta las propuestas que presenten los integrantes de los consejos sectoriales correspondiente, así como de los consejos de planeación regional y los ayuntamientos;"
              },
              {
                "Fracción": "V",
                "Texto": "Asegurar la congruencia de sus planes y programas sectoriales con los enfoques transversales de igualdad de género y desarrollo prioritario de los grupos vulnerables y los pueblos y comunidades indígenas que rigen como principios a la planeación participativa estatal del desarrollo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Coordinar la elaboración de los programas presupuestarios para la ejecución de los programas sectoriales y especiales correspondientes, evitando la duplicidad de recursos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Verificar periódicamente que las entidades del sector al que coordinen, conduzcan sus actividades conforme al Plan Estatal de Desarrollo y Gobernanza y el programa regional y sectorial correspondientes, y cumplan con lo previsto en su respectivo plan institucional, a fin de adoptar las medidas necesarias para corregir y replantear, en su caso, los instrumentos de planeación respectivos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Aprobar los planes institucionales que le presenten las entidades de su sector;"
              },
              {
                "Fracción": "IX",
                "Texto": "Coordinar los trabajos para la consecución de objetivos y metas plasmadas en las agendas estratégicas para el desarrollo del Estado en materia de:\na) Competitividad y mejora salarial;\nb) Combate a la pobreza y desarrollo social;"
              },
              {
                "Fracción": "C",
                "Texto": "Medio ambiente y cambio climático;"
              },
              {
                "Fracción": "D",
                "Texto": "Cultura de la Paz;\ne) Desarrollo Urbano, ordenamiento territorial y Resiliencia;\nf) Seguridad y Derechos;\ng) Derechos Humanos."
              },
              {
                "Fracción": "X",
                "Texto": "Coordinarse con el Instituto de Información para que las dependencias de su sector apliquen las herramientas que permitan el aprovechamiento de la información con fines estadísticos, y con base en sistemas de información que apoyen el proceso de planeación;"
              },
              {
                "Fracción": "XI",
                "Texto": "Presentar mediante informe el cumplimiento de sus metas y objetivos a la Secretaría; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás que les confieran esta ley, otras leyes e instrumentos normativos en la materia."
              }
            ]
          },
          {
            "Artículo": 24,
            "Texto": "Las Coordinaciones Sectoriales podrán generar e instrumentar herramientas de planeación participativa, con el fin de coordinar la implementación de programas públicos y en su caso entrega de subsidios con base en las necesidades identificadas en las comunidades del Estado de Jalisco; así como evitar duplicidades o contradicciones de las intervenciones públicas en el territorio.\nAsimismo, los titulares de los Gabinetes de Desarrollo Social, Gestión del Territorio, de Crecimiento y Desarrollo Económico y Seguridad, a través de sus consejos sectoriales deberán emitir su plan sectorial de desarrollo, dentro de los primeros seis meses a partir de la toma de posesión de la nueva administración, el cual servirá como insumo para la elaboración del Plan Estatal de Desarrollo y Gobernanza.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "Las entidades paraestatales sectorizadas deberán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Participar en la elaboración de los programas sectoriales, mediante la presentación de propuestas en relación con sus funciones y objetivos, a las Coordinaciones Sectoriales correspondientes;"
              },
              {
                "Fracción": "II",
                "Texto": "Formular, aprobar y proponer su respectivo plan institucional, atendiendo a las previsiones contenidas en el plan y programa sectorial correspondientes;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar los programas presupuestarios para la ejecución de los programas sectoriales y, en su caso, los planes institucionales, evitando duplicidad de recursos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Asegurar la congruencia de su plan institucional con el programa sectorial respectivo;"
              },
              {
                "Fracción": "V",
                "Texto": "Verificar periódicamente el estado que guarda el cumplimiento de los objetivos y metas de su plan institucional;"
              },
              {
                "Fracción": "VI",
                "Texto": "Presentar el cumplimiento de sus metas y objetivos a la Secretaría."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "A las demás dependencias y entidades de la administración pública estatal les corresponde:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Participar en la formulación y ejecución del Plan Estatal de Desarrollo y Gobernanza, en el ámbito de su competencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Formular sus respectivas Matrices de Indicadores de Resultados, en congruencia con el Plan Estatal, el cual deberá elaborarse a través de metas y objetivos de manera anual;"
              },
              {
                "Fracción": "III",
                "Texto": "Formular, evaluar y en su caso actualizar sus planes institucionales;"
              },
              {
                "Fracción": "IV",
                "Texto": "Aplicar las herramientas, metodologías y lineamientos emitidos por el Instituto de Información para garantizar la calidad de los registros administrativos, datos y metadatos que sustentan la información;"
              },
              {
                "Fracción": "V",
                "Texto": "Presentar informe de resultados y metas a corto plazo de -manera anual; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que les confieran esta ley, otras leyes e instrumentos normativos en la materia."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "Una vez desahogadas, las consultas ciudadanas, las mesas de trabajo en colaboración con los municipios, regiones, los consejos sectoriales, regionales y el IMEPLAN, la Secretaría ordenará que se convoque al COPPLADE para su instalación, para que con base a los insumos obtenidos en dicha consulta y en las citadas mesas de trabajo se elabore el Plan Estatal de Desarrollo y Gobernanza, mismo que deberá concluirse en un plazo de seis meses a partir de la toma de posesión de la Administración.\nConcluido el término aludido el COPPLADE, a través de su Presidencia, será el encargado de presentar el Plan Estatal, y en su caso, la actualización o sustitución del mismo a la consideración del Titular del Poder Ejecutivo para su aprobación.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "Mediante acuerdo administrativo del Titular del Poder Ejecutivo Estatal se remitirá al Congreso del Estado en un plazo de seis meses el Plan Estatal de Desarrollo y Gobernanza, contados a partir de la fecha en que el primero tome posesión.\nEl Congreso del Estado en un plazo que no excederá de sesenta días contados a partir de su recepción, podrá emitir un acuerdo legislativo que contenga las recomendaciones respecto a dicho plan o bien a su actualización o sustitución; al término de este periodo, sin haber emitido el acuerdo legislativo de referencia, se entenderá que el Congreso no tuvo consideraciones que hacer al Plan Estatal o a sus actualizaciones, por lo que será publicado en los términos que señala esta ley.\nCon base en las recomendaciones emitidas por el Congreso, si las hubiere, el Titular del Poder Ejecutivo Estatal dará contestación a las mismas por escrito en un plazo máximo de treinta días contados a partir de su recepción, justificando sus determinaciones finales y realizará en su caso las adecuaciones que considere pertinentes, previo a su publicación.\nDurante los plazos que menciona este artículo, estará en vigor el último Plan.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "Una vez aprobado el Plan Estatal de Desarrollo y Gobernanza, o bien su actualización o sustitución por el Ejecutivo del Estado, y una vez observado lo establecido por el artículo anterior de esta ley, será publicado en el Periódico Oficial “El Estado de Jalisco” en un plazo máximo de nueve meses contados a partir de la fecha en que el Titular del Poder Ejecutivo Estatal tome posesión.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "La Secretaría como representante del Poder Ejecutivo y la Comisión Permanente del COPPLADE, podrán brindar atención de las actividades de la planeación estatal que deban desarrollar conjuntamente varias dependencias o entidades.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "Los planes sectoriales serán formulados por los cuatro gabinetes de gobierno con la participación de los Consejos Sectoriales, de estos planes se derivarán los programas que aprobados por la Secretaria; tendrán una vigencia igual al término de la administración estatal.\nLos programas de referencia se sujetarán a los objetivos, metas, estrategias e indicadores contenidos en el Plan Estatal de Desarrollo y Gobernanza, Planes Sectoriales de Desarrollo y Gobernanza, Planes Regionales de Desarrollo y Gobernanza; tomarán en cuenta en lo conducente, los contenidas en los planes municipales; y especificarán metas y acciones concretas del sector correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "Los Consejos Sectoriales estarán conformados por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los titulares de los gabinetes del Gobierno del Estado en materia de Seguridad, Desarrollo Social, Gestión del Territorio, de Crecimiento y Desarrollo Económico, coordinará el sector correspondiente; en calidad de presidente;"
              },
              {
                "Fracción": "II",
                "Texto": "Los titulares de las entidades de la administración pública estatal que integran el sector correspondiente, en calidad de miembros;"
              },
              {
                "Fracción": "III",
                "Texto": "Miembros de la sociedad civil organizada, líderes sociales reconocidos por su contribución al desarrollo de su comunidad;"
              },
              {
                "Fracción": "IV",
                "Texto": "Instituciones de educación superior públicas y privadas, así como invitados nacionales cuyas funciones estén relacionadas con los objetivos del sector. La composición se detallará en el reglamento de esta Ley;"
              },
              {
                "Fracción": "V",
                "Texto": "El titular de la Secretaría de Planeación y Participación ciudadana;"
              },
              {
                "Fracción": "VI",
                "Texto": "Un Secretario Técnico designado por la Secretaría; y"
              },
              {
                "Fracción": "VII",
                "Texto": "El Titular de la Secretaría de Hacienda Pública."
              }
            ]
          },
          {
            "Artículo": 33,
            "Texto": "Los programas sectoriales deberán ser formulados en un plazo que no excederá los tres meses posteriores contados a partir de la entrega del Plan Estatal de Desarrollo y Gobernanza al Congreso del Estado.\nLos programas sectoriales, posteriores a su formulación, serán aprobados y publicados en un plazo que no excederá los treinta días. Los programas sectoriales serán publicados en el Periódico Oficial “El Estado de Jalisco”.\nLos programas sectoriales deberán ser evaluados y en su caso actualizados en el segundo semestre del tercer año de la gestión administrativa estatal. Asimismo, el secretario técnico del consejo sectorial deberá emitir los mecanismos de evaluación correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": 34,
            "Texto": "El Ejecutivo deberá observar el Plan Estatal y los programas que de él se deriven como base para realizar los proyectos de la Ley de Ingresos y del Presupuesto de Egresos del Estado, y precisar los objetivos de los Programas derivados del Plan que deberán cumplirse a través de la aplicación del gasto público durante el ejercicio siguiente.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "El Titular del Poder Ejecutivo Estatal, al enviar al Congreso del Estado las iniciativas de Ley de Ingresos y el Proyecto de Presupuesto de Egresos del Estado, informará sobre el contenido general de dichas iniciativas y de su relación con los programas de gobierno que, conforme a lo previsto en esta ley, deberán elaborarse para la ejecución del Plan Estatal de Desarrollo y Gobernanza.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "El Titular del Poder Ejecutivo Estatal, al informar ante el Congreso sobre la situación general que guarda la Administración Pública del Estado, hará mención expresa del avance del Plan Estatal de Desarrollo y Gobernanza a través de un reporte específico\nde los avances en el cumplimiento de los indicadores del desarrollo, de los programas presupuestarios; además del avance de los proyectos de inversión pública del ejercicio correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "El Titular del Poder Ejecutivo Estatal, tras informar ante el Congreso la situación general que guarda la Administración Pública del Estado, expondrá con claridad los avances de la administración pública estatal, además de las razones y motivos por los que no fue posible cumplir los objetivos, así como las áreas de oportunidad a eficientar, considerando mecanismos de participación ciudadana que involucre a los ciudadanos, así como a expertos y profesionales de los sectores privado y social del ámbito local y nacional.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "Los titulares de las dependencias y entidades de la administración pública estatal, a solicitud del Congreso, darán cuenta de la situación que guardan sus respectivas dependencias, informando del avance y grado de cumplimiento de los objetivos y metas fijados en el Plan Estatal de Desarrollo y Gobernanza, y los instrumentos de planeación que por razón de su competencia les correspondan.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "El Plan Estatal de Desarrollo y Gobernanza, los Planes Regionales de Desarrollo y Gobernanza, los Planes Sectoriales de Desarrollo y Gobernanza, los Planes Municipales de Desarrollo y Gobernanza, tendrán en principio una vigencia indefinida, con proyecciones, según sea el caso, de metas a corto, mediano y largo plazo, debiendo ser evaluados y en su caso, actualizados o sustituidos conforme a lo establecido en esta ley y en sus disposiciones reglamentarias.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "El Plan Estatal de Desarrollo y Gobernanza deberá ser evaluado y, en su caso actualizado o sustituido conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dentro de los primeros seis meses del inicio del periodo constitucional de la administración que corresponda; y"
              },
              {
                "Fracción": "II",
                "Texto": "En el segundo semestre del tercer año de la gestión administrativa."
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "La actualización o sustitución del Plan Estatal de Desarrollo y Gobernanza, producto de la evaluación a la que se refiere el artículo anterior, será coordinada por la Secretaría, la cual será auxiliada por el COPPLADE, siguiendo en lo conducente el mismo procedimiento establecido para su formulación; debiendo presentar sus resultados y propuestas a la consideración y aprobación del Titular del Ejecutivo Estatal, en los términos de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "Observando lo dispuesto por los dos artículos anteriores, La Secretaría por petición del titular del Ejecutivo podrá realizar modificaciones y adecuaciones al Plan Estatal de Desarrollo y Gobernanza de manera excepcional en cualquier tiempo, cuando sea suficientemente justificado, siguiendo el mismo procedimiento establecido en la ley para la actualización o sustitución y previa evaluación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO CUARTO",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "La Planeación Metropolitana es aquella que es coordinada por el organismo público descentralizado intermunicipal denominado “IMEPLAN”, el cual tiene por objeto de elaborar y proponer instrumentos de planeación y gestión metropolitana, estudios y propuestas de proyectos con visión de ciudad completa, para la debida constitución de áreas y regiones metropolitanas en el Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO De la Planeación Municipal del Desarrollo",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "La Planeación Participativa Municipal del Desarrollo, deberá llevarse a cabo como un medio para el eficaz desempeño de la responsabilidad de los municipios, con la finalidad de coadyuvar al desarrollo de sus habitantes.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "De acuerdo a la legislación aplicable, los municipios deberán contar con un Plan Municipal de Desarrollo y Gobernanza, el cual será aprobado por sus respectivos ayuntamientos.\nLos programas derivados del Plan Municipal de Desarrollo y Gobernanza, deberán contar con la aprobación de los ayuntamientos de los municipios donde se contemple su aplicación.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "El Plan Municipal de Desarrollo y Gobernanza precisará los objetivos, estrategias, metas e indicadores que coadyuven al desarrollo integral del municipio a corto, mediano y largo plazo. Sin ser limitativo, incluirá apartados correspondientes al estado que guarda la gestión pública, desarrollo económico, social, al medio ambiente y territorio, el estado de derecho y la igualdad de género.\nPara el caso de los municipios que cuenten con presencia de pueblos indígenas, según el Padrón de Comunidades y Localidades Indígenas del Estado de Jalisco, deberán incorporar un apartado específico sobre el desarrollo de los pueblos y comunidades indígenas, igualmente se deberá incluir a los grupos vulnerables. Para cada apartado incluirá una cartera de proyectos de inversión; regirá además la integración de la Ley de Ingresos y Presupuesto de Egresos del municipio respectivo.\nLos Planes Municipales de Desarrollo y Gobernanza, servirán como insumos para la elaboración del Plan Estatal de Desarrollo y Gobernanza, mismos que deberán sustituirse o actualizarse bajo los criterios o lineamientos de congruencia y coordinación con el COPPLADE, a más tardar dentro de los primeros seis meses contados a partir del inicio de su administración.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "Los COPPLADEMUN son organismos auxiliares de los municipios en la planeación participativa y programación de su desarrollo, aprobados por los ayuntamientos; tienen a su cargo el ejercicio de las funciones y el despacho de los asuntos que en la materia les confiere la presente ley y demás disposiciones normativas",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": "Los COPPLADEMUN se integran con:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Presidente Municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "Dos regidores que presidan las comisiones edilicias con funciones de planeación;"
              },
              {
                "Fracción": "III",
                "Texto": "Un Regidor que presida la comisión de participación ciudadana;"
              },
              {
                "Fracción": "IV",
                "Texto": "Dos titulares de las dependencias de la administración pública municipal con funciones de planeación;"
              },
              {
                "Fracción": "V",
                "Texto": "Un representante de la dependencia de participación ciudadana de la Secretaría de Planeación y Participación Ciudadana;"
              },
              {
                "Fracción": "VI",
                "Texto": "Dos representantes de las organizaciones del sector privado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Dos representantes de cooperativas;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Dos representantes de la sociedad civil organizada que actúen en el municipio;"
              },
              {
                "Fracción": "IX",
                "Texto": "Dos representantes de organizaciones vecinales;"
              },
              {
                "Fracción": "X",
                "Texto": "Dos representantes de las instituciones de educación superior y de investigación en la región;"
              },
              {
                "Fracción": "XI",
                "Texto": "Dos líderes sociales reconocidos por su contribución al desarrollo de su comunidad;"
              },
              {
                "Fracción": "XII",
                "Texto": "Dos representantes de grupos vulnerables;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Dos representantes de pueblos y comunidades indígenas dentro del municipio"
              },
              {
                "Fracción": "XIV",
                "Texto": "Dos representantes de las delegaciones del municipio; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Un Secretario Técnico quien será designado por el Presidente Municipal."
              }
            ]
          },
          {
            "Artículo": 49,
            "Texto": "Podrán participar en la sesión del COPPLADEMUN, a invitación expresa de su Presidencia, por conducto de la Coordinación General:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los representantes de los Poderes Legislativo, Judicial, organismos descentralizados y autónomos estatales, por el distrito o partido judicial, según corresponda, en el que se ubica el municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Los representantes de las dependencias estatales y federales con funciones de planeación y que operen en los municipios, conforme a las leyes aplicables;"
              },
              {
                "Fracción": "III",
                "Texto": "Los representantes de las instituciones públicas y privadas que generen información estratégica para el desarrollo del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las autoridades tradicionales de las comunidades indígenas en Jalisco, con base en el Padrón de Comunidades y Localidades Indígenas del Estado de Jalisco; y"
              },
              {
                "Fracción": "V",
                "Texto": "Ciudadanos de manera individual o en organizaciones no constituidas."
              }
            ]
          },
          {
            "Artículo": 50,
            "Texto": "Será obligación de los ayuntamientos mantener integrados los COPPLADEMUN, en los términos del artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": "La organización y funcionamiento de los COPPLADEMUN, quedará precisada en la reglamentación interna de los organismos municipales.",
            "Fracciones": []
          },
          {
            "Artículo": 52,
            "Texto": "En el proceso de planeación participativa del desarrollo, a los COPPLADEMUN les corresponde:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser el espacio de alineación de los esfuerzos que, en materia de planeación participativa, se realicen en el ámbito municipal;"
              },
              {
                "Fracción": "II",
                "Texto": "Colaborar en las actividades del proceso de planeación participativa para el desarrollo municipal con la participación que corresponda a los gobiernos federal y estatal, así como a los sectores social y privado;"
              },
              {
                "Fracción": "III",
                "Texto": "Participar en la formulación, evaluación y actualización del Plan Municipal de Desarrollo y Gobernanza;"
              },
              {
                "Fracción": "IV",
                "Texto": "Emitir recomendaciones sobre el contenido del Plan Municipal de Desarrollo y Gobernanza, los planes regionales de desarrollo y, en su caso, sugerir modificaciones a los mismos;"
              },
              {
                "Fracción": "V",
                "Texto": "Opinar sobre las prioridades del desarrollo del Municipio y, proponer la orientación y capacitación de la inversión, gasto y financiamiento para el desarrollo municipal y regional; así como la inclusión de proyectos en el Presupuesto de Egresos del Municipio y la transversalización del enfoque de equidad entre hombres y mujeres;"
              },
              {
                "Fracción": "VI",
                "Texto": "Sugerir a los gobiernos federal y estatal la realización de convenios, con el propósito de coordinarse para alcanzar los objetivos del Plan Municipal de Desarrollo y Gobernanza;"
              },
              {
                "Fracción": "VII",
                "Texto": "Participar en el seguimiento y evaluación de los programas federales y estatales que se realicen en el municipio y su compatibilización con los del propio ayuntamiento;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover acuerdos de cooperación y colaboración entre los ciudadanos y los sectores público y privados que actúen a nivel municipal y regional, tendientes a orientar sus esfuerzos hacia el logro de los objetivos del Plan Municipal de Desarrollo y gobernanza;"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover la coordinación con las instancias de planeación participativa de otros municipios dentro y fuera de la entidad, a fin de coadyuvar en la formulación, ejecución y evaluación de planes para el desarrollo intermunicipal, con la intervención que corresponda a la federación y las respectivas entidades para tales efectos;"
              },
              {
                "Fracción": "X",
                "Texto": "Acordar el establecimiento de consejos a nivel municipal. En la integración de estos consejos se deberá considerar invariablemente, la participación ciudadana conforme a la naturaleza de su objeto;"
              },
              {
                "Fracción": "XI",
                "Texto": "Difundir y socializar el Plan Municipal de Desarrollo y Gobernanza entre la población; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás que le asignen la Ley y su Reglamento, y demás ordenamientos"
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "El Consejo de Participación y Planeación para el Desarrollo Municipal y Gobernanza, por conducto de su Secretario Técnico presentará al Presidente Municipal la propuesta del Plan Municipal de Desarrollo y Gobernanza, en su caso, de actualización o sustitución, dentro de los primeros ocho meses del período constitucional de la administración municipal, a fin de que estos últimos lo presenten al Ayuntamiento para su aprobación.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "La aprobación o en su caso actualización o sustitución del Plan Municipal de Desarrollo y Gobernanza, se hará dentro de los 15 días hábiles siguientes a su presentación ante el Ayuntamiento, debiendo ser publicado en la gaceta u órgano oficial de difusión municipal, dentro de los treinta días naturales siguientes a su aprobación.\nSi algún municipio no cuenta con un órgano propio de difusión, dentro de los quince días naturales siguientes a su aprobación, deberá remitirlo a la Secretaría General de Gobierno para su publicación, en el Periódico Oficial “El Estado de Jalisco”, en igual término.\nPublicado el Plan Municipal de Desarrollo y Gobernanza, en un término máximo de treinta días, enviará copia de éste al Congreso del Estado, para los efectos de lo dispuesto por la fracción VII del artículo 42 de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco. El Ayuntamiento, en el mismo plazo, hará llegar una copia del mismo a la Secretaría.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "El Plan Municipal de Desarrollo y Gobernanza y los programas que de él se deriven, serán obligatorios a partir de su publicación para toda la administración pública municipal en el ámbito de sus respectivas competencias, conforme a las disposiciones reglamentarias",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "Los Ayuntamientos deberán observar el Plan Municipal de Desarrollo y Gobernanza y los programas que de él se deriven como base para realizar los proyectos de Ley de Ingresos y de Presupuesto de Egresos. Además, en el caso de los municipios integrados al Padrón de Comunidades y Localidades Indígenas del Estado de Jalisco, se\ndeberá asegurar la elaboración de un programa especial por municipio, para el desarrollo de los grupos vulnerables, pueblos y comunidades indígenas, respetando la equidad de género, a través del cual se identifiquen sus necesidades prioritarias en el primer año de la administración municipal, y esté acompañada de una cartera de proyectos de inversión",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "El Plan Municipal de Desarrollo y Gobernanza, así como los programas que de él se deriven, tendrá en principio una vigencia indefinida, con proyecciones a corto, mediano y largo plazo, deberán ser evaluados y, en su caso, actualizados o sustituidos, dentro de los primeros nueve meses del inicio del periodo constitucional de la administración municipal que corresponda, en cuyo caso comprenderá todo el periodo constitucional.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "La actualización o sustitución del Plan Municipal de Desarrollo y Gobernanza y los programas que de él se deriven, producto de las evaluaciones a que se refieren el artículo anterior, será coordinada por el Consejo de Planeación para el Desarrollo Municipal, siguiendo en lo conducente el mismo procedimiento establecido para su formulación.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "Observando lo dispuesto por los dos artículos anteriores, el Presidente Municipal podrá promover ante el Ayuntamiento las modificaciones y adecuaciones que estime pertinentes al Plan Municipal de Desarrollo y Gobernanza de manera excepcional en cualquier tiempo, cuando sea suficientemente justificado, siguiendo el mismo procedimiento establecido en la ley para la actualización o sustitución y previa evaluación.\nEl contenido y estructura del Plan Municipal de Desarrollo y Gobernanza quedará precisado en el reglamento de la presente Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO De la Planeación Regional del Desarrollo",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "El Ejecutivo del Estado a través de la Secretaría y los municipios se organizarán y coordinarán para fines de colaboración en la planeación participativa regional del desarrollo, sin que ello implique creación de autoridades intermedias, mediante el esquema de integración por regiones administrativas.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "La conformación de las regiones del Estado tendrá como objetivo equilibrar y fortalecer el desarrollo regional, a través del crecimiento económico y el desarrollo social y territorial sustentable de los respectivos municipios y sus habitantes, aprovechando las potencialidades y vocacionamientos respectivos.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "Para la integración de las regiones de la entidad o su modificación, el Poder Ejecutivo requerirá sustentar su dictamen en estudios técnicos que justifiquen su pertinencia. El esquema de integración de los municipios del Estado en regiones, será emitido por acuerdo del Titular del Poder Ejecutivo Estatal y publicado en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "Los Consejos de Participación y Planeación Regional de Desarrollo, son instancias de coordinación para impulsar y fortalecer el desarrollo regional del Estado, los cuales serán los facultados para la elaboración del Plan Regional Regenerativo de Desarrollo y Gobernanza, los cuales estarán conformados por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los Presidentes Municipales de la región;"
              },
              {
                "Fracción": "II",
                "Texto": "Un coordinador de regiones adscrito a la Secretaría, quien actuará como secretario técnico;"
              },
              {
                "Fracción": "III",
                "Texto": "Integrantes o representantes de las organizaciones del sector privado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Representantes de la sociedad civil organizada que actúen en la región;"
              },
              {
                "Fracción": "V",
                "Texto": "Representantes de instituciones de educación superior y de investigación en la región;"
              },
              {
                "Fracción": "VI",
                "Texto": "Líderes sociales reconocidos por su contribución al desarrollo de su región;"
              },
              {
                "Fracción": "VII",
                "Texto": "Representantes de grupos vulnerables;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Representantes de asociaciones vinculadas con la equidad de género; y IX. Representantes de pueblos y comunidades indígenas pertenecientes a la región."
              }
            ]
          },
          {
            "Artículo": 64,
            "Texto": "Podrán participar en el seno de los Consejos de Participación y Planeación Regional, a invitación expresa de su Coordinación Regional:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los representantes del Poder Legislativo por el o los distritos que corresponda a la región;"
              },
              {
                "Fracción": "II",
                "Texto": "Los representantes de las dependencias estatales y federales con funciones de planeación y que operen en las regiones, conforme a las leyes aplicables;"
              },
              {
                "Fracción": "III",
                "Texto": "Los representantes de las instituciones públicas y privadas que generen información estratégica para el desarrollo del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los ciudadanos de manera individual u organizaciones de ciudadanos no constituidas pertenecientes todos a la región; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los demás que consideren invitar o incluir los integrantes del presente consejo."
              }
            ]
          },
          {
            "Artículo": 65,
            "Texto": "La integración de los municipios en los Consejos de Planeación Participativa Regional de Desarrollo, será de manera permanente, salvo que medie acuerdo en contrario debidamente justificado, aprobado por el Ayuntamiento del municipio respectivo\ny notificado a la Secretaría a través de su presidente, dentro de los dos primeros meses de iniciada su gestión.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "Los planes y acuerdos establecidos dentro del Consejo de Planeación Participativa Regional serán coordinados por un coordinador técnico designado por la Secretaría, con la participación que corresponda a los demás integrantes del Consejo.\nAsimismo, los acuerdos y planes referidos servirán como insumos para la elaboración del Plan Estatal de Desarrollo y Gobernanza. Igualmente, el Plan Regional Regenerativo de Desarrollo y Gobernanza deberá de emitirse a más tardar dentro de los primeros cuatro meses a partir de la toma de posesión de la nueva administración.\nAdicionalmente, en caso de desacuerdo entre el Consejo de Planeación y Participación Regional y algún municipio de la misma región, con relación a las determinaciones que se tomen en dicho Consejo, el municipio podrá solicitar la intervención de la titular de la Secretaría a fin de que éste sea mediador entre las partes.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "Los Planes Regionales de Desarrollo y gobernanza deberán ser evaluados y, en su caso actualizados o sustituidos conforme a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dentro del primer año a partir de la fecha en que el Titular del Poder Ejecutivo Estatal tome posesión; y"
              },
              {
                "Fracción": "II",
                "Texto": "En el segundo semestre del tercer año de la gestión administrativa estatal."
              }
            ]
          },
          {
            "Artículo": 68,
            "Texto": "La actualización o sustitución de los Planes Regionales de Desarrollo y Gobernanza, producto de la evaluación a la que se refiere el artículo anterior, será coordinada por la Secretaría; debiendo remitir sus resultados y propuestas al Consejo de Participación y Planeación Regional para la elaboración del Plan Estatal de Desarrollo y Gobernanza, respectivo en un plazo no mayor a cuatro meses iniciada la administración estatal.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "Los Consejos de Participación y Planeación Regional deberán aprobar los planes regionales en un plazo que no excederá de treinta días contados a partir de su recepción. Durante los plazos que menciona este artículo, estarán en vigor los últimos planes regionales.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "Derivado del contenido de los planes regionales aprobados en cada uno de los Consejos, la Secretaría lo tomará como insumo para la elaboración del Plan Estatal de Desarrollo y Gobernanza.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "Una vez aprobados los Planes Regionales de Desarrollo y Gobernanza, o bien su actualización o sustitución por los Consejos de Participación y Planeación Regional, serán publicados en el Periódico Oficial “El Estado de Jalisco” en un plazo no mayor de 15 días contados a partir de la fecha de su aprobación.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "Los Planes Regionales de Desarrollo y Gobernanza precisarán los objetivos, estrategias, metas e indicadores que coadyuven al desarrollo regional del Estado a corto, mediano y largo plazo. Sin ser limitativo, incluirá un diagnóstico y análisis correspondiente al desarrollo económico, social, al medio ambiente y territorio, el estado de derecho, así como el estado que guarda la gestión pública de los municipios que conforman la región.\nEl contenido y estructura del Plan Regional Regenerativo de Desarrollo y Gobernanza quedará precisado en el reglamento de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "Los Consejos de Participación y Planeación Regional tendrán las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser el espacio de alineación de los esfuerzos que en materia de planeación se realicen en el ámbito regional;"
              },
              {
                "Fracción": "II",
                "Texto": "Colaborar en las actividades del proceso de planeación para el desarrollo regional con la participación que corresponda a los gobiernos federal, estatal y municipal, así como a los sectores social y privado;"
              },
              {
                "Fracción": "III",
                "Texto": "Participar en la formulación, evaluación y actualización de los Planes Regionales"
              },
              {
                "Fracción": "IV",
                "Texto": "Emitir recomendaciones sobre el contenido de los planes regionales de desarrollo y, en su caso, sugerir modificaciones a los mismos;"
              },
              {
                "Fracción": "V",
                "Texto": "Opinar sobre las prioridades de desarrollo de la región, y proponer la orientación de la inversión, gasto y financiamiento para el desarrollo regional; así como la inclusión de proyectos en el Presupuesto de Egresos de los Municipios que integran la región y del Presupuesto de Egresos del Gobierno del Estado de Jalisco;"
              },
              {
                "Fracción": "VI",
                "Texto": "Ser garantes de la materialización en la planeación regional de los enfoques de igualdad de género y desarrollo prioritario de los grupos vulnerables y pueblos y comunidades indígenas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Sugerir a los gobiernos federal y estatal la realización de convenios, con el propósito de coordinarse para alcanzar los objetivos del Plan Regional Regenerativo"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover acuerdos de cooperación y colaboración entre el sector público y los sectores social y privado que actúen a nivel municipal y/o regional, tendientes a orientar sus esfuerzos hacia el logro de los objetivos del Plan Regional Regenerativo"
              },
              {
                "Fracción": "IX",
                "Texto": "Acordar el establecimiento de grupos de trabajo temáticos o especiales. En la integración de los grupos se deberá considerar invariablemente, la participación ciudadana conforme a la naturaleza de su objeto;"
              },
              {
                "Fracción": "X",
                "Texto": "Realizar actividades para difundir y socializar los Planes Regionales de Desarrollo y Gobernanza; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Las demás que le asignen la Ley y su Reglamento, y demás ordenamientos"
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "El Ejecutivo del Estado a través de la Secretaría y los municipios se organizarán y coordinarán para fines de colaboración en la planeación del desarrollo de las áreas y regiones metropolitanas constituidas, sujetándose a las bases, procedimientos e instancias establecidas en la Ley de Coordinación Metropolitana del Estado de Jalisco, sin que ello implique creación de autoridades intermedias La Planeación Participativa en ciudades metropolitanas deberá guardar congruencia con los instrumentos de planeación participativa referidos en la presente ley conforme lo establece el Código Urbano para el Estado de Jalisco.\nSerá la Secretaría quien dictamine, cuando así se le requiera, la congruencia y vinculación con la planeación estatal del desarrollo, de los instrumentos de planeación metropolitana.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SÉPTIMO De la Consulta de Gobernanza y Cultura de la Paz",
        "Artículos": [
          {
            "Artículo": 75,
            "Texto": "Dentro del Sistema Estatal de Planeación Participativa, tendrá lugar la participación de los ciudadanos en condiciones de equidad de género, con el propósito de que intervenga directamente en la formulación, evaluación y actualización de los instrumentos de planeación a que se refiere esta ley.\nTambién, se promoverá y facilitará la participación de los grupos vulnerables y pueblos y comunidades indígenas, de conformidad con lo establecido en la Ley sobre los Derechos y el Desarrollo de los Pueblos y las Comunidades Indígenas del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "Todos los ciudadanos podrán participar con sus opiniones y propuestas en las etapas de formulación, evaluación y actualización de la planeación estatal, sectorial, regional y municipal, a través de mesas de trabajo a nivel sectorial, regional, municipal y central que sean convocados para tal efecto.\nEl Ejecutivo Estatal a través de la Secretaría deberá promover el uso de tecnologías de la información que permita la interacción y participación de la ciudadanía y organizaciones en el proceso de planeación, así como herramientas de gobierno abierto favoreciendo la co-creación en los instrumentos de planeación.\nLas autoridades de planeación tanto del nivel estatal como municipal, en colaboración con el Instituto de Transparencia, Información Pública y Protección de Datos Personales del Estado de Jalisco, generarán políticas o programas para garantizar que la información referente al proceso de planeación participativa que se publique en medios físicos y digitales sea accesible para toda la sociedad. Asimismo, deberán prever los mecanismos que coadyuven, asesoren y en su caso representen, los intereses de los\nciudadanos, con especial atención a mujeres y a los pueblos y comunidades indígenas, así como a grupos vulnerables.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "La inducción orientada a encauzar la participación de inversionistas, empresarios y agentes del sector social en actividades agropecuarias, industriales, comerciales y de servicios, podrá comprender la concurrencia coordinada de los tres órdenes de Gobierno.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO OCTAVO De la Coordinación",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "El Titular del Poder Ejecutivo Estatal promoverá la suscripción de convenios con los gobiernos de la federación y de los municipios, satisfaciendo las formalidades que en cada caso procedan, respecto a la coordinación que se requiera a efecto de que dichos gobiernos participen en la planeación participativa del desarrollo estatal y coadyuven, en el ámbito de sus respectivas jurisdicciones, a los objetivos de la planeación general.",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "El Titular del Poder Ejecutivo Estatal a través de la Secretaría ordenará la publicación de los convenios que se suscriban, en el Periódico Oficial “El Estado de Jalisco”.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO NOVENO De la Estrategia Estatal de Monitoreo y Evaluación",
        "Artículos": [
          {
            "Artículo": 80,
            "Texto": "Para los efectos de esta ley, el proceso de monitoreo se refiere al conjunto de instrumentos, mecanismos y actividades para la definición, concertación, aprobación, publicación y seguimiento periódico y público a los indicadores y metas establecidos o vinculados al Plan Estatal de Desarrollo y Gobernanza, así como de las políticas y programas derivados de él. Mientras que el proceso de evaluación refiere al análisis sistemático objetivo y técnico, cuya finalidad es determinar la pertinencia y el logro de los objetivos y metas, así como la efectividad, resultados, efectos y sostenibilidad de las políticas y programas públicos.\nEl monitoreo y la evaluación, como estrategias para el desarrollo, deberán contar con mecanismos e instancias de participación ciudadana de expertos y profesionales en monitoreo y evaluación, de organismos ciudadanos, sectores sociales y privados locales y nacionales, con independencia técnica e integridad pública, conforme al reglamento de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "a Estrategia Estatal de Monitoreo y Evaluación estará a cargo de la Secretaría a través de su dependencia encargada de la Evaluación, la cual ejercerá las funciones de seguimiento y evaluación de los resultados para el desarrollo de los ciudadanos y Gobierno de Jalisco, cuyas funciones se establecen en el reglamento de la presente ley así como en el reglamento interior de la Secretaría.\nLas dependencias que integran los municipios, los poderes Ejecutivo, Legislativo y Judicial, así como los organismos autónomos estatales, deberán contar con un enlace interno de planeación y gobernanza, el cual será el facultado para realizar las funciones de monitoreo y evaluación, mismo que podrán tener comunicación directa con la dependencia interna de la Secretaría.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "En materia de monitoreo y evaluación a la Secretaría, a través de su dependencia interna competente, le corresponde:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coordinar el diseño e implementación de la Estrategia Estatal de Monitoreo y Evaluación con base en los instrumentos de planeación participativa, así como de los planes, acciones, políticas y programas públicos derivados, contemplados en la presente Ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Emitir lineamientos respecto a las actividades de monitoreo y evaluación de resultados para el desarrollo;"
              },
              {
                "Fracción": "III",
                "Texto": "Emitir anualmente los lineamientos técnicos y metodológicos para la elaboración y publicación de Reglas de Operación de los programas públicos, así como brindar asistencia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Coordinar la integración, publicación y el seguimiento permanente de los indicadores del desarrollo incluidos y vinculados al Plan Estatal de Desarrollo y Gobernanza;\n\nCoordinar la identificación, publicación, monitoreo y evaluación de las acciones, políticas y programas públicos ejercidos por las dependencias que integran los municipios, los poderes Ejecutivo, Legislativo y Judicial, así como los organismos autónomos estatales;"
              },
              {
                "Fracción": "V",
                "Texto": "Coordinar la integración, aprobación y publicación del Programa Anual de Evaluación del ejecutivo estatal de conformidad a la normatividad federal y local aplicable;"
              },
              {
                "Fracción": "VI",
                "Texto": "Diseñar e implementar plataformas informáticas públicas en formato de datos abiertos para el monitoreo de indicadores del desarrollo, planes y programas públicos, evaluaciones de políticas y programas públicos, así como para el seguimiento de compromisos de mejora derivados de los procesos evaluativos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Coordinar el seguimiento de los compromisos de mejora de la gestión pública de las dependencias que integran los municipios y el Poder Ejecutivo, derivado de los ejercicios evaluativos realizados; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Coadyuvar con los Consejos Sectoriales el diseño y operación de esquemas de financiamiento que garanticen la oportuna realización de los ejercicios evaluativos del ejecutivo estatal."
              }
            ]
          },
          {
            "Artículo": 83,
            "Texto": "Las metodologías, mecanismos y herramientas de la Estrategia Estatal de Monitoreo y Evaluación se componen por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En cuanto al monitoreo de resultados para el desarrollo, éste deberá efectuarse con indicadores y metas a partir de los siguientes elementos fundamentales:\na) Deberá llevarse a cabo mediante el funcionamiento de una plataforma informática dinámica y pública en formato de datos abiertos, que asegure la actualización, por lo menos mensual, de los indicadores;\nb) El proceso anual o sexenal de definición de indicadores deberá comprender al menos las fases de selección, concertación, integración y publicación. Estas fases serán descritas en el reglamento de esta ley;"
              },
              {
                "Fracción": "C",
                "Texto": "El monitoreo del desarrollo se realizará con los indicadores incluidos en el Plan Estatal de Desarrollo y Gobernanza vigente, así como con los indicadores que complementen el monitoreo del desarrollo conforme a las prioridades estatales; los mismos medirán los efectos y la consecución de los resultados e impactos de la implementación de los planes y programas;\n\nLos elementos de información mínimos que se reportarán por programa público o acción incluida en la plataforma son: nombre, objetivos, descripción, alineación al Plan Estatal de Desarrollo y Gobernanza, modalidades, tipos de apoyo, población potencial y objetivo, así como su alineación a los derechos sociales;\n\nTodos los procesos evaluativos se deberán llevar a cabo conforme a los términos de referencia que se elaboren mediante el acuerdo de la Secretaría con las dependencias o entidades responsables de los planes políticas, acciones o programas públicos que sean sujetas de evaluación;"
              },
              {
                "Fracción": "D",
                "Texto": "Para fines de monitoreo, los indicadores incluidos en el Plan Estatal vigente serán considerados como base del monitoreo y tendrán un carácter de inamovilidad hasta la siguiente actualización del Plan Estatal. Los indicadores complementarios que formen parte del monitoreo del desarrollo deberán contar con metas anuales y mensuales conforme a su frecuencia de actualización y las metas serán definidas conforme los lineamientos establecidos por la Secretaría;\ne) El sistema de monitoreo de indicadores deberá contener un apartado de alineación a los indicadores integrados en los objetivos de desarrollo de carácter global;\n\nCada programa público deberá contemplar para su operación la elaboración de reglas de operación, un diagnóstico, la matriz de indicadores de resultados y el padrón de beneficiarios público de fácil consulta.\n\nLas evaluaciones deberán llevarse a cabo preferentemente por entidades evaluadoras externas a la administración pública estatal, de conformidad con lo que se establezca en los Lineamientos Generales que para tal efecto emita la Secretaría;\ne) Las evaluaciones que se lleven a cabo de forma externa serán pagadas por medio del mecanismo de financiamiento que para tal efecto determine la Secretaría;\nf) Al concluir cada evaluación, las Dependencias y Entidades responsables de los planes, políticas, acciones o programas públicos que hayan sido objeto de estudio, deberán valorar cada una de las recomendaciones, así como formular y dar seguimiento a sus compromisos de mejora, de conformidad con los Lineamientos Generales que para tal efecto emita la Secretaría; y\nf) La información derivada de los ejercicios evaluativos deberá tomarse en consideración por las Dependencias, órganos u organismos y Entidades para la integración de los anteproyectos de presupuestos de egresos, así como en la integración del proyecto de presupuesto de egresos del Estado."
              },
              {
                "Fracción": "II",
                "Texto": "En cuanto al monitoreo de programas públicos, éste deberá efectuarse a partir de los siguientes elementos:\na) Deberá llevarse a cabo mediante el funcionamiento de una plataforma informática dinámica y pública en formato de datos abiertos, que asegure la actualización por lo menos una vez cada seis meses;\nb) El proceso de actualización será por lo menos una vez al año, donde cada dependencia, órgano o entidad podrá informar sobre las acciones y los programas públicos a su cargo;"
              },
              {
                "Fracción": "III",
                "Texto": "En cuanto a la evaluación de planes, políticas, acciones y programas públicos, ésta deberá efectuarse a partir de los siguientes elementos:\na) Las actividades de evaluación de los planes, políticas, acciones y programas públicas se realizarán conforme a los Lineamientos Generales en materia de Monitoreo y Evaluación que la Secretaría emita para tal efecto, y que deben contener los tipos de evaluación susceptibles de realizarse, así como las etapas y actores que deban participar en los procesos evaluativos;\nb) El Programa Anual de Evaluación que emita la Secretaría, deberá contener la lista de políticas, acciones y programas públicos que sean sujetos de evaluación durante ese año, el tipo de evaluaciones que se realizarán, y el plazo en el que deberán estar disponibles públicamente los resultados de dichas evaluaciones;"
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "El Plan Institucional es un instrumento de planeación a corto y mediano plazo, que contempla en forma ordenada y coherente los objetivos, metas, estrategias y acciones que llevarán a cabo las dependencias y entidades de los poderes públicos, los municipios, así como los organismos autónomos estatales, para lograr los objetivos y metas establecidos en sus respectivos planes municipales, regionales, sectoriales y estatal de Desarrollo y Gobernanza; así como para el mejoramiento del desempeño de la gestión pública.",
            "Fracciones": []
          },
          {
            "Artículo": 85,
            "Texto": "En el ámbito estatal, se prevén las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los poderes públicos y organismos públicos descentralizados y constitucionales autónomos, programarán sus actividades institucionales en un plan institucional;"
              },
              {
                "Fracción": "II",
                "Texto": "La evaluación de la eficacia y eficiencia de los órganos, organismos y entidades de gobierno se hará con base en las matrices de indicadores de desempeño;"
              },
              {
                "Fracción": "III",
                "Texto": "Los planes institucionales podrán ser actualizados o modificados en virtud a consideraciones justificativas del propio poder, ayuntamiento u organismo, que corresponda; y"
              },
              {
                "Fracción": "IV",
                "Texto": "En el caso del Poder Ejecutivo y la entidades paraestatales, los planes institucionales serán aprobados por el Titular de la Coordinación Sectorial del Gabinete que corresponda. En ambos casos, su formulación se realizará en un plazo que no excederá los dos meses posteriores contados a partir de la publicación de los planes sectoriales.\nLos planes institucionales serán publicados en el Periódico Oficial “El Estado de Jalisco”."
              }
            ]
          },
          {
            "Artículo": 86,
            "Texto": "En el ámbito municipal los planes institucionales deberán ser aprobados por sus respectivos ayuntamientos. Su formulación se realizará en un plazo que no excederá los dos meses posteriores contados a partir de la publicación del Plan Municipal de Desarrollo y Gobernanza. El plan institucional será aprobado y publicado en un plazo que no excederá los treinta días posteriores contados a partir de su presentación.",
            "Fracciones": []
          },
          {
            "Artículo": 87,
            "Texto": "Los planes institucionales deberán ser revisados por lo menos cada dos años durante el transcurso de la administración que corresponda.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "Los municipios, y las dependencias que integran los poderes Ejecutivo, Legislativo y Judicial, así como los organismos autónomos estatales, deberán contar con una dependencia o unidad de enlace de planeación y gobernanza que tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coordinar, y en su caso, formular, evaluar y actualizar los planes institucionales;"
              },
              {
                "Fracción": "II",
                "Texto": "Coordinar o, en su caso realizar el proyecto de los programas presupuestarios, el cual deberá contribuir al logro de los objetivos del Plan Institucional que corresponda;"
              },
              {
                "Fracción": "III",
                "Texto": "Participar en la formulación, evaluación y actualización del Plan Estatal de Desarrollo y Gobernanza, los Planes Regionales de Desarrollo y Gobernanza, los Planes Municipales de Desarrollo y Gobernanza, así como los Planes y Programas sectoriales, en el ámbito de su competencia; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las demás que establezca la presente ley, su reglamento y los demás ordenamientos aplicables."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "Los municipios, así como las dependencias que integran los poderes Ejecutivo, Legislativo y Judicial, así como los organismos y autónomos estatales, a través de su dependencia o unidad de planeación y gobernanza, tendrán las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coordinar internamente las actividades de monitoreo y evaluación conforme a las definiciones establecidas en esta ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Participar en todas las etapas del proceso de evaluación desde la planeación de la evaluación, elaboración de términos de referencia, seguimiento y verificación de productos de evaluación y elaboración de agendas de mejora;"
              },
              {
                "Fracción": "III",
                "Texto": "Coordinar el seguimiento de la gestión institucional, derivado de los ejercicios evaluativos realizados; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las demás que establezca la presente ley, su reglamento y los demás ordenamientos aplicables."
              }
            ]
          },
          {
            "Artículo": 90,
            "Texto": "La conformación de los enlaces internos de planeación y de las dependencias o unidades de evaluación a las que hace referencia esta Ley se hará a través de la redefinición de sus estructuras existentes, con base en procesos de reingeniería o aquellos que se consideren convenientes.\nARTÍCULOS TRANSITORIOS\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.\nSEGUNDO. El reglamento interno de la Secretaría de Planeación y Participación Ciudadana deberá normar la periodicidad y formalidades para el funcionamiento del COPPLADE en pleno y de los Consejos.\nTERCERO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nCUARTO. Los municipios que a la entrada en vigor de esta ley no cuenten con un Plan Municipal de Desarrollo, deberán formularlo y aprobarlo siguiendo el procedimiento descrito en esta ley, dentro de los nueve primeros meses contados a partir del inicio de su administración.\nQUINTO. En los municipios que a la entrada en vigor de esta ley cuenten con un Plan Municipal de Desarrollo, la siguiente administración municipal deberá proceder a evaluar dicho Plan, dentro de los nueve primeros meses a partir del inicio de su gestión, a fin de acordar si se confirma o modifica en su contenido.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO, 5 DE DICIEMBRE DE 2018\nDiputado Presidente SALVADOR CARO CABRERA\nDiputada Secretaria Diputada Secretaria MIRIAM BERENICE RIVERA RODRÍGUEZ IRMA DE ANDA LICEA (Rúbrica) (Rúbrica)\nPROMULGACIÓN DEL DECRETO 27217/LXII/18, MEDIANTE EL CUAL SE ABROGA LA LEY DE PLANEACIÓN PARA EL ESTADO DE JALISCO Y SUS MUNICIPIOS; Y EXPIDE LA LEY DE PLANECIÓN PARTICIPATIVA PARA EL ESTADO DE JALISCO Y SUS MUNICIPIOS; APROBADO POR EL H. CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 5 DE DICIEMBRE DE 2018.\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 7 siete días del mes de diciembre de 2018 dos mil dieciocho.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO. ENRIQUE ALFARO RAMÍREZ\nEL SECRETARIO GENERAL DE GOBIERNO. JUAN ENRIQUE IBARRA PEDROZA\nTABLA DE REFORMAS Y ADICIONES\nDECRETO 27925/LXII/20.- Se reforma la fracción XVII del artículo 4 de la Ley de Planeación Participativa para el Estado de Jalisco y sus Municipios.- Ago. 29 sec. V.\nLEY DE PLANEACIÓN PARTICIPATIVA PARA EL ESTADO DE JALISCO Y SUS MUNICIPIOS\nAPROBACIÓN: 5 de diciembre de 2018\nPUBLICACIÓN: 20 de diciembre de 2018 sec. III.\nVIGENCIA: 21 de diciembre de 2018",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": []
  }
}