{
  "0194.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo, Secretaría General de Gobierno.\nJorge Aristóteles Sandoval Díaz, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 25657/LX/15 EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": null,
    "Título": "LEY DE PROMOCIÓN Y DESARROLLO ARTESANAL DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO ÚNICO Del Objeto de la Ley",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- La presente Ley es de interés social y observancia general en el Estado de Jalisco y tiene como finalidad impulsar el desarrollo del artesano mediante su permanente vinculación en actividades de tipo económico, cultural, educativo y turístico, así como facilitar la organización y operación de las unidades de producción, salvaguardar las técnicas artesanales y sus productos como patrimonio cultural.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- Corresponde al Titular del Poder Ejecutivo del Estado, la aplicación de la presente Ley, por conducto de la Secretaría de Desarrollo Económico y de las demás dependencias y entidades estatales que tengan relación con el sector artesanal, mediante la planeación y clasificación de acciones sustentadas en el Programa de Impulso Artesanal, el cual deberá considerar los elementos tanto materiales como subjetivos de las distintas regiones del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- La presente Ley tiene por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Contribuir a la modernización de las actividades artesanales, mejorando sus condiciones de rentabilidad, gestión y competitividad en el mercado;"
              },
              {
                "Fracción": "II",
                "Texto": "Propiciar la creación de los cauces de comercialización necesarios para lograr que la actividad artesanal sea económicamente rentable;"
              },
              {
                "Fracción": "III",
                "Texto": "Recuperar y salvaguardar las manifestaciones artesanales propias del Estado, así como procurar su difusión; IV. Fomentar e impulsar el empleo y el autoempleo en el sector artesanal;"
              },
              {
                "Fracción": "V",
                "Texto": "Establecer mecanismos que permitan vincular las manifestaciones artesanales con los programas de promoción económica y turística del Estado de Jalisco y sus municipios;"
              },
              {
                "Fracción": "VI",
                "Texto": "Estimular el desarrollo de la enseñanza de la artesanía en los sistemas educativos y los centros escolares;"
              },
              {
                "Fracción": "VII",
                "Texto": "Establecer relaciones e intercambios con instituciones nacionales y extranjeras, públicas y privadas, así como con organismos internacionales relacionados con la artesanía;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Brindar apoyo y asesoría a los artesanos en aspectos fiscales, administrativos y financieros relacionados con el manejo de los negocios;"
              },
              {
                "Fracción": "IX",
                "Texto": "Crear condiciones que alienten a los artesanos a seguir produciendo dentro del sector y a transmitir sus capacidades y conocimientos asociados a la artesanía tradicional a otros miembros de sus propias comunidades, principalmente de nuevas generaciones;"
              },
              {
                "Fracción": "X",
                "Texto": "Salvaguardar intelectual y comercialmente las técnicas y productos artesanales;"
              },
              {
                "Fracción": "XI",
                "Texto": "Promover y desarrollar las técnicas artesanales y productos de las regiones, comunidades indígenas, afromexicanas y etnias, como patrimonio cultural de Jalisco;"
              },
              {
                "Fracción": "XII",
                "Texto": "Promover la investigación científica aplicada como medio para mejorar la actividad artesanal; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Fomentar la creación y funcionamiento de sociedades y asociaciones de artesanos como una alternativa de organización social solidarias."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "- Para efectos de la presente Ley se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ley: La Ley de Promoción y Desarrollo Artesanal del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Artesanía: La actividad realizada manualmente en forma individual, familiar o comunitaria, que tiene por objeto transformar productos o sustancias orgánicas e inorgánicas en artículos nuevos, donde la creatividad personal, las materias primas e insumos y la mano de obra constituyen factores predominantes que les imprimen características culturales, folklóricas o utilitarias, originarias de una región determinada, mediante la aplicación de técnicas, herramientas o procedimientos transmitidos generacionalmente;"
              },
              {
                "Fracción": "III",
                "Texto": "Artesano: Aquella persona que, con habilidades naturales o dominio técnico de un oficio, con capacidades innatas o conocimientos prácticos o teóricos de una técnica artesanal, elabora bienes u objetos de artesanía, en forma predominantemente manual;"
              },
              {
                "Fracción": "IV",
                "Texto": "Producción artesanal: Aquella actividad económica de transformación de materias primas de origen natural o industrial con predomino de trabajo manual, cuya elaboración se organiza a partir de jerarquías definidas por el nivel de las habilidades y experiencias demostradas en las unidades de producción;"
              },
              {
                "Fracción": "V",
                "Texto": "Taller Artesanal: El local o establecimiento en el cual el artesano ejerce habitualmente su actividad y en el que figura como responsable de la actividad, un artesano o maestro artesano que lo dirige y que participa en la misma;"
              },
              {
                "Fracción": "VI",
                "Texto": "Empresa Artesanal: La unidad económica, ya sea persona física o jurídica que realiza una actividad calificada como artesanal de acuerdo con lo dispuesto en la fracción I del presente artículo y que cumpla los requisitos que para tal efecto señale el reglamento de la presente Ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Secretaría: la Secretaría de Desarrollo Económico;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Técnica Artesanal Tradicional: Conjunto de conocimientos, procedimientos, habilidades, expresiones simbólicas y artísticas tradicionales de que se sirve un artesano para la elaboración de bienes u objetos de artesanía;"
              },
              {
                "Fracción": "XI",
                "Texto": "Programa de Impulso Artesanal: El instrumento que al efecto elaborará la Secretaría en coordinación con las Secretarías de Turismo, Educación, Cultura y en su caso, con las demás dependencias, organismos y entidades de los diferentes niveles de gobierno que tengan relación con el sector artesanal;\n\nPrograma de Impulso Artesanal: El instrumento que al efecto elaborará el Instituto en coordinación con las Secretarías de Turismo, Educación, Cultura, Desarrollo Económico, y en su caso, con las demás dependencias, organismos y entidades de los diferentes niveles de gobierno que tengan relación con el sector artesanal;"
              },
              {
                "Fracción": "X",
                "Texto": "Sector Artesanal: El que se constituye por individuos, talleres, empresas, institutos, entes de capacitación, sociedades y asociaciones de artesanos de acuerdo a las figuras asociativas formales previstas en la legislación mexicana;"
              },
              {
                "Fracción": "XII",
                "Texto": "Residuo: Cualquier material generado en los procesos de extracción, beneficio, transformación, producción, consumo, utilización, control o tratamiento cuya calidad no permita usarlo nuevamente en el proceso que lo generó;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Material peligroso: Elementos, substancias, compuestos, residuos o mezclas de ellos que, independientemente de su estado físico, represente un riesgo para el ambiente, la salud o los recursos naturales, por sus características corrosivas, reactivas, explosivas, tóxicas, inflamables o biológico-infecciosas;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Residuos peligrosos: Aquellos que por sus características corrosivas, reactivas, explosivas, tóxicas, inflamables o biológico-infecciosas, representen un peligro para el equilibrio ecológico o el ambiente; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Desarrollo Artesanal Sustentable: El mejoramiento integral en la calidad de vida y la productividad de los artesanos, asegurando el adecuado aprovechamiento y la conservación permanente de los recursos naturales, la biodiversidad y los servicios ambientales."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "- Las artesanías y las técnicas artesanales empleadas para su producción, originarias y/o tradicionales de las comunidades, etnias o regiones del Estado deben ser objeto de salvaguarda.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "- Se consideran como patrimonio cultural, las técnicas y productos artesanales tradicionales, por su significado para la historia y la identidad del Estado. La Secretaría de Cultura en coordinación con la Secretaría de Desarrollo Económico dispondrá de un registro de las técnicas artesanales originarias y tradicionales de la entidad y promoverá su difusión por los medios más convenientes.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I De los Apoyos",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "- Los artesanos como personas físicas o jurídicas, siempre que cumplan los requisitos que se establezcan reglamentariamente, podrán acceder a:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las distintas líneas de apoyo que brinde la Secretaría, para la instalación, ampliación, traslado o remodelación del total o parte de la infraestructura y medios de producción; y"
              },
              {
                "Fracción": "II",
                "Texto": "El apoyo para la comercialización de sus productos de conformidad con lo previsto en el título octavo de esta Ley.\nLa Secretaría diseñará y establecerá programas para promover la calidad y gestionar la certificación del origen de los productos artesanales."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De la Capacitación de la Actividad Artesanal",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "Los artesanos constituidos como personas físicas o que formen parte de personas jurídicas, tendrán acceso a apoyos económicos y en especie para la formación de la actividad artesanal, a través de cursos formativos en materia artesanal promovidos por organismos públicos y privados por convenios celebrados para tal efecto por la Secretaría, cumpliendo los requisitos que las convocatorias y el reglamento establezcan.\nDe igual forma se hará con los artesanos que forman parte de sociedades cooperativas para la producción y venta de sus productos.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "La Secretaría, en coordinación con los municipios, promoverá la difusión de programas de capacitación tendientes a favorecer la productividad, calidad, competitividad, comercialización y en general, aquellos que impulsen la rentabilidad del sector.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III De la Planeación y Programación de la Actividad Artesanal",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "- La planeación del fomento y desarrollo artesanal del Estado de Jalisco estará orientada al mejoramiento económico y social de los artesanos y sus familias y a la preservación de las técnicas artesanales tradicionales.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "Es responsabilidad de la Secretaría que los mecanismos que se adopten para la planeación, la organización y el desarrollo artesanal del Estado, aseguren la participación democrática, activa y responsable de los propios artesanos.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "El Titular del Poder Ejecutivo y la Secretaría procurarán dejar asentado en el Plan Estatal de Desarrollo y demás instrumentos previstos en la Ley de Planeación para el Estado de Jalisco y sus Municipios, las prioridades, estrategias y metas que se requieran para el desarrollo artesanal del Estado de Jalisco a nivel estatal, nacional e internacional.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "La Secretaría deberá elaborar en forma anual el Programa de Impulso Artesanal en el que se determinarán las prioridades, estrategias y metas que se requieran para el desarrollo artesanal del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "- El Programa de Impulso Artesanal deberá contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Objetivo general;"
              },
              {
                "Fracción": "II",
                "Texto": "Objetivo específico;"
              },
              {
                "Fracción": "III",
                "Texto": "Metas físicas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Programación presupuestal;"
              },
              {
                "Fracción": "V",
                "Texto": "Mecanismos de evaluación e indicadores;"
              },
              {
                "Fracción": "VI",
                "Texto": "Formas de participación social;"
              },
              {
                "Fracción": "VII",
                "Texto": "Articulación con otros programas, en su caso;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Esquemas de coordinación con el sector privado; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás que determine la Secretaría."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I Del Censo Artesanal",
        "Artículos": [
          {
            "Artículo": 15,
            "Texto": "La autoridad encargada de elaborar el censo artesanal será la Secretaría, cuya finalidad será evaluar los índices de crecimiento de esta actividad, para establecer programas y líneas de acción adecuadas a la realidad social del Estado de Jalisco; dicho censo será público y gratuito agrupándose de la siguiente manera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Técnicas artesanales: su objeto es el registro de los trabajos y actividades que obtengan el reconocimiento oficial de técnicas artesanales;"
              },
              {
                "Fracción": "II",
                "Texto": "Talleres y empresas artesanales: su objeto es el registro de todas las unidades económicas que solicitaren y obtuvieren la calificación de taller o empresa artesanal; y"
              },
              {
                "Fracción": "III",
                "Texto": "Artesanos: su objeto es el registro de las personas que obtengan y acrediten el reconocimiento de tal condición en los términos del Reglamento de esta Ley\nDicho censo deberá contar cuando menos con la siguiente información:\na) Datos generales del artesano como son: nombre, fecha de nacimiento, domicilio, artesanía que elabora, mercado en el que comercializa sus productos, temporada alta de ventas, tipo de materia prima y lugar a donde la adquiere así como los demás que se consideren necesarios para completar dicho registro;\nb) Las ramas artesanales que se practican;"
              },
              {
                "Fracción": "C",
                "Texto": "El número de artesanos económicamente activos; y"
              },
              {
                "Fracción": "D",
                "Texto": "En general, la información que se requiera para identificar de manera precisa el sector de individuos dedicados a esta actividad, los tipos de productos, su origen, el entorno cultural y las tradiciones artesanales en la Entidad."
              },
              {
                "Fracción": "IV",
                "Texto": "Organizaciones o asociaciones de artesanos: su objeto es el registro de todas las organizaciones de artesanos constituidas conforme a las disposiciones legales aplicables;"
              },
              {
                "Fracción": "V",
                "Texto": "Ramas de la producción artesanal: su objeto es el registro de las distintas ramas de producción en que se divide la actividad artesanal, con sus respectivas subdivisiones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Registro de las instituciones públicas o privadas que otorgan capacitación artesanal; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Registro de las instituciones públicas o privadas encargadas de difundir las artesanías jaliscienses o aquellas que se dediquen a la comercialización de las mismas.\nQueda prohibido utilizar la información del censo o registro artesanal para fines distintos a los que fue creado."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "La Secretaría desarrollará estrategias que le permitan identificar el trabajo y calidad de aquellos artesanos que viven en el anonimato a fin de ser sujetos de los beneficios que otorga este ordenamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "Para efectos de esta Ley se consideran como ramas de la producción artesanal las que determine la Secretaría, previa realización del censo respectivo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II Del Registro de Artesanos, Talleres y Empresas Artesanales",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "La Secretaría elaborará el registro de artesanos como personas físicas y jurídicas, además de los talleres y empresas artesanales; este registro será único y público. El Reglamento de esta Ley establecerá el procedimiento y las formalidades que se deban cumplir para la inscripción en dicho registro.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "La condición de artesano, taller o empresa artesanal se justificará mediante la aprobación del documento de certificación artesanal expedido por la Secretaría, que se emitirá a solicitud de los mismos y siempre que reúnan los requisitos establecidos en el Reglamento de la presente Ley y en las normas que se dictan para su desarrollo.\nEl registro será un instrumento auxiliar de la Secretaría para la integración y ejecución de sus políticas dentro del sector y en general, para el cumplimiento de sus metas y objetivos.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "Podrán inscribirse en el registro, artesanos como personas físicas o jurídicas, dicho trámite será gratuito y una vez obtenida dicha inscripción, gozarán de los beneficios que ofrezca para tal efecto la Secretaría.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "Las solicitudes de inscripción para el Registro de Artesanos, talleres, empresas artesanales, sociedades y asociaciones de artesanos del Estado de Jalisco, se formularán ante la Secretaría en los plazos, formas y condiciones que reglamentariamente se determinen.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO",
        "Artículos": [
          {
            "Artículo": 22,
            "Texto": "La Secretaría en coordinación con la Comisión Estatal Indígena elaborará un Registro de Artesanías Indígenas de los pueblos y comunidades originarias del Estado de Jalisco a fin de certificar su origen y en su caso promover la obtención de la marca colectiva ante la dependencia competente.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "La Secretaría realizará acciones tendientes a impulsar la actividad artesanal de los grupos indígenas oriundos de la entidad para preservar sus técnicas tradicionales y favorecer su desarrollo económico.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "La Secretaría promoverá la celebración de concursos y ferias en los que se reconozca y difunda el arte indígena.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "- El ejecutivo estatal será garante del pleno respeto a los usos y costumbres de los pueblos y comunidades indígenas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "- Los municipios del Estado de Jalisco, podrán integrar el Consejo Municipal de Desarrollo Artesanal que será un órgano de orientación y consulta encargado de contribuir al fomento y desarrollo de la actividad artesanal que se realiza en el municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "- El Consejo deberá ser presidido por el Presidente Municipal, en tanto que su integración, atribuciones, funcionamiento y demás disposiciones pertinentes estarán previstos en el ordenamiento municipal que para tal efecto expida el Ayuntamiento. En todo caso se deberá asegurar la participación de los artesanos y de los sectores público, social y privado del municipio relacionados con el gremio.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- La participación de los consejeros tendrá el carácter de honorífica y por tanto no remunerada. En el caso de los servidores públicos municipales que integren el Consejo, esta función se entiende inherente a su encargo. Los particulares que integren este órgano bajo ninguna circunstancia tienen la calidad de servidores públicos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De las Atribuciones del Consejo",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "- El Consejo tendrán las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Analizar y proponer programas y políticas para el fomento del sector artesanal en el Municipio;"
              },
              {
                "Fracción": "II",
                "Texto": "Concentrar información relativa a las ramas, técnicas, materias primas y demás elementos relacionados con la expresión artesanal propias del municipio;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer políticas públicas de promoción, difusión, capacitación y desarrollo de los artesanos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Impulsar la ejecución de políticas públicas vinculadas con las áreas municipales encargadas del desarrollo económico, cultura, educación y turismo;"
              },
              {
                "Fracción": "V",
                "Texto": "Establecer permanente comunicación con los Consejos integrantes de la región a fin de procurar el intercambio de información, planes, programas y proyectos que beneficien al sector artesanal;"
              },
              {
                "Fracción": "VI",
                "Texto": "Proponer la creación de espacios para la comercialización de productos artesanales, propios del municipio y en su caso, de la región; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Discutir, analizar y en su caso, proponer las acciones más convenientes derivadas de los proyectos que al efecto les hagan llegar los artesanos u organizaciones debidamente acreditadas por la Secretaría."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I De la Naturaleza, Objetivos y Funciones del Instituto",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II De la Integración del Instituto y la Junta de Gobierno",
        "Artículos": [
          {
            "Artículo": 32,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 34,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III De las Atribuciones de la Junta de Gobierno",
        "Artículos": [
          {
            "Artículo": 36,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV Del Presidente de la Junta de Gobierno",
        "Artículos": [
          {
            "Artículo": 37,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO V De las atribuciones del Secretario Técnico de la Junta de Gobierno",
        "Artículos": [
          {
            "Artículo": 38,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VI De las Sesiones de la Junta de Gobierno",
        "Artículos": [
          {
            "Artículo": 39,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "Derogado",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VII Del Director General del Instituto",
        "Artículos": [
          {
            "Artículo": 41,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO VIII De las Atribuciones del Director General del Instituto",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IX De la Estructura del Instituto",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 46,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO X De las Ausencias y Suplencias de los Servidores Públicos",
        "Artículos": [
          {
            "Artículo": 47,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 50,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO XI Del Régimen Fiscal del Instituto",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO XII Del Patrimonio del Instituto",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 53,
            "Texto": "Derogado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO UNICO",
        "Artículos": [
          {
            "Artículo": 54,
            "Texto": "La Secretaría promoverá entre las organizaciones y los artesanos, en lo particular, el aprovechamiento sustentable de los recursos naturales susceptibles de ser utilizados como materias primas para la elaboración de artesanías. Para tal efecto solicitará el apoyo de las dependencias y entidades federales, estatales y municipales competentes y de los propios artesanos, a fin de crear una cultura ecológica en el sector.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "La Secretaría en coordinación con las dependencias y entidades federales, estatales y municipales competentes, fomentarán la utilización de insumos artesanales alternos en las zonas en que, de conformidad con los criterios ecológicos, disposiciones administrativas, normas oficiales y disposiciones jurídicas aplicables, ya no sea posible la explotación de recursos naturales.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "Cuando la base para la elaboración de artesanías sean maderas o plantas, la Secretaría, en coordinación con los Municipios y la Secretaría de Medio Ambiente y Desarrollo Territorial del Estado de Jalisco, proveerá de apoyo técnico a los artesanos u organizaciones de estos, para la siembra y cultivo de árboles y plantas que serán utilizadas como materia prima. Lo mismo se observará cuando en la producción artesanal se usen materiales peligrosos o se generen residuos peligrosos que representen un riesgo a la salud, al medio ambiente o a los recursos naturales.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I De la Comercialización y la Gestoría Comercial",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "La Secretaría con apoyo de las dependencias y entidades competentes y las organizaciones de artesanos, impulsará y gestionará, de conformidad con las disposiciones aplicables, la adopción en el proceso de comercialización, de los siguientes aspectos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La certificación del producto artesanal que permita identificar su origen y calidad;"
              },
              {
                "Fracción": "II",
                "Texto": "La ubicación de los productos en el mercado a un precio justo que haga rentable el desarrollo de esta actividad;"
              },
              {
                "Fracción": "III",
                "Texto": "La utilización de mecanismos globales de promoción artesanal por región o rama, que facilite la identificación y adquisición de los productos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Impulsar la promoción y ejecución de acuerdos, jurídicos o administrativos, interinstitucionales, que faciliten el intercambio de servicios e infraestructura de apoyo para exhibiciones nacionales e internacionales;"
              },
              {
                "Fracción": "V",
                "Texto": "Orientar al artesano sobre las diferentes formas de agrupación para constituirse con apego a las leyes en cuanto le sean aplicables;"
              },
              {
                "Fracción": "VI",
                "Texto": "La edición y promoción de material publicitario sobre la actividad artesanal en Jalisco, en su caso, diseñar y emitir en coordinación con las Secretarías de Cultura, Turismo y Desarrollo Económico material publicitario relativo a las técnicas y productos artesanales de las distintas regiones del Estado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Organizar y promover en cada una de las regiones del Estado muestras, concursos, exposiciones y ferias sobre productos artesanales, otorgando estímulos y reconocimientos a los participantes;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Gestionar el establecimiento de centros regionales de artesanías dedicados a impulsar el conocimiento y conservación de las técnicas y productos artesanales, así como a estimular su comercialización, en conjunto con los programas de promoción turística;"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover la expansión y diversificación del mercado interno y de exportación de artesanías;"
              },
              {
                "Fracción": "X",
                "Texto": "Proporcionar capacitación permanente a los artesanos para transmitirles el proceso de comercialización que estos requieran;"
              },
              {
                "Fracción": "XI",
                "Texto": "Gestionar la obtención de tarifas preferenciales en materias primas, para el desarrollo de la actividad artesanal, así como fomentar la creación de nuevos centros de acopio y distribución;"
              },
              {
                "Fracción": "XII",
                "Texto": "Concertar convenios de cooperación con los Municipios de la entidad a fin de facilitar la generación de espacios permanentes o transitorios para la comercialización de las artesanías; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Suscribir los convenios respectivos a fin de que en cada desarrollo turístico de la Entidad, se ubique un espacio permanente para la venta y exhibición de artesanías, preferentemente de la localidad o región de que se trate. Para ello, las Secretarías de Desarrollo Económico y de Turismo deberán establecerlo en el programa de impulso artesanal previsto en el título segundo de esta Ley.\nEn el caso de la venta de productos en que intervenga la Secretaría, solo se podrá obtener el costo de recuperación, considerando los apoyos necesarios que permitan lograr las mejores condiciones de ventas para los artesanos."
              }
            ]
          },
          {
            "Artículo": 58,
            "Texto": "La Secretaría otorgará permanentemente a los artesanos servicios gratuitos de gestoría comercial, con el objeto de conocer mercados potenciales, propiciar mejores condiciones de rentabilidad para los productos y facilitar la adquisición de equipo e infraestructura.\nAsimismo, la Secretaría se hará llegar de información sobre la situación del mercado de artesanías en el contexto mundial con el objeto de ponerla a disposición de los artesanos que la soliciten, así como brindar la orientación correspondiente.\nLa Secretaría, a petición de las organizaciones de artesanos debidamente constituidas y registradas, apoyará con la asesoría y gestión ante las autoridades competentes para el otorgamiento de la certificación de origen y calidad de las artesanías de la entidad.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "La Secretaría a efecto de propiciar una comercialización competitiva en el sector podrá realizar las acciones necesarias para conformar empresas comercializadoras con la participación de los sectores público y privado.\nLas empresas que se conformen para tal fin deberán estar sujetas a lo establecido en la legislación vigente en materia de sociedades mercantiles y deberán tener cuando menos los siguientes objetivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser la entidad operativa de los artesanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover la comercialización de las artesanías elaboradas por los artesanos de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Actuar en beneficio de los artesanos, procurando en todo momento comercializar los productos a un precio justo, que haga rentable el desarrollo de esta actividad; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Mantener canales de comercialización seguros y permanentes."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II Del Financiamiento",
        "Artículos": [
          {
            "Artículo": 60,
            "Texto": "- El Titular del Poder Ejecutivo del Estado propondrá al Congreso del Estado la creación de un fondo para el desarrollo y fomento artesanal, cuyo objetivo será:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Financiar la adquisición de materia prima, herramientas y equipo;"
              },
              {
                "Fracción": "II",
                "Texto": "Otorgar becas para artesanos;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar y ejecutar proyectos productivos artesanales;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ejecutar programas para la salvaguardia y fomento de las técnicas y productos artesanales;"
              },
              {
                "Fracción": "V",
                "Texto": "Implementar campañas de difusión y publicidad de los productos artesanales jaliscienses;"
              },
              {
                "Fracción": "VI",
                "Texto": "Organizar certámenes;"
              },
              {
                "Fracción": "VII",
                "Texto": "Apoyos para artesanos de la tercera edad;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Otorgar créditos para la constitución de comercializadoras dirigidas por artesanos;"
              },
              {
                "Fracción": "IX",
                "Texto": "Otorgar asesoría en el seguimiento de trámites y registro a los artesanos que cumplan con los requisitos que el Instituto establezca para lograr la propiedad industrial y derechos de autor para los artesanos; y\nLa Secretaría promoverá la participación económica en el Fondo, de los gobiernos federal, estatal y municipal, los sectores social y privado y las organizaciones de artesanos del Estado.\nEl funcionamiento y administración del Fondo, así como los mecanismos para otorgar los apoyos se determinarán en los instrumentos legales que se celebren para tal efecto."
              }
            ]
          },
          {
            "Artículo": 61,
            "Texto": "La Secretaría a efecto de propiciar mecanismos alternos para el financiamiento de la producción artesanal podrá realizar las acciones necesarias para conformar entidades de ahorro y financiamiento para los artesanos.\nDichas entidades deberán estar sujetas a lo establecido en la legislación vigente en materia de ahorro y crédito popular y deberán tener cuando menos los siguientes objetivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fomentar el ahorro de los artesanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover la reinversión de parte de las utilidades obtenidas para fines sociales, como el apoyo a programas encaminados al mejoramiento de la calidad de vida de los artesanos y sus familias; y"
              },
              {
                "Fracción": "III",
                "Texto": "Ofrecer a los artesanos préstamos con intereses bajos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO",
        "Artículos": [
          {
            "Artículo": 62,
            "Texto": "La Secretaría realizará las gestiones necesarias para que la Secretaría de Educación del Estado, considere fomentar la enseñanza teórica y práctica de la artesanía, dentro de los programas educativos a fin de promover el conocimiento, valoración, preservación y desarrollo de la actividad artesanal de la entidad.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "La Secretaría en colaboración con la Secretaría de Cultura y la Secretaría de Turismo, procurará que en cada evento de promoción cultural, turística o económica se realicen las actividades necesarias que garanticen la promoción de las tradiciones artesanales del Estado y, en su caso, coadyuven a la comercialización de los productos presentados u otros relativos.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente Ley iniciará su vigencia el día siguiente al de su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor el 01 de enero de 2019.\n\nEl presente decreto entrará en vigor el día 6 de diciembre de 2018, previa su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se abroga el decreto 19469 publicado en el Periódico Oficial “El Estado de Jalisco” de fecha 19 de marzo de 2002.\n\nLa Junta de Gobierno deberá adecuar su Reglamento Interno, dentro de los 180 días hábiles a partir de su integración, mismo que deberá ser remitido al titular del Poder Ejecutivo para su publicación en el periódico oficial “El Estado de Jalisco”.\n\nLas funciones del Instituto de la Artesanía Jalisciense (IAJ) serán asumidas por la Secretaría de Desarrollo Económico del Gobierno del Estado de Jalisco, con excepción de la titularidad, administración y funciones del Museo Regional de la Cerámica, que pasarán a la Secretaría de Cultura.\nLos asuntos en trámite ante el Instituto de la Artesanía Jalisciense (IAJ) que se extingue, pasarán a la Secretaría de Desarrollo Económico del Gobierno del Estado de Jalisco, de conformidad con el presente\nDecreto o en los términos que establezca el Gobernador del Estado.\nEl Poder Ejecutivo, a través de las Secretarías de Desarrollo Económico, Administración y de la Hacienda Pública del Estado de Jalisco, según corresponda, adoptarán las medidas jurídicas, administrativas, financieras y operativas necesarias para que los servicios y funciones del Organismo Público Descentralizado que se extingue, se presten en forma ininterrumpida.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Los procedimientos administrativos iniciados al amparo de las disposiciones que con fundamento en el Ley que se abroga podrán continuar su substanciación de conformidad con sus disposiciones.\n\nEn tanto se expide las disposiciones reglamentarias a que se refiere la presente ley, seguirán en vigor en lo que no la contravengan, aquellas que han regido hasta el momento al Instituto de la Artesanía Jalisciense.\n\nSe autoriza al Poder Ejecutivo del Estado para que, a través de la Secretaría de Administración, realice la liquidación del Organismo Público Descentralizado denominado Instituto de la Artesanía Jalisciense (IAJ), facultándola para desempeñar actos de administración, dominio y pleitos y cobranzas, así como para suscribir u otorgar títulos de crédito, incluyendo aquellas facultades que, en cualquier materia, requieran poder o cláusula especial, o para realizar cualquier acción que coadyuve a la conclusión del proceso de liquidación del citado organismo.\nLa Secretaría de Administración, por conducto del liquidador que designe, intervendrá en el proceso de entrega recepción respectivo y de inmediato para tomar el control y disponer del patrimonio del organismo público descentralizado denominado Instituto de la Artesanía Jalisciense (IAJ).",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "El Titular del Ejecutivo del Estado deberá realizar las adecuaciones necesarias al reglamento de esta Ley en un plazo no mayor a noventa días posteriores a su entrada en vigor.\n\nEl Instituto enviará a la Secretaría de Cultura en un plazo no mayor a 180 días hábiles un diagnóstico del estado que guarda el instituto, lo anterior para ser considerados en los planes y programas de inversión.\n\nLos recursos económicos y materiales, así como los derechos, valores, fondos y obligaciones del Organismo Público Descentralizado que subsistan después de concluido el procedimiento de liquidación, pasarán a las dependencias que en su caso determine el Gobernador del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "La Junta de Gobierno deberá actualizar el reglamento interior del Instituto en un plazo no mayor a noventa días posteriores a la publicación de esta Ley.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO\nGUADALAJARA, JALISCO, 29 DE OCTUBRE DE 2015\nDiputado Presidente JUAN MANUEL ALATORRE FRANCO (Rúbrica)\nDiputada Secretaria Diputada Secretaria BERTHA YOLANDA RODRÍGUEZ RAMÍREZ GABRIELA ANDALÓN BECERRA (Rubrica) (Rúbrica)\nPROMULGACIÓN DEL DECRETO 25657/LX/15, MEDIANTE EL CUAL SE EXPIDE LA LEY DE PROMOCIÓN Y DESARROLLO ARTESANAL DEL ESTADO DE JALISCO; APROBADO POR EL H. CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 29 DE OCTUBRE DE 2015.\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 20 veinte días del mes de noviembre de 2015 dos mil quince.\nEl Gobernador Constitucional del Estado JORGE ARISTÓTELES SANDOVAL DÍAZ (Rubrica)\nEl Secretario General de Gobierno ROBERTO LÓPEZ LARA (Rúbrica)\nArtículos Transitorios del Decreto 26856/LXI/18\n\nEl Titular del Ejecutivo del Estado deberá realizar las adecuaciones necesarias al reglamento de esta Ley en un plazo no mayor a noventa días posteriores a la entrada en vigor del presente decreto. Así mismo deberá adecuar el acuerdo de adscripción de las Entidades para ajustarlo a la presente iniciativa.\n\nLas relaciones laborales que tenga el Instituto de la Artesanía Jalisciense (IAJ) con su personal, serán liquidadas conforme a lo que corresponda a cada trabajador, en términos de lo dispuesto en la legislación aplicable.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Se derogan todas las demás disposiciones que se opongan al presente decreto.\nArtículos Transitorios del Decreto 27206/LXII/18\n\nSe autoriza al Poder Ejecutivo del Estado para que, a través de la Secretaría de la Hacienda Pública del Estado de Jalisco, realice las adecuaciones administrativas y presupuestales a efecto de registrar contablemente, en su caso, la inviabilidad o quebranto financiero respecto de las cantidades que pudiera adeudar el Instituto de la Artesanía Jalisciense (IAJ).",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Las facultades, derechos y obligaciones establecidos a cargo del organismo público descentralizado que se extingue, o de sus titulares, en cualquier ordenamiento legal o reglamentario, así como en contratos, convenios o acuerdos celebrados con dependencias o entidades de Gobierno del Estado o con dependencias o entidades de la Administración Pública Federal, y de los municipios, así como con cualquier persona física o jurídica, con excepción de las relaciones laborales, serán asumidos por la Secretaría de Desarrollo Económico o la Secretaría de Cultura, conforme a la siguiente tabla:\nANTERIOR NUEVO Organismo Público Descentralizado “Instituto de la Artesanía Jalisciense (IAJ)” (En materia de desarrollo de las artesanías jaliscienses y el estímulo y protección del artesano) Secretaría de Desarrollo Económico\nOrganismo Público Descentralizado “Instituto de la Artesanía Jalisciense (IAJ)” (En cuanto a la titularidad, administración y funciones del Museo Regional de la Cerámica) Secretaría de Cultura",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "El Congreso del Estado realizará las reformas que, en su caso, resulten necesarias para adecuar el marco jurídico estatal a lo señalado en el presente Decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "Las disposiciones reglamentarias vigentes, seguirán aplicándose en tanto no se opongan al presente\ndecreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo",
            "Texto": "El Titular del Poder Ejecutivo por conducto de la Secretaría de Administración deberá rendir cuentas por escrito a esta Soberanía, respecto de los pasivos existentes y el procedimiento de liquidación del Instituto de la Artesanía Jalisciense (IAJ), una vez al año y hasta la total conclusión de los actos del proceso de liquidación.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Primero",
            "Texto": "Se abroga el decreto 26856/LXI/18 publicado en el periódico oficial \"El Estado de Jalisco\" el 13 de septiembre del 2018, que reformó el artículo 30 de la Ley de Promoción y Desarrollo Artesanal del Estado de Jalisco y todas las demás disposiciones que se opongan al presente decreto.\nTabla de reformas y adiciones\n25825/LXI/16.- Se reforma el artículo 3 de la Ley de Promoción y Desarrollo Artesanal del Estado de Jalisco.- May. 17 de 2016 sec. IV.\n25919/LXI/16.- Se reforma el artículo 62 de la Ley de Promoción y Desarrollo Artesanal del Estado de Jalisco.- Nov. 26 de 2016 sec. LIII.\n26856/LXI/18. Se reforma el artículo 30 de la Ley de Promoción y Desarrollo Artesanal del Estado de Jalisco.- Sep. 13 de 2018 sec. II\n26955/LXI/18.- Se reforman los artículos 9 y 60 de la Ley de Promoción y Desarrollo Artesanal del Estado de Jalisco.- Nov. 17 de 2018 sec. IV.\n27206/LXII/18.- Se derogan los artículos del 30 al 53 y reforman los artículos 2, 4 fracción VII, 6, 7 fracción I y último párrafo, 8 primer párrafo, 9, 11, 12, 13, 14 fracción IX, 15 primer párrafo, 16, 17, 18, 19, 20, 21, 22, 23, 24, 29 fracción VII, 54 primer párrafo, 55, 56, 57 primer párrafo, fracción XII y último párrafo, 58, 59 primer párrafo, 60 penúltimo párrafo, 61 primer párrafo, 62 y 63 de la Ley de Promoción y Desarrollo Artesanal del Estado de Jalisco, se establecen las bases para la liquidación y Extinción del Organismo Público Descentralizado denominado Instituto de la Artesanía Jalisciense.- Dic. 5 de 2018 sec. Ter.\n28007/LXII/20.- Se reforma la fracción XI del artículo 3 de la Ley de Promoción y Desarrollo Artesanal del Estado de Jalisco.- Nov. 21 sec. III.\nLEY DE PROMOCIÓN Y DESARROLLO ARTESANAL DEL ESTADO DE JALISCO\nAPROBACIÓN: 29 de octubre de 2015\nPUBLICACIÓN: 17 de diciembre de 2015 sec. LXV\nVIGENCIA: 18 de diciembre de 2015",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}