{
  "0196.JSON": {
    "Decreto": "Al margen un sello que dice; Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nJorge Aristóteles Sandoval Díaz, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 26372/LXI/17 EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": 2017,
    "Título": "LEY DE PROTECCIÓN, CONSERVACIÓN Y FOMENTO DE ARBOLADO Y ÁREAS VERDES URBANAS DEL ESTADO DE JALISCO Y SUS MUNICIPIOS",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO PRIMERO Objeto y sujetos de la Ley",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "a presente ley es de orden público e interés social y tiene por objeto establecer las disposiciones relativas a la ampliación, protección, manejo, preservación y restitución de las áreas verdes urbanas, palmas y árboles que se emplazan sobre áreas no forestales del estado.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "e considera de utilidad pública, además de lo que señalen las leyes federales y estatales en la materia, la arborización de áreas verdes y espacios susceptibles dentro de las áreas urbanas del estado; y la preservación de los servicios ambientales que proveen las áreas verdes, palmas y árboles.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "ara los efectos de esta ley, se entenderán como:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Árbol: Especie vegetal viva de tallo leñoso que compartimenta;"
              },
              {
                "Fracción": "II",
                "Texto": "Árbol Patrimonial: Sujeto forestal que contiene relevancia histórica, valor paisajístico, tradicional, etnológico, artístico o como monumento natural para la sociedad, y en su caso se hubiese declarado por el ayuntamiento en los términos de los ordenamientos legales aplicables;"
              },
              {
                "Fracción": "III",
                "Texto": "Arborizar: Poblar un terreno con más de cinco árboles y/o palmas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Área verde: Espacios verdes a que hace referencia el Código Urbano, cubierto por vegetación natural o inducida, ocupados con árboles, arbustos o plantas;"
              },
              {
                "Fracción": "V",
                "Texto": "Corredor Verde: Espacios verde, con vegetación abundante, configuración preferentemente lineal y espacio de propósitos múltiples;"
              },
              {
                "Fracción": "VI",
                "Texto": "Derribo: Acción de cortar o talar el árbol vivo o muerto, pudiendo ser complementado por la extracción de su tocón y raíces, con el uso de medios físicos o mecánicos;"
              },
              {
                "Fracción": "VII",
                "Texto": "Desmoche: Corte excesivo de la copa de un árbol;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Extracción del tocón: Acción de extraer la parte residual del árbol a nivel del cuello junto con sus raíces tras su derribo;"
              },
              {
                "Fracción": "IX",
                "Texto": "Inventario: registro de áreas verdes, árboles y palmas que existen en las áreas urbanas, y de sus características físicas y geográficas;"
              },
              {
                "Fracción": "X",
                "Texto": "Limpieza del árbol o palma: extracción de hojas secas de la copa o corona de una palma y ramas secas de los árboles;"
              },
              {
                "Fracción": "XI",
                "Texto": "Normatividad Estatal: La Norma de carácter técnico que expida el Ejecutivo del Estado en materia de manejo áreas verdes, árboles y palmas;"
              },
              {
                "Fracción": "XII",
                "Texto": "Palma: Especie vegetal viva de tronco leñoso, de raíces adventicias, hojas compuestas de gran tamaño que se unen al tronco forradas por un capitel;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Poda: Acción que consiste en la supresión selectiva de ramas vivas, enfermas, muertas, rotas o desgajadas, para la conformación de la copa de un árbol;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Riesgo: Circunstancia que se produce cuando un árbol o palma amenaza la integridad física de la población o de la infraestructura pública o privada;"
              },
              {
                "Fracción": "XV",
                "Texto": "Secretaría: Secretaría de Medio Ambiente y Desarrollo Territorial; y"
              },
              {
                "Fracción": "XVI",
                "Texto": "Trasplante: Acción de reubicar un árbol o palma de un sitio a otro."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO De las atribuciones y obligaciones de la Secretaría",
        "Artículos": [
          {
            "Artículo": 4,
            "Texto": "orresponde a la Secretaría las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proponer al Ejecutivo del Estado la normatividad en materia de manejo áreas verdes, árboles y palmas en áreas no forestales;"
              },
              {
                "Fracción": "II",
                "Texto": "Celebrar convenios con los gobiernos municipales para el fomento, mantenimiento, conservación y cuidado de áreas verdes, palmas y árboles;"
              },
              {
                "Fracción": "III",
                "Texto": "Crear el catálogo por región de las especies de árboles y palmas sugeridas para ser utilizadas en los centros urbanos del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Coordinar esfuerzos y acciones para impulsar el desarrollo, recopilación, análisis y divulgación científica y tecnológica en materia de uso, cuidado y manejo de palmas y árboles;"
              },
              {
                "Fracción": "V",
                "Texto": "Atender y canalizar denuncias ante los órganos competentes, sobre las infracciones que se cometan en materia de cuidado, conservación y protección de las palmas y árboles en áreas no forestales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Desarrollar y promover en conjunto con la Secretaría de Educación programas de educación para la protección de arbolado y áreas verdes;"
              },
              {
                "Fracción": "VII",
                "Texto": "Fomentar la participación social y realizar campañas destinadas al cuidado, conservación y protección de las áreas verdes, árboles y palmas;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover un sistema de corredores verdes en las áreas de mayor generación o presencia de contaminación atmosférica en zonas urbanas; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás que conforme a la presente Ley y otras disposiciones jurídicas aplicables le competan en materia de cuidado, conservación y protección de las palmas y árboles."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO De las atribuciones y obligaciones de los gobiernos municipales",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "orresponde a los municipios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fomentar la conservación, mantenimiento, protección, desarrollo y restitución de las palmas y árboles dentro de las áreas públicas de su territorio;"
              },
              {
                "Fracción": "II",
                "Texto": "Aplicar las sanciones administrativas a quien cometa alguna infracción a esta ley y los reglamentos municipales de la materia;"
              },
              {
                "Fracción": "III",
                "Texto": "Desarrollar y aplicar programas de capacitación continua para el personal de la Dirección Municipal encargado de realizar los trabajos de plantación, poda, derribo o trasplante de árboles y palmas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Elaborar programas de arborización y restitución;"
              },
              {
                "Fracción": "V",
                "Texto": "Implementar programas de prevención y atención oportuna para el tratamiento de palmas y árboles riesgosos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Procurar el incremento de áreas verdes en proporción equilibrada con los demás usos de suelo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Realizar campañas de información del cuidado de áreas verdes, árboles y palmas con los vecinos de las áreas verdes urbanas, y fomentar la participación social en su mantenimiento, mejoramiento, restauración, fomento, conservación y plantación;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Declarar árboles patrimoniales, en los términos que dispongan sus reglamentos;"
              },
              {
                "Fracción": "IX",
                "Texto": "Integrar y actualizar anualmente un Inventario de las Áreas Verdes Urbanas Municipales, que deberá contener lo siguiente:\na) Ubicación y superficie;\nb) Tipo de área verde; y"
              },
              {
                "Fracción": "C",
                "Texto": "Especies y características de arbolado y palma que la conforman;"
              },
              {
                "Fracción": "X",
                "Texto": "Remitir a la Secretaría anualmente el inventario de las Áreas Verdes Urbanas Municipales;"
              },
              {
                "Fracción": "XI",
                "Texto": "Promover la aplicación de medidas de protección y fomento del arbolado urbano en los procesos de contratación de obra pública;"
              },
              {
                "Fracción": "XII",
                "Texto": "Fomentar el conocimiento de los valores ecológicos, culturales, sociales, urbanísticos y económicos del arbolado urbano;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Fomentar la suscripción de acuerdos entre organismos públicos y empresas, a efecto de que éstos asuman el cumplimiento de los objetivos relacionados con la protección y fomento del arbolado urbano;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Establecer un sistema de corredores verdes en las áreas de mayor generación o presencia de contaminación atmosférica en zonas urbanas; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Las demás que conforme a la presente Ley y el Reglamento Municipal les correspondan."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO De las áreas verdes urbanas",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "ara los efectos de esta Ley se consideran áreas verdes públicas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Parques y jardines;"
              },
              {
                "Fracción": "II",
                "Texto": "Plazas ajardinadas o arboladas;"
              },
              {
                "Fracción": "III",
                "Texto": "Jardineras;"
              },
              {
                "Fracción": "IV",
                "Texto": "Camellones;"
              },
              {
                "Fracción": "V",
                "Texto": "Arboledas y alamedas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Canchas deportivas abiertas con vegetación natural de propiedad pública; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Zonas o estructuras con cualquier cubierta vegetal en la vía pública."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "n las áreas verdes públicas, además de lo dispuesto en otros ordenamientos, queda prohibido:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cualquier obra o actividad de construcción, con excepción de la infraestructura de apoyo para la recreación o goce de las áreas verdes;"
              },
              {
                "Fracción": "II",
                "Texto": "El cambio de uso de suelo, salvo que sea por causa de utilidad pública, mediando dictamen técnico ambiental que lo justifique;"
              },
              {
                "Fracción": "III",
                "Texto": "La extracción de tierra y cubierta vegetal, o del alambrado, cercado o infraestructura del área verde, siempre que ello no sea realizado por las autoridades competentes o por personas autorizadas por las mismas, para el mantenimiento o mejoramiento del área respectiva; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Cualquier actividad que perjudique o deteriore la vegetación que sustenta el área verde o su infraestructura, a excepción del desgaste natural por su uso."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "as áreas o espacios verdes establecidos en los planes parciales de desarrollo urbano deberán conservar su extensión, en caso de modificarse para la realización de alguna obra pública se deberá restituir en superficie igual o mayor a la extensión modificada.\nPara que proceda la autorización de nuevos estacionamientos a nivel de suelo, además de cumplir con los requisitos que determine la normatividad de la materia, el solicitante deberá plantar un árbol por cada dos cajones de estacionamiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO Del manejo y mantenimiento de las palmas y árboles",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "El establecimiento, protección, manejo, preservación y restitución de las palmas y árboles en la Entidad deberán realizarse con las técnicas y especies apropiadas y deberán sujetarse a lo previsto en esta Ley y la normatividad que expida el Ejecutivo del Estado, y los reglamentos municipales.",
            "Fracciones": []
          },
          {
            "Artículo": 10,
            "Texto": "Se considera que la palma o árbol es responsabilidad de un particular cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se localiza dentro de un predio de propiedad particular; y"
              },
              {
                "Fracción": "II",
                "Texto": "Se localiza sobre la servidumbre o banqueta de un predio de propiedad particular."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "Se considera que la palma o árbol es responsabilidad del Gobierno Municipal cuando, se encuentran en bienes municipales de uso común.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "Son obligaciones del responsable de la palma o árbol llevar a cabo su debido cuidado, que incluye control de plagas, podas, riego, entre otras, en términos de la ley y las normas de la materia.\nLos particulares responsables de árboles patrimoniales deberán informar a la autoridad cuando detecten cualquier síntoma de decaimiento que detecten en el árbol.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "Requerirán de autorización de la dependencia municipal correspondiente, las siguientes acciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Podas de ramas de árboles mayores a 7.5 centímetros de diámetro;"
              },
              {
                "Fracción": "II",
                "Texto": "Los trasplantes de árboles y palmas de más de 3 metros de altura; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los derribos y extracciones de árboles y palmas."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "Cuando se pierda masa vegetal por la realización de trasplante o derribo de árboles o palmas, la dependencia municipal solicitará la restitución de ésta, asegurándose que aporte igual o mayor masa vegetal que la perdida.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Los árboles y palmas deberán ser mantenidos mediante podas correctivas, preventivas o de formación, para mejorar su condición estética, sanitaria y estructural, prevenir o controlar daños a bienes inmuebles o estructurales, el control de plagas o enfermedades, o represente un riesgo material o hacia la seguridad de las personas.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "Será responsabilidad de quien realice los trabajos de poda, limpieza, trasplante o derribo de arbolado y palmas, retirar y gestionar los residuos a efecto de no obstruir el tránsito vehicular o peatonal, garantizando la seguridad de personas y cosas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO Del trasplante y derribo de árboles y palmas",
        "Artículos": [
          {
            "Artículo": 17,
            "Texto": "El trasplante de árboles y palmas se realizará como medida de conservación cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "No exista otra alternativa de solución;"
              },
              {
                "Fracción": "II",
                "Texto": "Sea causa de riesgo y no pueda ser solventado con una poda, limpieza o medida de mitigación;"
              },
              {
                "Fracción": "III",
                "Texto": "Por el grosor o localización de su fuste, obstruya vialidades o accesos a propiedades; o"
              },
              {
                "Fracción": "IV",
                "Texto": "Imposibilite construcciones o remodelaciones, únicamente cuando sea imposible integrarlo al proyecto."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "El trasplante no será procedente cuando se trate de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Especies que por sus características fisiológicas no resistan el trasplante;"
              },
              {
                "Fracción": "II",
                "Texto": "Las condiciones particulares del sitio inicial, final o su trayecto no lo permitan; o"
              },
              {
                "Fracción": "III",
                "Texto": "Especies consideradas bajo los criterios de protección de las normas oficiales."
              }
            ]
          },
          {
            "Artículo": 19,
            "Texto": "El derribo de árboles y palmas, sean de responsabilidad pública o privada, sólo procederá si no se puede realizar un trasplante, y ocurra alguno de los siguientes supuestos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Concluya su periodo de vida;"
              },
              {
                "Fracción": "II",
                "Texto": "Sea riesgoso y no pueda ser solventado con una poda, limpieza o trasplante;"
              },
              {
                "Fracción": "III",
                "Texto": "Por el grosor o localización de su fuste, obstaculice vialidades o el acceso a propiedades; o"
              },
              {
                "Fracción": "IV",
                "Texto": "Tengan plagas o enfermedades incontrolables y con riesgo inminente de dispersión a otros árboles."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "El derribo o trasplante de árboles y palmas, sean de responsabilidad pública o privada, no procederá cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se quiera otorgar visibilidad a comercios, espectaculares, anuncios, letreros, monumentos o edificios públicos o privados;"
              },
              {
                "Fracción": "II",
                "Texto": "Por la sustitución de especies o para evitar la generación de desechos de alimentación, defecación de aves anidadas u hojarasca; o"
              },
              {
                "Fracción": "III",
                "Texto": "Los demás que señale la normatividad en la materia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SÉPTIMO De la restitución",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "El responsable que realice el derribo de árbol o palma, o un trasplante no exitoso, está obligado a la restitución de la masa arbórea, de acuerdo con la valorización que determine la autoridad correspondiente, en la que se considerará la edad y tamaño del árbol eliminado y haciendo consideraciones de especie, tipo de suelo, clima, asoleamiento, resistencia a la sequía, al frio, contaminación, posibilidades de riego inmediato, mantenimiento y entorno socioeconómico.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "La restitución se realizará en el sitio donde se derribe el árbol o palma, o en un radio menor a un kilómetro desde éste, donde cauce mayor beneficio a consideración de la dependencia municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "Cuando no sea posible realizar la restitución de la masa arbórea, se determinarán restituciones económicas. Dicha restitución podrá ser entregada en especie, siempre que los insumos, obras o productos entregados tengan utilidad de forma íntegra para restaurar el daño ambiental generado por las acciones sancionadas o para la conservación y reposición de las áreas verdes y arbolado urbano, previa autorización de la autoridad municipal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO OCTAVO Del riesgo",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "Para los efectos de esta Ley, se considera causa de riesgo que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las ramas de árboles u hojas de palmas se entrecrucen con líneas de conducción de energía eléctrica y telecomunicaciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Las ramas de árboles u hojas de palmas estén próximas a desgajarse total o parcialmente, estén muertas, rotas colgando, sean madera podrida o tenga grietas;"
              },
              {
                "Fracción": "III",
                "Texto": "Los árboles o palmas se encuentren debilitados por su desarrollo, lesiones o enfermedades en su tronco, raíces o ramas lo que ocasiona que puedan fallar sus estructuras y se caiga;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las raíces se han roto o dañado en gran porcentaje al disminuir el nivel del suelo, tras la excavación de zanjas, reparación de aceras o implementación de cemento;"
              },
              {
                "Fracción": "V",
                "Texto": "Presente características típicas de falla como cuerpos fructíferos y corteza incluida; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las unidades de Protección Civil lo determinen."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "Las autoridades municipales recibirán reportes ciudadanos por causa de riesgo en árboles y palmas, debiendo dar respuesta inmediata en casos de peligro a la integridad de las personas, y en su caso las derivará a la autoridad correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO NOVENO De las prohibiciones y sanciones",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "Se prohíbe cualquier acción que cause daños o afectaciones a los árboles, palmas y áreas verdes urbanas, como son:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dañar los espacios e infraestructura de las áreas verdes de uso público;"
              },
              {
                "Fracción": "II",
                "Texto": "Pintar, rayar, encalar o fijar cualquier objeto en árboles y palmas;"
              },
              {
                "Fracción": "III",
                "Texto": "Derribar, trasplantar o podar cualquier palma o árbol sin la autorización correspondiente;"
              },
              {
                "Fracción": "IV",
                "Texto": "Realizar podas que afecten la estructura o generen desgarres del árbol o palma;"
              },
              {
                "Fracción": "V",
                "Texto": "Añadir cualquier sustancia tóxica, inflamable, corrosiva, reactiva o biológico-infecciosa que dañe, lesione o mate al árbol o palma;"
              },
              {
                "Fracción": "VI",
                "Texto": "El desmoche del arbolado o podas que comprometan la supervivencia del mismo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Se realice la plantación, poda, derribo o trasplante de palmas o árboles sin respetar las condiciones, requisitos y disposiciones de esta Ley y la normatividad aplicable; o"
              },
              {
                "Fracción": "VIII",
                "Texto": "Arborizar con especies exóticas invasoras."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "En caso de dañar un área verde, árbol o palma, el responsable deberá restaurar el área afectada o restituir el árbol o palma en los términos de esta Ley.\nEn caso de que el daño realizado sea irreparable o severo, el responsable deberá pagar una compensación económica equivalente al daño causado, valorada conforme a estudio que realice la autoridad correspondiente, destinándose el importe íntegro para la conservación y reposición de las áreas verdes, y arbolado urbano.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "Cuando el responsable no cuente con los permisos correspondientes de poda o trasplante, será acreedor de una multa, en los términos de la reglamentación municipal correspondiente.\nEn caso de que el responsable no cuente con permiso de derribo, será acreedor a una multa y deberá llevar a cabo su restitución, en los términos de la reglamentación municipal correspondiente.\nQuedan exentos de los supuestos anteriores, las personas que demuestren haber tramitado el permiso correspondiente con al menos 30 días de anticipación y no tenga respuesta de la autoridad cuando se trate de urgencia por riesgo a las personas o bienes de particulares, el particular podrá proceder a la acción solicitada cumpliendo con lo previsto en la Norma Oficial Estatal NAE-001-SEMADES-2003, no aplicará este párrafo cando se trate de acciones urbanísticas o proyectos inmobiliarios.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "Cuando los trabajos de poda, trasplante o derribo no se realicen conforme a lo dispuesto por esta Ley, las normas oficiales mexicanas, normas ambientales estatales o reglamentos municipales, además de la sanción a causa del incumplimiento u omisión, si quien cometió el acto es personal autorizado se impondrá sanción administrativa a su autorización, de haber reincidencia se revocaría ésta, y si no está acreditado ante la autoridad municipal, también se sancionará al responsable de su contratación.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Único",
            "Texto": "La presente Ley entrará en vigor un día después de su publicación en el periódico oficial “El Estado de Jalisco”.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO, 18 DE MAYO DE 2017\nDiputado Presidente ISMAEL DEL TORO CASTRO\nDiputada Secretaria\nDiputada Secretaria KEHILA ABIGAIL KU ESCALANTE\nMARTHA SUSANA BARAJAS DEL TORO\nPROMULGACIÓN DEL DECRETO 26372/LXI/17, MEDIANTE EL CUAL SE CREA LA LEY DE PROTECCIÓN, CONSERVACIÓN Y FOMENTO DE ARBOLADO Y ÁREAS VERDES URBANAS DEL ESTADO DE JALISCO Y SUS MUNICIPIOS; APROBADO POR EL H. CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 18 DE MAYO DE 2017.\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 24 veinticuatro días del mes de mayo de 2017 dos mil diecisiete.\nEl Gobernador Constitucional del Estado JORGE ARISTÓTELES SANDOVAL DÍAZ\nEl Secretario General de Gobierno ROBERTO LÓPEZ LARA\nARTÍCULOS TRANSITORIOS DEL DECRETO 28797/LXIII/22",
            "Fracciones": []
          },
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Para el correcto cumplimiento de lo dispuesto por el segundo párrafo del artículo 27, los municipios tendrán 90 días naturales para hacer las adecuaciones propias a sus leyes de ingresos, presupuestos y disposiciones reglamentarias aplicables.\nTABLA DE REFORMAS Y ADICIONES\n27344/LXII/19.- Se reforman los artículos 3, 4, 5, 7, 8, 21, 27 y 28 de Ley de Protección, Conservación y Fomento de Arbolado y Áreas Verdes Urbanas del Estado de Jalisco y sus Municipios.- Oct. 8 de 2019 sec. IV.\n28797/LXIII/22.- Se reforma los artículos 16, 23, 25 y 27 de la Ley de Protección, Conservación y Fomento de Arbolado y Áreas Verdes Urbanas del Estado de Jalisco y sus Municipios.- Jul. 16 de 2022, sec. V.\nLey de Protección, Conservación y Fomento de Arbolado y Áreas Verdes Urbanas del Estado de Jalisco y sus Municipios\n. APROBACIÓN: 18 de mayo de 2017\nPUBLICACIÓN: 6 de junio de 2017 sec. II.\nVIGENCIA: 7 de junio de 2017",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}