{
  "0211.JSON": {
    "Decreto": "LEY DEL CENTRO DE ATENCION PARA LAS VICTIMAS DEL DELITO Y SE CREA ESE ORGANISMO\nAlberto Cárdenas Jiménez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente\nDECRETO\nNUMERO 17354.- EL CONGRESO DEL ESTADO DECRETA:\nSe contiene la Ley del Centro de Atención para las Víctimas del Delito y se crea ese organismo.",
    "Año_publicación": 1981,
    "Título": "LEY DEL CENTRO DE ATENCION PARA LAS VÍCTIMAS DEL DELITO",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO PRIMERO De la Denominación y Objeto",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "- Las disposiciones de esta ley son de orden público e interés social y tienen por objeto garantizar el goce y ejercicio de los derechos de aquellas personas víctimas del algún delito.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "- El Centro de Atención Para las Víctimas del Delito es un organismo público descentralizado con personalidad jurídica y patrimonio propios, que tendrá su domicilio en la ciudad de Guadalajara, Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "- El Centro de Atención para las Víctimas del Delito será el organismo responsable de proporcionar la protección y auxilio a las personas que sean víctimas del delito, cuando esta proceda.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "- El Patrimonio del Centro de Atención para las Víctimas del Delito se integrará con los bienes muebles e inmuebles que el Gobierno del Estado le asigne para el cumplimiento de sus objetivos, y con las partidas que anualmente se le señale en el Presupuesto de Egresos del Estado y las demás aportaciones que es establezcan en la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "- Para los efectos de esta Ley se entiende por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ley, a la presente ley que crea el Centro de Atención para las Víctimas del Delito del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Código Penal, al Código Penal para el Estado de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Código Procesal, al Código de Procedimientos Penales para el Estado de Jalisco;"
              },
              {
                "Fracción": "IV",
                "Texto": "Código Civil, al Código Civil para el Estado de Jalisco;"
              },
              {
                "Fracción": "V",
                "Texto": "Centro, al Centro de Atención para las víctimas del Delito del Estado de Jalisco;"
              },
              {
                "Fracción": "VI",
                "Texto": "Consejo de Administración, al Órgano de Gobierno del Centro;"
              },
              {
                "Fracción": "VII",
                "Texto": "Víctima del delito, a toda aquella persona o sus familiares que hayan sufrido un daño moral o material en su persona o bienes con motivo de la comisión de un delito; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Daño moral, a la afectación por la comisión de un delito, que una persona sufre en sus sentimientos, reputación, vida privada, y aspectos físicos, o bien en la consideración de (sic) que de ella tienen los demás."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO SEGUNDO De las Atribuciones del Centro",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "- El Centro en el cumplimiento de sus objetivos, sin perjuicio de las que les correspondan a otros órganos, tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proporcionar los servicios de asesoría jurídica gratuita, asistencia médica de urgencia, psicológica, psiquiátrica y en caso de extrema necesidad, ayuda económica a las víctimas de los ilícitos que se cometan en el territorio del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Solicitar la colaboración de las dependencias e instituciones, así como la de los particulares, para el debido cumplimiento de sus objetivos;"
              },
              {
                "Fracción": "III",
                "Texto": "Asesorar a la víctima del delito para que se le respeten sus derechos tanto en la averiguación previa como en el proceso penal, y después de concluido éste;"
              },
              {
                "Fracción": "IV",
                "Texto": "Elaborar y operar los programas generales y especiales de atención y auxilio para las víctimas del delito;"
              },
              {
                "Fracción": "V",
                "Texto": "Establecer los convenios necesarios con instituciones públicas o privadas para lograr los propósitos de la presente ley; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que le confieren otras disposiciones legales aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO TERCERO De la Integración",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "- El Centro de Atención para las Víctimas del Delito, estará constituido por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un Consejo de Administración;"
              },
              {
                "Fracción": "II",
                "Texto": "Un Director General;"
              },
              {
                "Fracción": "III",
                "Texto": "Un Director de Operación;"
              },
              {
                "Fracción": "IV",
                "Texto": "Un Director de Administración;"
              },
              {
                "Fracción": "V",
                "Texto": "Cuatro Delegados Regionales; y"
              },
              {
                "Fracción": "VI",
                "Texto": "El personal profesional técnico y especializado necesario para el cumplimiento de sus funciones."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "El Consejo de Administración será el órgano máximo de gobierno y se integrará de la siguiente forma:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un Presidente que será el Gobernador del Estado o quien él designe;"
              },
              {
                "Fracción": "II",
                "Texto": "Un Vicepresidente que será el Fiscal Estatal o la persona que él designe;"
              },
              {
                "Fracción": "III",
                "Texto": "Un Secretario del Consejo que será el Director General del Centro;"
              },
              {
                "Fracción": "IV",
                "Texto": "Un vocal que represente a cada una de las siguientes dependencias:\na) Al Supremo Tribunal de Justicia;\nb) La Secretaría de Administración;"
              },
              {
                "Fracción": "C",
                "Texto": "Derogado;"
              },
              {
                "Fracción": "D",
                "Texto": "La Comisión Estatal de Derechos Humanos; y\ne) El Instituto Jalisciense de Ciencias Forenses; y"
              },
              {
                "Fracción": "V",
                "Texto": "Un Contralor Interno, que será designado por el Consejo de Administración, a propuesta del Director General del Centro."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "- El Director General del Centro, los Directores de Operación y de Administración, así como los delegados regionales, deberán reunir los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser mexicano por nacimiento, en pleno goce de sus derechos civiles y políticos y vecino del estado con residencia efectiva de tres años a la fecha de su designación;"
              },
              {
                "Fracción": "II",
                "Texto": "No tener más de setenta y cinco años de edad ni menos de treinta y cinco al momento de su nombramiento;"
              },
              {
                "Fracción": "III",
                "Texto": "Gozar de buena reputación y no haber sido condenado por delito que amerite pena corporal de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro que lastime la buena imagen en el concepto público, lo inhabilitará para el cargo cualquiera que haya sido la pena;"
              },
              {
                "Fracción": "IV",
                "Texto": "Contar con un grado académico a nivel licenciatura; debiendo ser, en el caso del Director de Operación y de los delegados regionales, de Licenciado en Derecho; y"
              },
              {
                "Fracción": "V",
                "Texto": "En el caso del Contralor Interno, además de los requisitos anteriormente señalados, exceptuando el de licenciado en derecho, deberá ser licenciado en administración o contador público titulado."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "- El personal profesional técnico y especializado, así como el que sea necesario, deberán reunir los requisitos que establezca el Reglamento de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "- El Director General del Centro es la Autoridad Ejecutiva y el responsable del organismo; será nombrado por el Consejo de Administración, a propuesta del Titular del Ejecutivo Estatal.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "- Los Directores de Área y los Delegados, serán designados por el Consejo de Administración a propuesta del Director General del Centro, y estarán impedidos para el libre ejercicio de su profesión; tampoco podrán desempeñar cualquier otro cargo, empleo o comisión públicos, que sean remunerados, exceptuando las actividades académicas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO CUARTO De las Atribuciones del Consejo",
        "Artículos": [
          {
            "Artículo": 13,
            "Texto": "- El Consejo de Administración es la autoridad suprema del Centro, y tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecer las políticas, normas y criterios que orienten las actividades del Centro;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer al Director General los mecanismos y programas necesarios para el cumplimiento de sus objetivos;"
              },
              {
                "Fracción": "III",
                "Texto": "Expedir el Reglamento Interno del Centro;"
              },
              {
                "Fracción": "IV",
                "Texto": "Aprobar los planes y programas del Organismo;"
              },
              {
                "Fracción": "V",
                "Texto": "Autorizar el proyecto de Presupuesto de Egresos del Organismo y conocer sobre su ejercicio;"
              },
              {
                "Fracción": "VI",
                "Texto": "Solicitar al Director General del Centro la información adicional sobre los asuntos que se encuentren en trámite o haya resuelto en cumplimiento de sus atribuciones;"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobar, en su caso, las propuestas generales que formule el Director General, conducentes a una mejor atención para la víctima del delito;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Conocer el informe anual del Director General, con relación a las actividades realizadas; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás que le confiera la presente Ley, el Reglamento Interno, y otras disposiciones legales."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "- El Consejo de Administración, celebrará cuando menos una sesión ordinaria al mes, y las extraordinarias que sean necesarias, a convocatoria del Presidente del Consejo, el Director General o, por lo menos, la tercera parte de los miembros del Consejo.\nPor cada propietario habrá un suplente, con excepción del Presidente del Consejo, que será sustituido en sus ausencias por el Vicepresidente.\nSerá suficiente la mitad más uno de sus integrantes para que haya quórum dentro del Consejo.\nTodos los miembros del Consejo participarán con derecho a voz y voto en las sesiones, a excepción del Secretario del Consejo quien sólo tendrá voz pero no voto. En caso de empate el Presidente tendrá voto de calidad.\nLos cargos de los miembros del Consejo serán honoríficos, excepto el del Director General y el del Contralor Interno.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "- El Director General del Centro, tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ejercer la representación legal del Centro;"
              },
              {
                "Fracción": "II",
                "Texto": "Formular los lineamientos generales a que se sujetarán las actividades administrativas del Centro, y someterlos a la consideración del Consejo Administrativo; así como nombrar, dirigir y coordinar las funciones del personal bajo su autoridad;"
              },
              {
                "Fracción": "III",
                "Texto": "Dictar las medidas específicas que juzgue convenientes para el mejor desempeño de las funciones del Centro;"
              },
              {
                "Fracción": "IV",
                "Texto": "Administrar los recursos con que cuente el fondo y aplicarlos conforme lo establece esta Ley, el Reglamento Interno y las demás disposiciones legales aplicables;"
              },
              {
                "Fracción": "V",
                "Texto": "Coordinar a los Directores de Área y a los Delegados Regionales, y distribuir entre ellos los asuntos de su competencia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Instrumentar acciones con las dependencias e instituciones públicas para el debido cumplimiento de esta Ley, en el ámbito de sus respectivas competencias;"
              },
              {
                "Fracción": "VII",
                "Texto": "Celebrar convenios y contratos con los sectores público o privado para brindar un mejor apoyo a la víctima del delito;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Solicitar a cualquier autoridad dentro del Estado, conforme a las disposiciones legales, la información que requiera para una mejor atención a la víctima del delito;"
              },
              {
                "Fracción": "IX",
                "Texto": "Preparar, por acuerdo del Presidente del Consejo, el proyecto de convocatoria y orden del día de las sesiones del Consejo de Administración;"
              },
              {
                "Fracción": "X",
                "Texto": "Llevar el control de asistencia de los miembros del Consejo de Administración;"
              },
              {
                "Fracción": "XI",
                "Texto": "Elaborar las actas de las sesiones del Consejo,"
              },
              {
                "Fracción": "XII",
                "Texto": "Cumplir y dar seguimiento a los acuerdos que emanen del Consejo de Administración;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Presentar al Consejo de Administración un informe anual sobre las actividades realizadas en el Centro;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Someter a consideración del Consejo, el proyecto de Presupuesto de Egresos del organismo; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Las demás que le sean conferidas en este ordenamiento y en otras disposiciones legales."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "- El Director de Operación tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Atender y calificar la solicitud de apoyo que haga al Centro la persona que sea víctima del delito, así como coordinar la intervención de las distintas áreas para brindarle el apoyo correspondiente;"
              },
              {
                "Fracción": "II",
                "Texto": "Proporcionar los servicios de asesoría jurídica gratuita, asistencia médica de urgencia, psicológica y psiquiátrica a la víctima del delito, a sus familiares o representantes, cuando así lo requieran;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer anualmente al Director General los lineamientos a que se sujetarán el programa general o especial para la atención a las víctimas del delito;"
              },
              {
                "Fracción": "IV",
                "Texto": "Apoyar a los Delegados Regionales que así lo requieran para el mejor desempeño de sus funciones; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que establezca esta Ley, el Reglamento Interno y las tareas que le encomiende el Director General."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "- El Director de Administración tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Atender las necesidades administrativas del Centro, de acuerdo con los lineamientos generales fijados por el Consejo de Administración y el Director General;"
              },
              {
                "Fracción": "II",
                "Texto": "Establecer, con la aprobación del Director General, las políticas, normas, criterios, sistemas y procedimientos para la administración de los recursos humanos, financieros y materiales del Organismo;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar el programa operativo anual y el Anteproyecto de Presupuesto de Egresos del Centro, y vigilar el cumplimiento del ejercicio presupuestal conforme a lo autorizado y de acuerdo a la normatividad aplicable en la materia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Tramitar ante las dependencias gubernamentales respectivas, los asuntos relativos al ejercicio del Presupuesto de Egresos del Centro, de recursos financieros, materiales y humanos;"
              },
              {
                "Fracción": "V",
                "Texto": "Dirigir la elaboración, implementación y aplicación del Manual de Organización General del Centro y los demás manuales e instructivos de organización, procedimientos y servicios generales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Realizar, por acuerdo del Director General, las adquisiciones de bienes muebles, suministros e insumos, de conformidad con la normatividad aplicable en la materia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Conservar y custodiar los bienes muebles e inmuebles que formen parte del patrimonio del Centro, conforme a la normatividad aplicable y a los lineamientos que al efecto emita el Consejo de Administración o el Director General, en su caso;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Mantener actualizada la información y documentación de respaldo que permita contar con los elementos necesarios para conocer los resultados de la gestión financiera;"
              },
              {
                "Fracción": "IX",
                "Texto": "Elaborar el avance general mensual para efectos de la rendición de estados financieros que se someterán a la consideración del Consejo de Administración;"
              },
              {
                "Fracción": "X",
                "Texto": "Establecer acciones tendientes a incrementar la capacidad financiera del Centro, así como procurar y gestionar aportaciones o donaciones por parte de las instituciones públicas o privadas; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Las demás que le encomiende la superioridad y las que específicamente se estipulen en esta Ley, en el Reglamento Interno y otras disposiciones legales y administrativas aplicables."
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "- Los Delegados Regionales, dentro de su respectiva circunscripción territorial, auxiliarán y apoyarán en sus funciones al Director General y a los Directores de Operación y Administración, conforme lo estipule el Reglamento Interno del Centro, las demás disposiciones administrativas y legales, así como los lineamientos generales que para el mejor desempeño de sus atribuciones emita el Consejo de Administración y el Director General del Organismo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO QUINTO Del Control y Vigilancia",
        "Artículos": [
          {
            "Artículo": 19,
            "Texto": "- La vigilancia del Organismo estará a cargo de un Contralor Interno, quien será designado por el Consejo a propuesta del Director General y además será miembro del Consejo.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "- Son atribuciones del Contralor Interno:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Evaluar el desempeño global del Organismo y sus áreas específicas;"
              },
              {
                "Fracción": "II",
                "Texto": "Rendir anualmente un informe al Consejo y al Director General del Centro:"
              },
              {
                "Fracción": "III",
                "Texto": "Supervisar el manejo de los ingresos y egresos del organismo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Solicitar a cada área específica del organismo, la información que requiera para el cumplimiento de sus funciones; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que le atribuyan otras disposiciones legales y administrativas."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO SEXTO De los Derechos de la Víctima del Delito",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "- Durante e procedimiento penal, la víctima del delito tendrá los siguientes derechos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A contar con un asesor jurídico gratuito que le asista en todos los actos del procedimiento en que debe intervenir para la defensa de sus derechos;"
              },
              {
                "Fracción": "II",
                "Texto": "A intervenir como coadyuvante con el Ministerio Público durante la averiguación previa o en el procedimiento penal y designar personas de su confianza para que lo representen con ese mismo carácter;"
              },
              {
                "Fracción": "III",
                "Texto": "A que los órganos encargados de la función persecutoria del delito, le reciba la denuncia o querella, por escrito o verbalmente, cualquiera que sea el ilícito, solicitando su ratificación y la apertura de la averiguación previa. Tratándose de personas con discapacidad, ésta será representada conforme lo establezca el Código de Procedimientos Penales;"
              },
              {
                "Fracción": "IV",
                "Texto": "A que la autoridad investigadora o jurisdiccional ordene la aplicación de medidas para proteger su vida, integridad, domicilio, posesiones o derechos, así como la de sus familiares cuando existan datos objetivos de que pudieran ser afectados por los probables responsables del delito o por terceros implicados.\nEn caso de que las víctimas sean menores de edad, podrán solicitar la separación de su familia, aún de sus progenitores, de conformidad a lo establecido en el último párrafo del artículo 93 del Código de Procedimientos Penales del Estado de Jalisco;"
              },
              {
                "Fracción": "V",
                "Texto": "A que se le garantice el acceso a la asistencia médica de urgencia, psicológica y psiquiátrica, siempre y cuando fuera necesario y como consecuencia del ilícito que se haya cometido en su contra;"
              },
              {
                "Fracción": "VI",
                "Texto": "Se deroga;"
              },
              {
                "Fracción": "VII",
                "Texto": "A comparecer por sí o a través de su representante a las audiencias y alegar, previa solicitud del uso de la palabra, lo que a su derecho convenga y conforme lo establezca el Código Procesal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "A participar en la diligencia de identificación del probable responsable, en un lugar en donde no pueda ser vista por éste, si así lo solicita, cuando se trate de delitos contra la libertad sexual y normal desarrollo psicosexual, así como por delitos graves calificados por el Código Penal;"
              },
              {
                "Fracción": "IX",
                "Texto": "A impugnar por vía judicial, en los términos que la legislación señale, las resoluciones que nieguen el ejercicio de la acción penal, el desistimiento de la misma, y las conclusiones no acusatorias, ratificadas\npor el Fiscal Estatal; y"
              },
              {
                "Fracción": "X",
                "Texto": "Los demás que le otorguen las leyes en esta materia."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "- En materia de atención médica, la víctima del delito tendrá los derechos siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A que la exploración y atención médica, psiquiátrica, ginecológica o de cualquier tipo, esté a cargo preferentemente, de un facultativo de su mismo sexo;"
              },
              {
                "Fracción": "II",
                "Texto": "A que se le proporcione gratuitamente atención médica de urgencia, en cualquiera de los hospitales públicos del Estado, cuando se trate de lesiones enfermedades y traumas emocionales provenientes de un delito;"
              },
              {
                "Fracción": "III",
                "Texto": "A contar con servicios especializados gratuitos sobre tratamiento postraumático para la recuperación de su salud física y mental en instituciones y centros del sector salud públicos; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Los demás que le otorguen las leyes en rubro."
              }
            ]
          },
          {
            "Artículo": 23,
            "Texto": "- A la víctima del delito se le podrá proporcionar ayuda económica sin ocasionar en ella dependencia, mediante el otorgamiento de ayuda en especie, conforme lo establezcan los artículos 27 y 30 de esta Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO SEPTIMO Del Fondo para el Auxilio a las Víctimas del Delito",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "- Para la aplicación de las atenciones y apoyos a las víctimas, existirá el Fondo para el Auxilio a la Víctima del Delito.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "- El Fondo se integrará con los recursos económicos y presupuestales necesarios, para cumplir con los objetivos del Centro.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "- Los recursos con los que contará el Fondo serán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las partidas presupuestales que le asigne el Gobierno del Estado, previstas específicamente en el Presupuesto de Egresos para la creación del Fondo;"
              },
              {
                "Fracción": "II",
                "Texto": "Las sumas que se obtengan por concepto del pago de las multas impuestas por el Ministerio Público dentro de la averiguación previa;"
              },
              {
                "Fracción": "III",
                "Texto": "Las aportaciones que a manera de donaciones, en especie o en dinero, hagan las instituciones públicas o privadas; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las demás aportaciones tendientes a incrementar la capacidad económica del Fondo.\nEl otorgamiento de ayuda de orden económico a favor de la víctima u ofendida por la comisión del delito, estará limitada a la capacidad y recursos financieros que constituyan el fondo para el auxilio a la víctima de delito."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "- Los recursos del Fondo se aplicarán exclusivamente para auxiliar a la víctima del delito, preferentemente en casos de urgencia o necesidad manifiesta, previo estudio o dictamen que así lo justifique y conforme al procedimiento que para tal efecto establezca el Reglamento de esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "- Las cantidades que ingresen al Fondo se invertirán dentro de las veinticuatro horas hábiles siguientes a su recepción en una institución bancaria, procurando que se obtenga el mayor rendimiento posible",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "- Para cumplir con lo dispuesto por el artículo anterior, se aplicarán las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La autoridad ministerial, ordenará el depósito de las cantidades que por concepto de multas se hagan efectivas, a favor del Fondo;"
              },
              {
                "Fracción": "II",
                "Texto": "Si las sumas indicadas se depositaron en una institución nacional de crédito mediante billete de depósito, la autoridad ministerial ordenará se endose éste a favor del Fondo, y se le entregará su comprobación dentro de las veinticuatro horas hábiles siguientes a su recepción; y"
              },
              {
                "Fracción": "III",
                "Texto": "Si las sumas se entregan en las oficinas del Centro de Atención, se hará el depósito conforme lo dispone el artículo 28 de esta Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO OCTAVO De los Requisitos para obtener los Beneficios que Otorga el Centro",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "- Para tener derecho a los beneficios que otorga el Centro, se requiere presentar solicitud firmada y acreditar la presentación de la denuncia o querella ante la autoridad competente, y que no hubiere prescrito la acción penal correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "- Los beneficios económicos se otorgarán preferentemente al ofendido que además de los requisitos señalados en el artículo anterior, manifieste bajo protesta de decir verdad, que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se encuentra en condición de extrema necesidad y sin ningún otro medio para resolver su precaria situación económica;"
              },
              {
                "Fracción": "II",
                "Texto": "No ser derechohabiente de ningún servicio de seguridad social; y"
              },
              {
                "Fracción": "III",
                "Texto": "No estar protegida por ningún seguro que cubra los beneficios que esta Ley otorga."
              }
            ]
          },
          {
            "Artículo": 32,
            "Texto": "- Una vez recibida la solicitud de apoyo por parte de la víctima del delito, el Centro realizará las investigaciones que se requieran y, de considerarlo procedente, otorgará la prestación y servicios victimológicos correspondientes con que cuenta.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "- Cuando se detecte que existe falsedad en la información proporcionada por el solicitante, el Centro suspenderá cualquier apoyo y beneficio que le haya otorgado, sin perjuicio de las responsabilidades en que aquél hubiere incurrido.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO NOVENO De la Colaboración de las Autoridades",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "- El Centro de Atención, podrá establecer convenios de colaboración con las dependencias y entidades de la administración pública estatal y municipal, a efecto de que las víctimas del delito gocen de las garantías que les otorga la Constitución Política de los Estados Unidos Mexicanos.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "- El Centro de Atención motivará y concertará la participación de los sectores público o privado, para lo cual, promoverá la celebración de los correspondientes contratos y convenios, procurando asegurar su ejecución en tiempo y forma.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "- La concertación y motivación previstas por el artículo que antecede, se llevarán a cabo con establecimientos de salud, instituciones hospitalarias, y de carácter cultural o científico, así como con prestadores de servicios especializados de carácter victimológico, legal, médico, psicológico, sociológico, asistencial, universidades públicas o privadas y cualquier otro vinculado con las ciencias penales, a través de sus respectivos colegios profesionales, barras, asociaciones o coaliciones.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPITULO DECIMO Del Régimen Laboral",
        "Artículos": [
          {
            "Artículo": 37,
            "Texto": "- Las relaciones laborales entre el Centro de Atención y sus trabajadores, se regirán por la Ley para los Servidores Públicos del Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "- Son trabajadores de confianza, el Director General y demás personas de dirección,\nauditores, contadores, jefes de departamento; así como el que tenga a su cargo labores de inspección y vigilancia de la empresa y los demás que señale el reglamento respectivo.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "- Todo acto de dominio con relación a inmuebles pertenecientes a su patrimonio, sólo podrá hacerse previo acuerdo del Ejecutivo del Estado con autorización del Congreso del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "- El Director General podrá imponer al personal de la dependencia, previa audiencia y defensa, por las faltas en que incurran en el servicio o por motivo de éste, las correcciones o sanciones que establece la Ley para los Servidores Públicos y la Ley de Responsabilidades Políticas y Administrativas, ambas del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "Se deroga la Ley de Auxilio a las Víctimas del Delito, publicada el 31 de diciembre de 1981 en el Periódico Oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial El Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Gobierno del Estado proveerá en la esfera administrativa al exacto cumplimiento de las previsiones contenidas en la presente Ley y propondrá en su oportunidad las asignaciones presupuestales correspondientes para la integración, organización y funcionamiento del Centro de Atención para las Víctimas del Delito, conforme al Presupuesto de Egresos que previamente autorice la Legislatura Local.\n\nSe derogan las disposiciones que se opongan al presente.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "En tanto quede instalado el Centro de Atención para las Víctimas del Delito, las funciones que conforme a esta Ley sean de su competencia, seguirán siendo ejercidas por los órganos o direcciones que hasta este momento los desempeña, conforme a los procedimientos que actualmente establezcan las leyes.\n\nLos delegados institucionales privados que estén debidamente acreditados, seguirán en funciones y se regularán observando las normas contenidas en la Ley vigente al momento de su acreditación.\nARTÍCULO TRANSITORIO DEL DECRETO 27740/LXII/20",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Una vez que entre en vigor la presente Ley y esté constituido el Centro de Atención para las Víctimas del Delito, la Procuraduría General de Justicia del Estado, dispondrán lo conducente a efecto de que se transfieran las multas que haga efectiva, al Fondo de Auxilio a las Víctimas del Delito, en la cuenta de la institución bancaria que el propio Centro indique.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El Reglamento Interno del Centro, deberá ser expedido por el Consejo de Administración dentro de los tres meses siguientes a la entrada en vigor de esta Ley y deberá ser publicado en el Periódico Oficial \"El Estado de Jalisco\"",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "En tanto se expida el Reglamento Interno de esta Ley, el Consejo de Administración y el Director General, resolverán lo que conforme a derecho proceda.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial \"El Estado de Jalisco\".\nSALON DE SESIONES DEL CONGRESO DEL ESTADO Guadalajara, Jalisco, 31 de enero de 1998\nDiputado Presidente Héctor Pérez Plazola\nDiputado Secretario Carlos Flores de la Torre\nDiputado Secretario Gabriel Guillermo Zermeño Márquez\nEn mérito de lo anterior, mando se imprima, publique, divulgue, y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los veintitrés días del mes de febrero de mil novecientos noventa y ocho.\nEl C. Gobernador Constitucional del Estado Ing. Alberto Cárdenas Jiménez\nEl C. Secretario General de Gobierno Lic. Raúl Octavio Espinoza Martínez\nARTÍCULOS TRANSITORIOS DEL DECRETO 22694",
            "Fracciones": []
          },
          {
            "Artículo": "Único",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.\nTABLA DE REFORMAS Y ADICIONES\nDECRETO 19957.- Reforma los artículos 8 fracciones I y IV inciso c) y 23; deroga la frac. VI del art. 21 y adiciona un inciso e) al art. 8 y un último párrafo al art. 26, todos de la Ley del Centro de Atención para las Víctimas del Delito.-May.1º.de 2003. Sec. II.\nDECRETO 22694/LVIII/09.- Se reforman el artículo 21 agregando un párrafo a su inciso IV de la Ley del Centro de Atención para las Víctimas del Delito del Estado.-Oct.24 de 2009. Sec. IX.\nDECRETO 25792/LXI/16.- Se reforma los artículos 8 y 21 de la Ley del Centro de Atención para las Víctimas del Delito.- Feb. 16 de 2016. Sec. II.\nDECRETO 25794/LXI/16.- Se modifica el artículo 128 del Código de Asistencia Social del Estado de Jalisco, los artículos 8, 29, de la Ley de Justicia Alternativa del Estado de Jalisco, los artículos 8 y 21 de la Ley del Centro de Atención para las Víctimas del Delito, los artículos 18 y 62, de la Ley Orgánica del Poder Judicial del Estado de Jalisco, el artículo 70 de la Ley Sobre los Derechos y el Desarrollo de los Pueblos y las Comunidades Indígenas del Estado de Jalisco.- Mar. 3 de 2016 sec. II.\nDECRETO 27325/LXII/19.- Se reforman los artículos 8, fracción II y IV, inciso b) y 21, fracción IX, ambos de la Ley del Centro de Atención para las Víctimas del Delito.- Ago. 29 de 2019 sec. III.\nDECRETO 27740/LXII/20.- Se reforma el artículo 40 de la Ley del Centro de Atención para las Víctimas del Delito. –Octu. 03 de 2020 secc.VI\nLEY DEL CENTRO DE ATENCION PARA LAS VICTIMAS DEL DELITO.\nAPROBACION: 31 DE ENERO DE 1998\nPUBLICACION: 7 DE MARZO DE 1998. SECCION II.\nVIGENCIA: 8 DE MARZO DE 1998.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}