{
  "0217.JSON": {
    "Decreto": "Alberto Cárdenas Jiménez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente:\nDECRETO\nNúmero 16526. El Congresos del Estado Decreta:\nLEY DEL ORGANISMO PÚBLICO DESCENTRALIZADO “SERVICIOS DE SALUD JALISCO”",
    "Año_publicación": 1997,
    "Título": "LEY DEL ORGANISMO PÚBLICO DESCENTRALIZADO “SERVICIOS DE SALUD JALISCO”",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "ervicios de Salud Jalisco, es un Organismo Público, con personalidad jurídica y patrimonio propios, con domicilio en el Área Metropolitana de Guadalajara, Jalisco; podrá establecer conforme a las necesidades, los planteles médicos y centros de salud en las regiones o municipios del estado.\nPara los efectos de la presente Ley, deberá entenderse por:\nOrganismo: Organismo Público Descentralizado denominado “Servicios de Salud Jalisco”.\nReglamento: Reglamento de la Ley del Organismo “Servicios de Salud Jalisco”.\nAcuerdo de Coordinación: Acuerdo de Coordinación para la descentralización integral de los Servicios de Salud, entre los Ejecutivos Federal y el del Estado de Jalisco.\nAl Organismo se integran las instituciones de salud dependientes de la Secretaría de Salud del Ejecutivo Federal que se localizan en el estado; el Hospital Psiquiátrico de Jalisco, conforme al Acuerdo de Coordinación; y las instituciones de salud que posteriormente se determina.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "l Organismo es considerado como paraestatal y forma parte de la Administración Pública del Estado, conforme al artículo 50 de la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "l Organismo tendrá por objeto prestar servicios de salud a la población en esta Entidad Federativa, con excepción de lo que corresponde al Régimen Estatal de Protección Social en Salud, en cumplimiento de lo dispuesto por las Leyes General y Estatal de Salud, y a lo relativo del Acuerdo de Coordinación.\nEl Organismo tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Organizar y operar en el Estado de Jalisco los servicios de salud dirigidos a la población en materia de salubridad general y local, debiendo observar lo que establece el acuerdo de coordinación, y apoyar en la organización del Sistema Estatal de Salud en los términos de las leyes general y estatal de Salud;"
              },
              {
                "Fracción": "II",
                "Texto": "Realizar todas aquellas acciones tendientes a garantizar el derecho a la protección de la salud de los habitantes del estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer y fortalecer la participación de la comunidad en los servicios de salud;"
              },
              {
                "Fracción": "IV",
                "Texto": "Conocer y aplicar la normatividad general en materia de salud, tanto nacional como internacional, a fin de proponer a su cabeza de Sector, adecuaciones a la normatividad estatal y a los esquemas, para lograr su correcto cumplimiento;"
              },
              {
                "Fracción": "V",
                "Texto": "Efectuar todas aquellas acciones que sean necesarias para mejorar la calidad en la prestación de los servicios de salud en el Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover la ampliación de la cobertura en la prestación de los servicios en su materia, apoyando los programas que para tal efecto elabore la Secretaría de Salud del Ejecutivo del Gobierno Federal;"
              },
              {
                "Fracción": "VII",
                "Texto": "Impulsar, apoyar y capacitar a profesionales, especialistas, técnicos y auxiliares de las ramas médica, paramédica, afín y administrativa en la entidad, que desempeñen sus labores, sean asignados o coadyuven en los programas de dicho Organismo; así mismo llevar a cabo actividades de investigación científica y docencia de pre y posgrado, de conformidad con las leyes y ordenamientos respectivos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Integrar un acervo de información y documentación que facilite a las autoridades e instituciones competentes, la investigación, estudio y análisis de los distintos ámbitos y aspectos específicos en materia de salud;"
              },
              {
                "Fracción": "IX",
                "Texto": "Difundir en general entre la población de la Entidad y en especial entre las autoridades correspondientes, mediante publicaciones y actos académicos, los resultados de los trabajos de investigación, estudio, análisis y de recopilación, documentación e intercambio que realiza;"
              },
              {
                "Fracción": "X",
                "Texto": "Administrar sus recursos humanos, así como los materiales y financieros que conformen su patrimonio, con sujeción a las disposiciones legales aplicables, y a lo establecido en el Acuerdo de Coordinación;"
              },
              {
                "Fracción": "XI",
                "Texto": "Celebrar convenios, contratos y acuerdos con los sectores público, social y privado, productivos de bienes y servicios, así como con instituciones, conforme lo dispuesto por la normatividad aplicable;"
              },
              {
                "Fracción": "XII",
                "Texto": "Vigilar la aplicación de la normatividad en materia laboral, federal y estatal, en beneficio de sus trabajadores; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás que esta Ley y otras disposiciones legales le confieran para el cumplimiento de su objeto."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II Del Patrimonio del Organismo",
        "Artículos": [
          {
            "Artículo": 4,
            "Texto": "l patrimonio del Organismo estará constituido por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los bienes muebles e inmuebles, y recursos que le transfiera el Gobierno Federal, en los términos del Acuerdo de coordinación;"
              },
              {
                "Fracción": "II",
                "Texto": "Los bienes muebles e inmuebles, que le otorguen el Ejecutivo Estatal y los gobiernos Municipales;"
              },
              {
                "Fracción": "III",
                "Texto": "Las aportaciones, donaciones, legados y demás análogas que reciba de los sectores social o privado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las cuotas de recuperación que reciba por los servicios que preste;"
              },
              {
                "Fracción": "V",
                "Texto": "Los rendimientos, recuperaciones y demás ingresos que obtenga de la inversión de los recursos a que se refiere el presente artículo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Los recursos derivados de concesiones, permisos, licencias y autorizaciones que se le otorguen conforme a la ley;"
              },
              {
                "Fracción": "VIII",
                "Texto": "En general todos los bienes y derechos que entrañen utilidad económica o sean susceptibles de estimación pecuniaria y que obtenga por cualquier título legal; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Todos los demás que se determinen en otros ordenamientos legales aplicables."
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "l Organismo administrará su patrimonio con sujeción a las disposiciones legales correspondientes, y lo destinará al cumplimiento de su objeto, sujetándose además a lo aplicable del Acuerdo de Coordinación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III De los Órganos de Gobierno del Organismo",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "l Organismo contará con los siguientes órganos de gobierno:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Junta de gobierno; y"
              },
              {
                "Fracción": "II",
                "Texto": "Dirección General."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "a Junta de Gobierno se integrarán por los siguientes miembros propietarios con voz y voto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un presidente que será el Titular del Poder Ejecutivo del Estado o a quien él designe."
              },
              {
                "Fracción": "II",
                "Texto": "Del Ejecutivo del Gobierno del Estado, los titulares de las siguientes entidades\n1. Secretaría General de Gobierno\n2. Secretaría de la Hacienda Pública\n3. Secretaria de Administración\n4. Secretaria de Salud\n5. Coordinación General del Comité para la Planeación del Desarrollo del Estado."
              },
              {
                "Fracción": "III",
                "Texto": "Conforme al Acuerdo de Coordinación:\n1. Un representante de la Secretaría de Salud del Ejecutivo del Gobierno Federal.\n2. Un representante designado por el comité Ejecutivo Nacional del Sindicato Nacional de Trabajadores de la Secretaría de Salud Federal."
              },
              {
                "Fracción": "IV",
                "Texto": "El titular de la contraloría del Estado, con voz pero sin voto, para el ejercicio de las atribuciones que la ley le confiere.\nPor cada miembro propietario habrá un suplente.\nEl Director General del Organismo o su suplente, participará en las sesiones de la Junta de Gobierno, con voz pero sin voto.\nEl Presidente de la Junta podrá invitar a las sesiones de dicho Organo a representantes de instituciones públicas federales o estatales que guarden relación con el objeto del Organismo, quienes asistirán con voz pero sin voto.\nLas decisiones se tomarán por mayoría de votos, en caso de empate, el Presidente tendrá voto de calidad.\nLos cargos en la Junta de Gobierno serán honoríficos y por su desempeño no se percibirá retribución, emolumento o compensación alguna."
              }
            ]
          },
          {
            "Artículo": 8,
            "Texto": "a Junta de gobierno tendrá las siguientes funciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Definir, en congruencia con los planes y programas nacionales y estatales, las políticas en materia de salud a seguir por el organismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Aprobar los proyectos de programas del Organismo y en su caso, presentarlos para su trámite ante las autoridades de salud de los Gobiernos Estatal y Federal;"
              },
              {
                "Fracción": "III",
                "Texto": "Evaluar los resultados de los programas técnicos aprobados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Vigilar la correcta aplicación de los recursos asignados al Organismo;"
              },
              {
                "Fracción": "V",
                "Texto": "Revisar la estructura orgánica básica del Organismo, y proponer al titular del Ejecutivo del Estado para su aprobación, las modificaciones que juzgue convenientes;"
              },
              {
                "Fracción": "VI",
                "Texto": "Analizar, y en su caso aprobar, los informes periódicos que se rindan respecto al funcionamiento del Organismo:"
              },
              {
                "Fracción": "VII",
                "Texto": "Aprobar el Reglamento Interior de la Junta de gobierno, y el manual de organización del Organismo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Aprobar la creación de nuevas unidades de investigación, capacitación y servicio;"
              },
              {
                "Fracción": "IX",
                "Texto": "Autorizar la creación de comisiones de apoyo y determinar las bases de su funcionamiento;"
              },
              {
                "Fracción": "X",
                "Texto": "Discutir, y en su caso aprobar, los proyectos de inversión que se propongan;"
              },
              {
                "Fracción": "XI",
                "Texto": "Examinar, discutir y aprobar en su caso, los planes de trabajo propuestos, así como los informes de actividades presupuestales y estados financieros que se presenten a su consideración;"
              },
              {
                "Fracción": "XII",
                "Texto": "Aprobar de acuerdo con las disposiciones legales aplicables, las políticas, las bases, y los programas generales que regulen convenios, contratos y acuerdos que deba celebrar el Organismo con terceros;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Proponer al Gobernador, las modificaciones al Reglamento de esta Ley, y a los demás Ordenamientos de carácter Estatal en materia de salud;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Autorizar la adquisición o la enajenación de sus bienes, siempre y cuando exista justificación para ello, y otorgar poderes especiales para actos de dominio al Director General del Organismo; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Las demás que sean necesarias para el adecuado ejercicio de las señaladas en el presente\nartículo."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "a Junta de gobierno celebrará sesiones ordinarias por lo menos una vez cada tres meses, extraordinarias cada vez que se requieran; y una especial para efectos de revisión del anteproyecto de Programa Operativo Anual del siguiente ejercicio. Con excepción de las extraordinarias, las sesiones deberán ser convocadas con una anticipación de quince días hábiles a la fecha de su celebración, en los términos y condiciones contenidas en su Reglamento Interior.\nPara que haya quórum legal será necesaria la asistencia de más del 50% de sus miembros en primera convocatoria, y en segunda, con los que se presenten se podrá declarar abierta legalmente la sesión y sus acuerdos tendrá plena validez.\nLa Junta de Gobierno podrá celebrar sesiones a distancia mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de los integrantes;\nll. La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizar la conexión permanente de todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma;"
              },
              {
                "Fracción": "IV",
                "Texto": "Transmitirse en vivo para el público en general;"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos;"
              },
              {
                "Fracción": "VI",
                "Texto": "La convocatoria se notifica a través del correo electrónico oficial de cada integrante, adjuntando orden del día y los documentos que contengan la información correspondiente a los temas a desahogar;"
              },
              {
                "Fracción": "VII",
                "Texto": "La asistencia será tomada nominalmente, al igual que todas las votaciones; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "La validez del acta y de los acuerdos aprobados se acreditará con la constancia de la votación firmados por quien presidió la sesión."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "Para garantizar la aplicación de las políticas del Gobierno del Estado, el cargo de Director General lo ocupará la persona que al efecto proponga el Secretario de Salud, a fin de que sea nombrado por el Ejecutivo del Estado y a quién podrá remover libremente.\nEl Director General tendrá funciones de autoridad bajo la supervisión, vigilancia y control del Secretario de Salud y tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Representar al Organismo en los asuntos que se deriven de las funciones del mismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Ejecutar los acuerdos y resoluciones que emita la Junta de gobierno;"
              },
              {
                "Fracción": "III",
                "Texto": "Nombrar y remover a los servidores públicos del Organismo, así como expedir sus nombramientos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Nombrar y revocar apoderados para actos de administración, así como para pleitos y cobranzas conforme a las disposiciones vigentes aplicables."
              },
              {
                "Fracción": "V",
                "Texto": "Proponer a la Junta de gobierno las políticas generales del Organismo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Vigilar el cumplimiento del objeto del Organismo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Presentar a la Junta de gobierno para su aprobación, los planes de trabajo, propuesta de presupuesto, informes de actividades y estados financieros anuales del Organismo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Formular el anteproyecto de presupuesto anual del Organismo, y someterlo a la consideración de la Junta de Gobierno;"
              },
              {
                "Fracción": "IX",
                "Texto": "Instrumentar los sistemas y procedimientos que permitan la mejor aplicación de los recursos;"
              },
              {
                "Fracción": "X",
                "Texto": "Realizar tareas editoriales y de difusión relacionadas con el objeto del Organismo;"
              },
              {
                "Fracción": "XI",
                "Texto": "Suscribir, previa aprobación de la Junta de Gobierno, los acuerdos o convenios con dependencias y entidades de la Administración Pública Federal, con las entidades federativas, con los municipios y con Organismos del sector privado y social, en materia de la competencia del Organismo;"
              },
              {
                "Fracción": "XII",
                "Texto": "Planear y dirigir técnica y administrativamente el funcionamiento del Organismo;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Presentar a la Junta de Gobierno un informe anual de las actividades realizadas y de los resultados obtenidos, acompañando los informes específicos que se le requieran;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Ser el coordinador de los Directores de las Instituciones del Organismo, y el conducto de éstos con la Junta de Gobierno; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Las demás que la Junta de Gobierno del Organismo, esta Ley y otras disposiciones legales le confieran."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV De los Servidores Públicos del Organismo",
        "Artículos": [
          {
            "Artículo": 11,
            "Texto": "- El Organismo, conforme al Acuerdo de Coordinación, aplicará y respetará las Condiciones Generales de Trabajo de la Secretaría de Salud Federal y sus reformas futuras así como los reglamentos de Escalafón y Capacitación; para controlar y estimular al personal de base de la Secretaría de Salud por su asistencia, puntualidad y permanencia en el trabajo, para evaluar y estimular al personal de la Secretaría de Salud por su productividad en el trabajo, y el de becas, así como el Reglamento y Manual de Seguridad e Higiene, elaborados conforme a la normatividad federal aplicable en sus relaciones laborales con los trabajadores provenientes de la Secretaría de Salud, para que procedan a su registro ante los Organismos jurisdiccionales correspondientes. Lo anterior, con el propósito de que se apliquen en las controversias que se diriman por la autoridad jurisdiccional.\nARTÍCULOS TRANSITORIOS DEL DECRETO 25457/LX/15\nPrimero. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial “El Estado de Jalisco”.\nSegundo. El organismo público descentralizado denominado “Régimen Estatal de Protección Social en Salud de Jalisco” se integrará con la estructura orgánica, recursos humanos, financieros y materiales de la Dirección General del Régimen Estatal de Protección Social en Salud dependiente del Organismo Público Descentralizado “Servicios de Salud Jalisco”, que previamente autorice su Junta de Gobierno; facultándose a la Secretaría de Planeación, Administración y Finanzas así como a la Junta de Gobierno de este último Organismo, para que lleve las acciones necesarias para el cumplimiento de este Decreto.\nTercero. En el proceso de instalación del organismo público descentralizado denominado “Régimen Estatal de Protección Social en Salud de Jalisco” a que se refiere este Decreto, serán respetados los derechos laborales del personal en los términos de ley, apegándose en lo procedente al Acuerdo de Coordinación para la Ejecución del Sistema de Protección Social en Salud en el Estado de Jalisco, celebrado entre la Federación y el Estado de Jalisco con fecha 10 de marzo de 2015.\nCuarto. El organismo público descentralizado “Régimen Estatal de Protección Social en Salud de Jalisco” se subroga en todos los derechos y obligaciones que el Organismo Público Descentralizado “Servicios de Salud Jalisco”, por sí o por conducto de la Dirección General del Régimen Estatal de Protección Social, haya contraído en el marco del Sistema de Protección Social en Salud, con las excepciones previstas en materia laboral conforme al acuerdo de coordinación y a los transitorios segundo y tercero de este decreto.\nQuinto. Los asuntos que tenga en trámite el Organismo Público Descentralizado “Servicios de Salud Jalisco”, por sí o por conducto de la Dirección General del Régimen Estatal de Protección Social, en el marco del Sistema de Protección Social en Salud, ante dependencias y entidades de la administración pública federal, estatal o municipal, personas físicas y jurídicas, públicas o privadas, serán continuadas hasta su conclusión por el organismo público descentralizado “Régimen Estatal de Protección Social en Salud de Jalisco”, facultando a su Junta de Gobierno o al Director General, según corresponda, a realizar los actos jurídicos y suscribir los documentos e instrumentos públicos inherentes, salvo aquellos trámites que por normatividad federal o acuerdo de coordinación deban seguirse tramitando por el Organismo Público Descentralizado “Servicios de Salud Jalisco”.\nSexto. La Junta de Gobierno del organismo público descentralizado denominado “Régimen Estatal de Protección Social en Salud de Jalisco”, deberá ser instalada por su Presidente en un plazo no\nmayor de 60 sesenta días hábiles, contados a partir de la entrada en vigor del presente ordenamiento jurídico.\nSéptimo. La Junta de Gobierno aprobará el Reglamento de la Ley del Organismo Público Descentralizado Régimen Estatal de Protección Social en Salud de Jalisco en un plazo no mayor a 120 ciento veinte días hábiles, contados a partir de la fecha de su instalación, y remitirlo al titular del Poder Ejecutivo del Estado para su expedición.\nOctavo. A partir de la entrada en vigor de este Decreto, el Director General del Régimen Estatal de Protección Social en Salud dependiente del Organismo Público Descentralizado “Servicios de Salud Jalisco”, quedará como encargado de despacho de la Dirección General del organismo público descentralizado denominado “Régimen Estatal de Protección Social en Salud de Jalisco”, hasta en tanto el Gobernador del Estado realiza la designación del Director General.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El Reglamento de la Ley que mediante este Decreto se expide, deberá emitirse en un término que no excederá de 90 días contados a partir de la entrada en vigor del presente Ordenamiento, cuyo proyecto deberá de ser elaborado por la Junta de gobierno y propuesto al gobernador del Estado para su aprobación.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Ejecutivo del Estado por conducto de la Secretaría de Salud Jalisco, deberá de efectuar todas las acciones necesarias para la adecuada e inmediata organización y funcionamiento del Organismo, y se le faculta para que lleve a cabo la transferencia de personal que se requiera para dicho fin; asimismo se le faculta para que en coordinación con las Secretarías de Administración y de Finanzas, lleven a cabo todas las acciones necesarias y adecuaciones correspondientes para la integración del personal que se transfiere de la Secretaría de Salud Federal, y se homologue al personal de todo el Organismo, conforme al Acuerdo de Coordinación.\n\nSe abroga la Ley de Salud del Estado de Jalisco con número de decreto 12678; así también se derogan las disposiciones que se opongan al presente.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Se derogan todos los acuerdos, y disposiciones legales y Reglamentarias que se opongan a lo establecido en la presente Ley y en el Acuerdo de Coordinación.\n\nSe abroga la Ley de Prevención y Combate de la Obesidad, Sobrepeso y Trastornos de la Conducta Alimenticia; se derogan las disposiciones que se opongan al presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Para llevar a cabo la transferencia de los recursos humanos, materiales y financieros, atribuciones y funciones, el Organismo procederá a la integración de comisiones de Trabajo en las diferentes áreas, designándose Subcomisiones en caso de ser necesario, mismas que definirán la formulación de convenios específicos a celebrarse en la Federación y el Estado.\n\nDentro de los ciento veinte días a partir de la entrada en vigor de este decreto, se deberán realizar las adecuaciones reglamentarias correspondientes.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El Organismo definirá los mecanismos para instrumentar el Sistema Único de Operación de Nómina para los Trabajadores, cuya remuneración se integrará con aportaciones federales y estatales, con el objeto de lograr la homologación salarial.\n\nEn un plazo de doce meses el Sistema Único de Información en Salud del Estado de Jalisco deberá iniciar su funcionamiento, por lo que la Secretaría de Salud Jalisco emitirá los lineamientos para su establecimiento, así como para mantenerlo actualizado.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "La presente Ley entrará en vigor el día siguiente de su publicación en el periódico Oficial “El Estado de Jalisco”.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 31 de marzo de 1997.\nDiputado Presidente Gabriel Guillermo Zermeño Márquez\nDiputado Secretario Francisco Javier Mora Hinojosa\nDiputado Secretario Salvador Vera Luna\nEn mérito de lo anterior, mando se imprima, publique, divulgue, y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede el Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los nueve días del mes de abril de mil novecientos noventa y siete.\nEl C. Gobernador Constitucional del Estado Ing. Alberto Cárdenas Jiménez\nEl C. Secretario General de Gobierno Lic. Raúl Octavio Espinoza Martínez\nARTÍCULOS TRANSITORIOS DEL DECRETO 27193/LXI/2018\n\nEl Consejo Estatal y sus consejeros seguirán en funciones y con las atribuciones contenidas en los artículos 7, 9 y 12 de la Ley de Prevención y Combate de la Obesidad, Sobrepeso y Trastornos de la Conducta Alimenticia del Estado de Jalisco. El Ejecutivo del Estado deberá con noventa días, expedir la normativa que corresponda la permanencia y funcionamiento.\nTABLA DE REFORMAS Y ADICIONES\nDECRETO 23174/LIX/10.- Reforma la fracción I del art. 3º. de la Ley del Organismo Público Descentralizado Servicios de Salud Jalisco.-Dic. 9 de 2010. Sec. III.\nDECRETO 25457/LX/15.- Se modifica el artículo 3 de la Ley del Organismo Público Descentralizado “Servicios de Salud Jalisco”.- Sep. 9 de 2015 Edición Especial Bis.\nDECRETO 26425/LXI/17.- Se reforma el artículo 10, fracción IV de la Ley del Organismo Público Descentralizado \"Servicios de Salud Jalisco.- Sep. 19 de 2017. Sec. III.\nDECRETO 27193/LXI/18.- Se reforman los artículos 1°, primer y sexto párrafos; 2°, 3°, fracción II, 7°, fracción I, numerales 2 y 3 y 10, fracción V de la Ley del Organismo Público Descentralizado “Servicios de Salud Jalisco”.- Dic. 5 de 2018 sec. Bis Edición Especial.\nDECRETO 27842/LXII/20.-Se reforma el artículo 7° de la Ley del Organismo Público Descentralizado Servicios de Salud Jalisco.- Abr. 2 de 2020 sec. V.\nDECRETO 29157/LXIII/23.- Se reforma el artículo 9° de la Ley del Organismo Público Descentralizado “Servicios de Salud Jalisco”.- Abr. 18 de 2023, sec. VI.\nLEY DEL ORGANISMO PÚBLICO DESCENTRALIZADO “SERVICIOS DE SALUD JALISCO”\nAPROBACIÓN: 31 DE MARZO DE 1997.\nPUBLICACIÓN: 10 DE ABRIL DE 1997. SECCIÓN II.\nVIGENCIA: 11 DE ABRIL DE 1997.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}