{
  "0220.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nAlberto Cárdenas Jiménez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente\nDECRETO\nNUMERO 18343.- EL CONGRESO DEL ESTADO DECRETA:\nLEY DEL PROCEDIMIENTO ADMINISTRATIVO DEL ESTADO DE JALISCO",
    "Año_publicación": null,
    "Título": "LEY DEL PROCEDIMIENTO ADMINISTRATIVO DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I Objeto de la Ley",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "La presente ley es de orden e interés público y tiene por objeto establecer las bases de los actos administrativos emanados del Poder Ejecutivo, así como de sus dependencias y entidades, estableciendo para ello los principios y normas que deben observarse en los procedimientos no jurisdiccionales.\nEsta ley se aplica también a los actos administrativos emanados del Poder Legislativo, Poder Judicial y organismos constitucionales autónomos, en todo lo no previsto por sus leyes respectivas.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Las disposiciones de este ordenamiento no son aplicables en las materias financiera, laboral, electoral, de educación, de salud, de seguridad pública, de responsabilidades para los servidores públicos, así como las relativas al Ministerio Público y Procurador Social en ejercicio de sus funciones. En materia hacendaria, esta ley es aplicable únicamente en las disposiciones del procedimiento administrativo de ejecución.\nLa presente ley será de aplicación supletoria en materia de actos y procedimientos administrativos municipales, con excepción del Título Primero y del Título Segundo de la Sección Primera, cuya observación será obligatoria para toda autoridad municipal.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "El Código de Procedimientos Civiles del Estado de Jalisco será de aplicación supletoria en materia adjetiva a este ordenamiento.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "Los actos, procedimientos administrativos y toda actividad administrativa estatal y municipal, se sujetarán a los siguientes principios, sin perjuicio de la vigencia de otros principios generales de Derecho Administrativo:\na) Principio de gratuidad: Las actuaciones promovidas para la impugnación de decisiones administrativas de la autoridad estatal o municipal no serán objeto de contribución o gravamen alguno. No habrá condena en costas por las peticiones, denuncias y recursos;\nb) Principio de legalidad: Las autoridades administrativas deben actuar con respeto a la Constitución, la ley y al derecho, dentro de las facultades que les estén atribuidas y de acuerdo con los fines para los que les fueron conferidas;",
            "Fracciones": [
              {
                "Fracción": "C",
                "Texto": "Principio de igualdad: Las autoridades administrativas actuarán sin ninguna clase de discriminación entre los administrados, otorgándoles tratamiento y tutela igualitarios frente al procedimiento, resolviendo conforme al ordenamiento jurídico y con atención al interés general;"
              },
              {
                "Fracción": "D",
                "Texto": "Principio del debido procedimiento: Los administrados gozan de todos los derechos y garantías inherentes al debido procedimiento administrativo, que comprende el derecho a exponer sus argumentos, a ofrecer y producir pruebas y a obtener una decisión motivada y fundada en derecho.\nLa institución del debido procedimiento administrativo se rige por los principios del Derecho Administrativo. La regulación propia del Derecho Procesal Civil es aplicable sólo en cuanto sea compatible con el régimen administrativo;\ne) Principio de impulso de oficio: Las autoridades deben dirigir e impulsar de oficio el procedimiento y ordenar la realización o práctica de los actos que resulten convenientes para el esclarecimiento y resolución de las cuestiones necesarias;\nf) Principio de razonabilidad: Las decisiones de la autoridad administrativa, cuando generen obligaciones, califiquen infracciones, impongan sanciones, o establezcan restricciones a los administrados, deben adaptarse dentro de los límites de la facultad atribuida y manteniendo la debida proporción entre los medios a emplear y los fines públicos que deba tutelar, a fin de que respondan a lo estrictamente necesario para la satisfacción de su cometido;\ng) Principio de informalismo: Las normas de procedimiento deben ser interpretadas en forma favorable a la admisión y decisión final de las pretensiones de los administrados, de modo que sus derechos e intereses no sean afectados por la exigencia de aspectos formales que puedan ser subsanados dentro del procedimiento, siempre que dicha excusa no afecte derechos de terceros o el interés público;\nh) Principio de presunción de veracidad: En la tramitación del procedimiento administrativo, se presume que los documentos y declaraciones formulados por los administrados en la forma prescrita por este reglamento y por la ley en la materia, responden a la verdad de los hechos que ellos afirman. Esta presunción admite prueba en contrario;"
              },
              {
                "Fracción": "I",
                "Texto": "Principio de buena fe: La autoridad administrativa, los administrados, sus representantes o abogados y, en general, todos los partícipes del procedimiento administrativo municipal, deberán realizar sus respectivos actos procedimentales guiados por la buena fe, el respeto mutuo y la colaboración. Ninguna regulación del procedimiento administrativo puede interpretarse de modo tal que ampare alguna conducta contra la buena fe procesal;\nj) Principio de celeridad: Quienes participan en el procedimiento deben ajustar su actuación de tal modo que se dote al trámite de la máxima dinámica posible, evitando actuaciones procesales que dificulten su desenvolvimiento o constituyan meros formalismos, a fin de alcanzar una decisión en tiempo legal y razonable, sin que ello releve a las autoridades del respeto al debido procedimiento o vulnere el ordenamiento;\nk) Principio de eficacia: Los sujetos del procedimiento administrativo deben hacer prevalecer el cumplimiento de la finalidad del acto procedimental, sobre aquellos formalismos cuya realización no incida en su validez, no determinen aspectos importantes en la decisión final, no disminuyan las garantías del procedimiento, ni causen indefensión a los administrados. En todos los supuestos de aplicación de este principio, la finalidad del acto que se privilegie sobre las formalidades no esenciales deberá ajustarse al marco normativo aplicable y su validez será una garantía de la finalidad pública que se busca satisfacer con la aplicación de este principio;"
              },
              {
                "Fracción": "L",
                "Texto": "Principio de verdad material: En el procedimiento, la autoridad administrativa competente deberá verificar plenamente los hechos que sirven de motivo a sus decisiones, para lo cual deberá adoptar todas las medidas probatorias necesarias autorizadas por las leyes y reglamentos, aun cuando no hayan sido propuestas por los administrados o hayan acordado eximirse de ellas. En el caso de procedimientos multilaterales, la autoridad administrativa estará facultada a verificar por todos los medios disponibles la verdad de los hechos que le son propuestos por las partes, sin que ello signifique una sustitución del deber probatorio que corresponde a éstas. Sin embargo, la autoridad administrativa estará obligada a ejercer dicha facultad cuando su pronunciamiento pudiera involucrar también al interés público;"
              },
              {
                "Fracción": "M",
                "Texto": "Principio de participación: Las entidades deben brindar las condiciones necesarias a todos los administrados para acceder a la información que administren, sin expresión de causa, salvo aquellas que afectan la intimidad personal, las vinculadas a la seguridad nacional o las que expresamente sean excluidas por ley; y extender las posibilidades de participación de los administrados y de sus representantes, en aquellas decisiones públicas que les puedan afectar,\nmediante cualquier sistema que permita la difusión, el servicio de acceso a la información y la presentación de opinión;\nn) Principio de simplicidad: Los trámites establecidos por la autoridad administrativa deberán ser sencillos, debiendo eliminarse toda complejidad innecesaria; es decir, los requisitos exigidos deberán ser racionales y proporcionales a los fines que se persigue cumplir;\no) Principio de uniformidad: La autoridad administrativa deberá establecer requisitos similares para trámites similares, garantizando que las excepciones a los principios generales no serán convertidas en la regla general. Toda diferenciación deberá basarse en criterios objetivos debidamente sustentados;\np) Principio de predictibilidad: La autoridad administrativa deberá brindar a los administrados o sus representantes información veraz, completa y confiable sobre cada trámite, de modo tal que a su inicio, el administrado pueda tener una conciencia bastante certera de cuál será el resultado final que se obtendrá; y\nq) Principio de privilegio de controles posteriores: La tramitación de los procedimientos administrativos se sustentará en la aplicación de la fiscalización posterior; reservándose la autoridad administrativa el derecho de comprobar la veracidad de la información presentada, el cumplimiento de la normatividad sustantiva y aplicar las sanciones pertinentes en caso de que la información presentada no sea veraz.\nLos principios señalados servirán también como criterio interpretativo para resolver las cuestiones que puedan suscitarse en la aplicación de las reglas de procedimiento; como parámetros para la generación de otras disposiciones administrativas de carácter general y para suplir los vacíos en el ordenamiento administrativo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II De las Autoridades Administrativas",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "Es autoridad administrativa, en los términos del artículo primero, aquélla que dicte ordene, ejecute o trate de ejecutar un acto administrativo.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "Las autoridades administrativas, únicamente pueden ejercer las facultades y atribuciones que les son conferidas por las leyes y reglamentos vigentes.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "Las autoridades administrativas están obligadas a recibir las solicitudes o peticiones que sean de forma escrita y respetuosa que les presenten los administrados y por ningún motivo pueden negar su recepción, aún cuando presuntamente sean improcedentes; así mismo, deben dar respuesta fundada y motivada, en los términos que se establecen en el presente ordenamiento y demás aplicables según la materia.\nEn el supuesto de que el servidor público se niegue a recibir la solicitud o petición a que se refiere el párrafo anterior, el particular podrá acudir ante el Tribunal de Justicia Administrativa y consignar la solicitud, asentando, bajo protesta de decir verdad, la negativa del servidor; el Tribunal de Justicia Administrativa recibirá la solicitud remitiéndola a la autoridad para que la tenga por recibida.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I De los Actos Administrativos",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "El acto administrativo, es la declaración unilateral de la voluntad dictada por las autoridades administrativas, en ejercicio de su potestad pública, que crea, declara, reconoce, modifica, transmite o extingue, derechos u obligaciones de los administrados o entes públicos.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "Los actos administrativos se clasifican, para el objeto de este ordenamiento, en definitivos, procedimentales o ejecutivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los definitivos, son aquellos actos administrativos que son un fin en sí mismo o que son el resultado de un procedimiento ordinario, por lo que éstos pueden ser:\na) Declarativos: aquéllos que sólo reconocen sin modificar una situación jurídica del administrado, pero resultan necesarios para la realización de algún trámite o acto administrativo; tales como: certificaciones, dictámenes técnicos, actos registrales, expedición de constancias, contestación de peticiones que no implican ningún otro acto administrativo o análogos;\nb) Regulativos: aquellos por virtud de los cuales la autoridad administrativa permite a un administrado determinado el ejercicio de alguna actividad que se encuentra regulada por la ley o reglamento; tales como: permisos, licencias, autorizaciones o análogos; y"
              },
              {
                "Fracción": "C",
                "Texto": "Constitutivos: aquellos por virtud de los cuales, se otorgan derechos o imponen obligaciones entre la autoridad administrativa y el administrado; tales como: concesiones, adjudicaciones y licitaciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Los procedimentales, son los actos administrativos que, en conjunción con otros actos de la misma naturaleza ordenados y sistematizados, tienden a emitir un acto de autoridad definitivo; tales como: notificaciones, audiencias, autos, recursos, ofrecimiento y desahogo de pruebas y análogos; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los ejecutivos son actos que en virtud de su carácter coercible, tienen como finalidad la ejecución de un acto administrativo definitivo; tales como: medios de apremio, procedimientos económicos de ejecución o análogos.\nLos ejemplos expresados en el presente artículo se hacen de manera enunciativa únicamente, más no de manera limitativa."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "Los actos administrativos son de carácter general o individual.\nLos de carácter general son los dirigidos a los administrados en su conjunto, tales como reglamentos, acuerdos y cualesquier otro de similar naturaleza; mismos que deberán publicarse en el <Periódico Oficial el Estado de Jalisco=, en las respectivas Gacetas Municipales o en los medios oficiales de divulgación previstos por la ley o reglamento aplicable.\nAsimismo, los de carácter individual son aquellos actos concretos que inciden en la esfera jurídica de personas determinadas y no requieren necesariamente su publicidad.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "Los actos administrativos se dividen en internos y externos; los internos jamás podrán incidir en la esfera particular.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Elementos y Requisitos de Validez en los Actos Administrativos",
        "Artículos": [
          {
            "Artículo": 12,
            "Texto": "Son elementos de validez del acto administrativo:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Que sea realizado por autoridad competente en ejercicio de su potestad pública;"
              },
              {
                "Fracción": "II",
                "Texto": "Que sea efectuado sin que medie error, dolo, violencia o vicio del consentimiento;"
              },
              {
                "Fracción": "III",
                "Texto": "Que tenga por objeto un acto lícito y de posible realización material y jurídica, sobre una situación jurídica concreta; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Que no contravenga el interés general."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "Son requisitos de validez del acto administrativo:",
            "Fracciones": [
              {
                "Fracción": "L",
                "Texto": "Constar por escrito o, para el caso de los documentos electrónicos, contar con firma electrónica de la autoridad que lo expida, que cuente con los requisitos que marca la ley que la regula;"
              },
              {
                "Fracción": "II",
                "Texto": "Contener la mención del lugar, fecha y autoridad que lo suscribe;"
              },
              {
                "Fracción": "III",
                "Texto": "Estar debidamente fundado y motivado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Contener la manifestación clara y precisa del objeto del acto;"
              },
              {
                "Fracción": "V",
                "Texto": "Contener la referencia específica de identificación del expediente que se trate y nombre completo del o los interesados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Ser notificado apegándose a los ordenamientos en vigor aplicables y en su caso publicado. Igualmente deberá mencionar los recursos administrativos que puede interponer su destinatario en caso de desacuerdo;"
              },
              {
                "Fracción": "VII",
                "Texto": "Dar intervención a terceros interesados cuando el ordenamiento de la materia así lo establezca; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Ser efectuado por el servidor público facultado para ello."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "Los actos administrativos surten sus efectos en tanto su nulidad no sea dictada por la autoridad administrativa o jurisdiccional competente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Nulidad y Eficacia de los Actos Administrativos",
        "Artículos": [
          {
            "Artículo": 15,
            "Texto": "Esta afectado de nulidad absoluta, el acto administrativo que no reúna los elementos de validez establecidos en el artículo 12 de esta ley\nEl acto administrativo afectado de nulidad absoluta produce efectos provisionales, que serán destruidos retroactivamente cuando se decrete por la autoridad judicial y por ser de orden público no es susceptible de revalidarse, pudiendo invocarse por todo afectado.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "Está afectado de nulidad relativa, el acto administrativo que no reúna los requisitos de validez establecidos en el artículo 13 de la presente ley; dicho acto es válido, ejecutable y subsanable, en tanto no sea declarada su suspensión o nulidad por la autoridad competente.\nLa autoridad administrativa que emita el acto afectado de nulidad relativa, puede subsanar las irregularidades en los requisitos de dichos actos, para la plena validez y eficacia del mismo. El acto que sea subsanado, producirá efectos retroactivos a la fecha de su expedición, siempre que este acto no sea en perjuicio del particular.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "La nulidad absoluta o relativa puede ser invocada por el administrado a través del recurso de revisión, de conformidad con lo establecido en el artículo 133 de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "La nulidad absoluta o relativa puede ser demandada por la autoridad administrativa ante el Tribunal de Justicia Administrativa.\nTodo acto administrativo dictado por la autoridad competente que sea favorable al particular debe ser cumplido y respetado en todo momento, siendo necesaria la decisión del Tribunal de Justicia Administrativa mediante el debido procedimiento legal para declarar su nulidad.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "El acto administrativo es eficaz, ejecutivo y exigible a partir del momento en que surta efectos su notificación o publicación conforme a su naturaleza; Excepto los actos administrativos que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Concedan beneficios o autorizaciones a los administrados, caso en el que son exigibles desde la fecha de su emisión o de aquélla que se señale para el inicio de su vigencia; y"
              },
              {
                "Fracción": "II",
                "Texto": "Ordenen urgentemente la realización de inspecciones, investigaciones o vigilancia, los cuales son exigibles desde la fecha de su expedición."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Extinción del Acto Administrativo",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "El acto administrativo de carácter individual se extingue por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cumplimiento de su finalidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Expiración del plazo o cumplimiento del término;"
              },
              {
                "Fracción": "III",
                "Texto": "La realización de una condición resolutoria que lo afecte;"
              },
              {
                "Fracción": "IV",
                "Texto": "La renuncia expresa del interesado, cuando haya sido dictado en su beneficio y no sea en perjuicio del interés público; y"
              },
              {
                "Fracción": "V",
                "Texto": "La revocación, de conformidad con las disposiciones legales aplicables en la materia de que se trate."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Del Silencio Administrativo",
        "Artículos": [
          {
            "Artículo": 21,
            "Texto": "En todo procedimiento que sea substanciado ante las autoridades administrativas y su culminación requiera un pronunciamiento concreto respecto de un acto administrativo definitivo, tiene que emitirse una resolución en la que se funde y motive la decisión administrativa respecto a la petición del administrado, dentro de los plazos que señalan las leyes aplicables o en su defecto, los propios que establece el presente ordenamiento.\nUna vez transcurrido el plazo, si la autoridad administrativa no ha emitido la resolución correspondiente opera la afirmativa o la negativa ficta, de conformidad con lo que establece el presente título.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "La autoridad que de acuerdo con la presente ley conozca de la operación de la afirmativa o negativa ficta, así como cualquier servidor público o administrativo que tenga conocimiento de esta situación, deberán notificar de oficio a la autoridad competente o al superior jerárquico del servidor público que dio origen al silencio administrativo para que, en su caso, se incoen los procedimientos de responsabilidades establecidos en la Ley de Responsabilidades de los Servidores Públicos del Estado de Jalisco o en la Ley de Responsabilidad Patrimonial del Estado de Jalisco y sus Municipios, según corresponda.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II De la Negativa Ficta",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "La negativa ficta opera ante la omisión de la autoridad de emitir una resolución de manera expresa, dentro de los plazos previstos por esta ley o los ordenamientos jurídicos aplicables al caso concreto; se entiende que se resuelve lo solicitado por el particular en sentido contrario a sus pretensiones.",
            "Fracciones": []
          },
          {
            "Artículo": 24,
            "Texto": "Cuando la petición del administrado verse sobre un acto declarativo y salvo que en las disposiciones específicas se establezca un plazo diverso, no puede exceder de diez días hábiles el tiempo para que la autoridad administrativa resuelva lo que corresponda.",
            "Fracciones": []
          },
          {
            "Artículo": 25,
            "Texto": "Cuando la petición del administrado verse sobre un acto constitutivo y salvo que en las disposiciones específicas se establezca otro plazo, no puede exceder de dos meses el tiempo para que la autoridad administrativa resuelva lo que corresponda.\nCuando de acuerdo a lo establecido en la presente ley para la tramitación de un acto constitutivo, la autoridad deba acordar la apertura del periodo de prueba, el plazo para que la autoridad administrativa resuelva la petición se ajustará a lo establecido en el artículo 116 de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "Transcurrido el plazo mencionado en los artículos 24 y 25 de esta ley sin que se haya realizado legalmente la emisión del acto, se entiende la resolución en sentido negativo al promovente.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "La negativa ficta puede ser combatida mediante el recurso de revisión o el juicio ante el Tribunal de Justicia Administrativa por el simple cumplimiento del plazo, acompañando como documento fundatorio el escrito de petición con la fecha de recibido; o en su caso, el documento en el que conste el cumplimiento del requerimiento de la autoridad y el documento en que conste la solicitud hecha al superior jerárquico.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III De la Afirmativa Ficta",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "La afirmativa ficta se constituye respecto de la solicitud de emitir actos regulativos ante la omisión de la autoridad de emitir una resolución de manera expresa, dentro de los plazos previstos por esta ley o los ordenamientos jurídicos aplicables al caso específico.\nCuando se acredite y se declare que opera la afirmativa ficta, se entiende que se emite el acto administrativo, para los efectos solicitados por el promovente.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "Para acreditar y declarar que opera la afirmativa ficta, invariablemente es necesario asegurarse que a la petición se anexaron las constancias y documentos, que acrediten el cumplimiento de todos los requisitos establecidos en las normas aplicables al caso específico, así como que la petición se presentó ante la autoridad competente.",
            "Fracciones": []
          },
          {
            "Artículo": 31,
            "Texto": "Cuando el promovente solicite se emita un acto regulativo y salvo que en las disposiciones específicas se establezca otro plazo, no debe exceder de treinta días hábiles el plazo para que la autoridad administrativa resuelva lo que corresponda.\nCuando de acuerdo a lo establecido en la presente ley para la tramitación de un acto regulativo, la autoridad deba acordar la apertura del periodo de prueba, el plazo para que la autoridad administrativa resuelva la petición se ajustará a lo establecido en el artículo 111 de esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 32,
            "Texto": "Derogado.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "Transcurrido el plazo a que hace referencia el artículo 31 de la presente ley sin que se haya emitido el acto regulativo, el interesado podrá solicitar la afirmativa ficta.\nPara que proceda la afirmativa ficta el particular además de cumplir con las disposiciones jurídicas que rijan la actividad que se pretende realizar, debe cubrir las obligaciones fiscales originadas por la autorización de la misma y las que sean consecuencia de su ejercicio, las cuales deberá pagar a la autoridad de acuerdo con las leyes de ingresos que correspondan.\nLos permisos, licencias o autorizaciones que emita la autoridad silente en cumplimiento a la declaratoria de afirmativa ficta pronunciada por el Tribunal de Justicia Administrativa acreditarán el derecho del particular para ejercer la actividad solicitada y podrá iniciar la actividad respecto de la cual realizó su solicitud.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "(Derogado)",
            "Fracciones": []
          },
          {
            "Artículo": 34,
            "Texto": "Los plazos señalados en el presente capítulo, inician el día siguiente de la recepción de la solicitud,\nCuando la autoridad hubiera requerido al promovente la presentación de algún documento o el cumplimiento de determinado requisito que éste omitió al iniciar el procedimiento, los plazos iniciarán a partir del día cuando se cumpla con la prevención.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 35,
            "Texto": "Las promociones y actuaciones del procedimiento administrativo se deben presentar o realizar en forma escrita, en idioma español y contar firma autógrafa o, en su caso, con firma electrónica avanzada. Cuando un acto procedimental se practique de manera oral, debe documentarse inmediatamente su desarrollo.\nCuando la ley especial lo permita, las promociones pueden presentarse por medio de los formatos que previamente diseñe o apruebe la autoridad, siempre y cuando sean dados a conocer de acuerdo a lo previsto en esta Ley. Dichos formatos se proporcionarán en forma gratuita.\nEn caso de que las promociones no se presenten en español, se deben acompañar de su correspondiente traducción realizada por perito traductor autorizado.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "Las promociones deben contener, cuando menos, los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La dependencia o entidad de la Administración Pública a la que se dirige;"
              },
              {
                "Fracción": "II",
                "Texto": "El nombre, denominación o razón social del o los promoventes y en su caso, del representante legal, agregándose los documentos que acrediten la personería, así como la designación de la persona o personas autorizadas para oír y recibir notificaciones y documentos;"
              },
              {
                "Fracción": "III",
                "Texto": "El domicilio o correo electrónico para recibir notificaciones;"
              },
              {
                "Fracción": "IV",
                "Texto": "La petición que se formula;"
              },
              {
                "Fracción": "V",
                "Texto": "La descripción cronológica, clara y sucinta de los hechos y razones en los que se apoye la petición;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los requisitos que señalen las leyes y reglamentos aplicables ofreciendo, en su caso, las pruebas cuando sean necesarias, para acreditar los hechos argumentados y la naturaleza del acto que así lo exija;"
              },
              {
                "Fracción": "VII",
                "Texto": "Nombre y domicilio de terceros en el caso de existir; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "El lugar, la fecha y la firma autógrafa o electrónica del interesado, o en su caso la de su representante legal."
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "En ningún caso se deben rechazar los escritos que se presenten en las unidades de recepción de las autoridades competentes. Cuando la autoridad competente considere que la solicitud o escrito inicial no reúne todos los requisitos previstos por el artículo 36 de esta ley, prevendrá al interesado por escrito y una sola vez para que subsane las omisiones en un plazo de cinco días hábiles, a partir de que surta efectos la notificación del requerimiento.",
            "Fracciones": []
          },
          {
            "Artículo": 37,
            "Texto": "Los plazos para que la autoridad resuelva un procedimiento administrativo correrán a partir del día hábil siguiente al de la recepción de la solicitud, y podrán ampliarse hasta por un plazo único no mayor de treinta días hábiles, mediante acuerdo fundado y motivado de la autoridad, salvo que en otras disposiciones se establezcan plazos distintos.\nLa ampliación de los plazos a que se refiere el párrafo anterior sólo procederá cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La autoridad requiera al administrado para entregar la documentación o cumplir los requisitos que hubiera omitido al realizar su solicitud;"
              },
              {
                "Fracción": "II",
                "Texto": "La autoridad solicite informes de autoridades distintas a las que ordinariamente consulta;"
              },
              {
                "Fracción": "III",
                "Texto": "La autoridad requiera realizar estudios técnicos o análisis contradictorios;"
              },
              {
                "Fracción": "IV",
                "Texto": "Sea necesario abrir un periodo probatorio; o"
              },
              {
                "Fracción": "V",
                "Texto": "Concluya el término de la administración pública a la que pertenezca la autoridad que deba resolver la solicitud.\nEn el caso establecido en la fracción I de este artículo, el administrado contará con un plazo de cinco días hábiles para entregar la documentación o cumplir con los requisitos que hubiera omitido. Transcurrido este plazo, si los requisitos no hubieren sido satisfechos o los documentos no hubieren sido entregados, la autoridad desechará de plano la solicitud de que se trate."
              }
            ]
          },
          {
            "Artículo": 38,
            "Texto": "La negativa, por parte de servidor público competente, de recibir las promociones de los particulares, será sancionada en los términos de la Ley de Responsabilidades de los Servidores Públicos del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "Para documentar el procedimiento administrativo puede utilizarse cualquier medio, salvo disposición en contrario; así como los elementos incorporables a un sistema de archivo y reproducción que garantice su conservación y recuperación completa y fidedigna.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "En las actuaciones se deben escribir con número y letra las fechas y cantidades. No deben emplearse abreviaturas ni enmendar las frases equivocadas, los errores deben salvarse con toda precisión sobreponiendo una línea delgada de forma tal que permita la lectura.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "Toda promoción debe contener la firma autógrafa, electrónica o cualquier otro medio que identifique fehacientemente al interesado que la formule, requisito sin el cual no se le dará curso.\nLa autoridad administrativa, en el caso de que la firma sea ilegible o distinta a las de otras promociones, puede llamar al interesado, otorgándole un plazo de tres días hábiles, para que en su presencia ratifique la firma y el contenido de la promoción.\nSi el interesado niega la firma o el contenido del escrito, se rehusa a contestar o no comparece, se desechará de plano la promoción.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "Los menores de edad, los sujetos a interdicción, las sucesiones, las quiebras y las personas jurídicas, deben actuar por medio de sus representantes en los términos de la legislación aplicable.",
            "Fracciones": []
          },
          {
            "Artículo": 43,
            "Texto": "Cuando una solicitud o promoción se formule por dos o más personas, deben designar un representante común de entre ellas. Si no se hace el nombramiento, la autoridad administrativa o el Tribunal, considerarán como representante común a la persona mencionada en primer término.\nLos interesados pueden revocar en cualquier etapa del procedimiento, la designación del representante común nombrando a otro, lo que se hará saber a la autoridad administrativa ante la que se promueve.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II De la Iniciación",
        "Artículos": [
          {
            "Artículo": 44,
            "Texto": "El procedimiento puede iniciarse de oficio o a instancia de persona interesada.",
            "Fracciones": []
          },
          {
            "Artículo": 45,
            "Texto": "El procedimiento de oficio se inicia por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Acuerdo del órgano competente;"
              },
              {
                "Fracción": "II",
                "Texto": "Orden de órgano superior;"
              },
              {
                "Fracción": "III",
                "Texto": "Sugerencia razonada de un órgano subordinado; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Denuncia de particulares."
              }
            ]
          },
          {
            "Artículo": 46,
            "Texto": "El procedimiento a petición de parte, debe ser promovido por persona física o jurídica, pública o privada, que invoque un derecho subjetivo o un interés legítimo.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "Las promociones de carácter administrativo que se realicen, deben presentarse ante las unidades administrativas de la entidad o dependencia a que vayan dirigidas o en su caso por cualquier medio previsto por la ley o reglamento aplicable.",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": "Se consideran presentadas dichas promociones, el día en que las reciba la autoridad competente, siempre que por el cumplimiento de los plazos se establezca una carga procedimental a la misma autoridad.",
            "Fracciones": []
          },
          {
            "Artículo": 49,
            "Texto": "Cuando por el cumplimiento de los plazos se imponga una carga procedimental al particular, se entenderán interpuestas las promociones en la fecha que el interesado las presente por correo certificado, ante las dependencias o entidades correspondientes o por cualquier otro medio previsto por la ley o los reglamentos.",
            "Fracciones": []
          },
          {
            "Artículo": 50,
            "Texto": "Cuando un escrito sea presentado ante un órgano incompetente, éste debe remitir el expediente en un plazo máximo de cinco días hábiles a la autoridad competente, notificándole este hecho en el mismo plazo a su promovente.",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": "Las dependencias o entidades ante las cuales se substancien procedimientos administrativos, establecerán un sistema de identificación de los expedientes que comprenda, entre otros datos, los relativos al número progresivo, al año y la clave de la materia que corresponda; mismos que constarán en un registro que resguardará la autoridad para el adecuado control de los asuntos. Así mismo, se deben guardar las constancias de notificación en los asuntos, los acuses de recibo y todos los documentos necesarios para acreditar la realización de las diligencias.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III De los interesados en el Procedimiento",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "Se consideran interesados en el procedimiento administrativo, quienes promuevan como titulares de derechos o intereses legítimos o aquéllos cuyos intereses legítimos puedan resultarles directamente afectados por la decisión que en el mismo se adopte.",
            "Fracciones": []
          },
          {
            "Artículo": 53,
            "Texto": "Los interesados en el procedimiento pueden actuar por medio de representante; se deben entender con éste las actuaciones administrativas, cuando así lo solicite el interesado.\nPara poder formular reclamaciones, desistir de instancias y renunciar a derechos en nombre de otra persona, se debe acreditar la representación mediante carta poder firmado ante dos testigos o en su caso mediante los documentos idóneos que se establezcan en las leyes o los reglamentos aplicables o bien, en los términos que establece el Código Civil.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "Si durante la tramitación de un procedimiento, se advierte la existencia de un tercero cuyo interés jurídico directo puede afectarse y que hasta ese momento no haya comparecido, se le notificará la tramitación del mismo para que alegue lo que en derecho le corresponda.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV De la Competencia",
        "Artículos": [
          {
            "Artículo": 55,
            "Texto": "La competencia es irrenunciable y se puede ejercer por delegación, sustitución o por atracción, cuando estos supuestos estén expresamente previstos por las leyes o reglamentos aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "La incompetencia puede declararse de oficio o a instancia de parte en el procedimiento administrativo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V De los Impedimentos, Excusas y Recusaciones",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "Todo servidor público está impedido para intervenir o conocer de un procedimiento administrativo, al encontrarse en cualquiera de los siguientes supuestos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Si tiene un interés directo en el asunto de que se trate;"
              },
              {
                "Fracción": "II",
                "Texto": "Si es administrador o accionista de la persona jurídica interesada en el procedimiento administrativo;"
              },
              {
                "Fracción": "III",
                "Texto": "Si tiene un litigio de cualquier naturaleza con o contra el o los interesados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Si tiene interés su cónyuge, parientes consanguíneos en línea recta sin limitación de grados, los colaterales dentro del cuarto grado o los afines dentro del segundo grado;"
              },
              {
                "Fracción": "V",
                "Texto": "Si tuviera parentesco de consanguinidad dentro del cuarto grado o de afinidad dentro del segundo grado, con cualquiera de los interesados, con los administradores o accionistas de las sociedades o personas jurídicas interesadas o con los asesores, representantes o personas autorizadas que intervengan en el procedimiento;"
              },
              {
                "Fracción": "VI",
                "Texto": "Si tiene amistad o enemistad manifiesta con alguna de las personas mencionadas en la fracción anterior;"
              },
              {
                "Fracción": "VII",
                "Texto": "Si interviene como perito o como testigo en el procedimiento administrativo;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Si es tutor, curador o representante legal de alguno de los interesados o no han transcurrido tres años de haber ejercido dicho encargo; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Por cualquier otra causa prevista en los ordenamientos jurídicos aplicables."
              }
            ]
          },
          {
            "Artículo": 58,
            "Texto": "El servidor público que se encuentre en alguno de los supuestos que señala el artículo anterior, debe excusarse de intervenir en el procedimiento y comunicarlo a su superior jerárquico, remitiéndole el expediente y este último resolverá lo conducente dentro de los tres días hábiles siguientes.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "En el caso de que se declare improcedente la excusa planteada, el superior jerárquico debe regresar el expediente para que el servidor público continúe conociendo del mismo.\nCuando el superior declare la procedencia de una excusa, debe designar al servidor público que conocerá del asunto, quien debe tener cuando menos la misma jerarquía del servidor impedido o bien, substanciar el expediente y emitir la resolución correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "Cuando el superior jerárquico tenga conocimiento de que alguno de sus subalternos se encuentra en cualquiera de los supuestos que establece el artículo 57 de esta ley, debe ordenar que éste se abstenga de intervenir en el procedimiento.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "El interesado puede promover la recusación en cualquier etapa del procedimiento administrativo, hasta antes de que se dicte resolución.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "La recusación se promoverá conforme a las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Debe plantearse por escrito ante el superior jerárquico del servidor público que se recusa;"
              },
              {
                "Fracción": "II",
                "Texto": "En tal escrito se debe expresar la causa o causas en las cuales se funde el impedimento, debiéndose acompañar de los medios probatorios a que haya lugar;"
              },
              {
                "Fracción": "III",
                "Texto": "Se admiten toda clase de pruebas, salvo la confesional a cargo de la autoridad y las que sean contrarias a la moral, el derecho o las buenas costumbres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Al día hábil siguiente a la presentación del escrito, el servidor público que se recusa será notificado para que pueda manifestar lo que considere pertinente, en un plazo de tres días hábiles;"
              },
              {
                "Fracción": "V",
                "Texto": "Transcurrido el plazo a que se refiere la fracción anterior, hubiera o no producido el servidor público su informe, se debe señalar la fecha para la celebración de la audiencia para desahogar pruebas y recibir alegatos, en un plazo no mayor de siete días hábiles; y"
              },
              {
                "Fracción": "VI",
                "Texto": "El superior jerárquico debe resolver al término de la audiencia."
              }
            ]
          },
          {
            "Artículo": 63,
            "Texto": "En el caso de que la recusación se declare procedente, en la resolución se debe señalar el servidor público que sustituirá al recusado en el conocimiento, substanciación y resolución del procedimiento o en su caso, que será el propio superior jerárquico, quien actuará en sustitución.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "Si se declara improcedente la recusación, el particular no puede volver a hacer valer alguna otra causa de recusación en ese procedimiento, salvo que tal causa sea superveniente o cambie el servidor público que conocerá del asunto; en cuyo caso podrá hacer valer la causal de impedimento respecto a este último.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "En los casos donde se esté conociendo de algún impedimento, se debe suspender el procedimiento en tanto se dicta la resolución correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "Contra las resoluciones pronunciadas en materia de impedimentos, excusas y recusaciones no procede recurso alguno.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VI De la Verificación e Inspección",
        "Artículos": [
          {
            "Artículo": 67,
            "Texto": "Las autoridades competentes del Estado de Jalisco y sus municipios, pueden verificar e inspeccionar el cumplimiento de las disposiciones legales y reglamentarias de carácter local.\nSon objeto de la verificación o inspección los documentos, bienes, lugares o establecimientos donde se desarrollen actividades o presten servicios siempre que dichas diligencias estén reguladas por una ley o reglamento de carácter administrativo.\nLas personas usuarias de servicios públicos o quienes realicen actividades sujetas a regulación, deberán diseñar sus instalaciones, colocar los instrumentos de medición y los accesos a los mismos por parte de los verificadores o inspectores, de tal forma que se faciliten estas acciones y no resulten incómodas o molestas a los administrados.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "La verificación se realiza por la autoridad administrativa, con la participación, en su caso, de especialistas debidamente autorizados por esta, cuando las verificaciones tengan por objeto la constatación de hechos, situaciones o circunstancias científicas o técnicas que requieran de opiniones emitidas por peritos en materia específica, siempre que la ley o reglamento aplicable lo establezca.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "La verificación se realizará conforme a las disposiciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El verificador debe presentarse e identificarse ante las personas titulares de los predios, fincas, instalaciones o bienes muebles objeto de la verificación o en su caso, de sus representantes o de quienes tengan a su cargo la operación, cuidado o resguardo de las mismas, con documento idóneo, vigente y con fotografía, el cual lo acredite para realizar la verificación;"
              },
              {
                "Fracción": "II",
                "Texto": "Durante el desarrollo de la verificación el administrado tiene en todo momento el derecho de manifestar lo que a su derecho convenga y aportar las pruebas que considere pertinentes;"
              },
              {
                "Fracción": "III",
                "Texto": "El resultado de la verificación se debe hacer constar en un acta circunstanciada y cuando se requieran análisis o estudios adicionales, en dictamen que se emita en forma posterior, donde se harán constar los hechos o irregularidades encontradas y en su caso, sus probables efectos, documentos de los cuales deberá entregarse copia al administrado;"
              },
              {
                "Fracción": "IV",
                "Texto": "En la misma acta o dictamen se podrá invitar o solicitar al administrado para que advierta los hechos o subsane las irregularidades;"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando en la verificación participe una autoridad competente y se adviertan hechos que generen condiciones graves de riesgo o peligro, podrán determinarse en el mismo acto, la medida de seguridad que corresponda, de acuerdo a lo establecido en el artículo 122 de esta ley, determinación que se hará constar en el acta circunstanciada y se notificará al administrado;"
              },
              {
                "Fracción": "VI",
                "Texto": "En ningún caso debe imponerse sanción alguna en la misma visita de verificación; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Si del resultado de la verificación se advierten irregularidades, el responsable del acta circunstanciada o dictamen lo presentará a la autoridad competente, quien realizará las acciones previstas por la ley o los reglamentos aplicables."
              }
            ]
          },
          {
            "Artículo": 70,
            "Texto": "La inspección procede cuando la autoridad deba constatar que un particular cumple debidamente con normatividad aplicable, siempre que existan indicios y presunciones legales o humanas respecto de una irregularidad, derivada de un dictamen de verificación o por cualquier otra circunstancia, lo cual se asentará en la orden de inspección.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "Previo a la ejecución de la vista de verificación o inspección, los servidores públicos que tengan a su cargo el desarrollo de la misma se identificarán con documento oficial, con fotografía que los acredite como tales, y dejarán un tanto en original, de la orden de visita dictada para ese efecto a los titulares de los bienes muebles o lugares a verificar, a sus representantes legales, la cual deberá cumplir con los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre, cargo y firma autógrafa del funcionario que la emite, así como el sello de la dependencia de la que emana;"
              },
              {
                "Fracción": "II",
                "Texto": "Nombre o razón social del visitado, así como el domicilio donde tendrá verificativo la visita;"
              },
              {
                "Fracción": "III",
                "Texto": "Descripción minuciosa del objeto o alcances de la visita;"
              },
              {
                "Fracción": "IV",
                "Texto": "Nombre de los funcionarios autorizados para la práctica de la visita; así como los datos de identificación oficial de los mismos; y"
              },
              {
                "Fracción": "V",
                "Texto": "Fundada y motivada y las consideraciones de las que derive la orden de visita."
              }
            ]
          },
          {
            "Artículo": 72,
            "Texto": "Toda visita de inspección debe ajustarse a los procedimientos y formalidades que establece esta ley, el reglamento que al efecto se expida y a las demás disposiciones aplicables; cumpliendo cuando menos con los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser notificada en forma personal de conformidad con lo establecido en esta ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Cumplido el requisito de la fracción primera, el inspector debe realizar la visita en los términos establecidos en la orden que para ese efecto se expida;"
              },
              {
                "Fracción": "III",
                "Texto": "Durante el desarrollo de la visita de inspección el visitado tiene en todo momento el derecho de manifestar lo que a su derecho convenga y aportar las pruebas que considere pertinentes; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Al final de la inspección debe levantarse acta circunstanciada dejando copia al particular."
              }
            ]
          },
          {
            "Artículo": 73,
            "Texto": "En toda visita de inspección o verificación se debe levantar acta circunstanciada en presencia del titular de los bienes muebles o lugares a verificar o de su representante legal.\nEn caso de no encontrarse el titular de los bienes o su representante legal solo se podrá levantar acta circunstanciada cuando exista flagrancia en infracciones a leyes y reglamentos administrativos, así mismo podrán aplicarse medidas de seguridad que garanticen la permanencia del estado que guardan las cosas.",
            "Fracciones": []
          },
          {
            "Artículo": 74,
            "Texto": "En las actas de verificación o inspección debe constar:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre, denominación o razón social del visitado;"
              },
              {
                "Fracción": "II",
                "Texto": "Hora, día, mes y año en que se inicia y concluye la diligencia;"
              },
              {
                "Fracción": "III",
                "Texto": "Calle, número y población o colonia en donde se encuentre ubicado el lugar en que se practique la visita;"
              },
              {
                "Fracción": "IV",
                "Texto": "En su caso, el número y fecha del oficio de comisión que motivó la diligencia;"
              },
              {
                "Fracción": "V",
                "Texto": "Datos generales de la persona con quien se entiende la diligencia, así como la mención del documento con el que se identifique; de igual forma el cargo de dicha persona;"
              },
              {
                "Fracción": "VI",
                "Texto": "(Se deroga);"
              },
              {
                "Fracción": "VII",
                "Texto": "Datos relativos a la actuación, incluyendo el fundamento legal en que se basó la verificación o inspección;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Declaración del visitado, si así desea hacerlo;"
              },
              {
                "Fracción": "IX",
                "Texto": "En el caso de inspecciones, asentar en forma clara y precisa que se le dio debido cumplimiento a lo señalado en el artículo 71 de este ordenamiento legal;"
              },
              {
                "Fracción": "X",
                "Texto": "Nombre, firma y datos de los documentos con los que se identifiquen, quienes intervinieron en la diligencia, incluyendo las de los verificadores o inspectores y otras autoridades que hayan concurrido, del visitado; así como las de los testigos de asistencia; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Las causas por las cuales el visitado, su representante legal con la que se entendió la diligencia, se negó a firmar si es que tuvo lugar dicho supuesto.\nLa falta de alguno de los requisitos establecidos en el presente artículo, según sea el caso, será motivo de nulidad o anulabilidad."
              }
            ]
          },
          {
            "Artículo": 75,
            "Texto": "Los visitados a quienes se levante el acta de verificación o inspección, además de formular observaciones en el acto de la diligencia y ofrecer pruebas con relación a los hechos contenidos en ella de forma verbal o por escrito; pueden ejercer tal derecho dentro del plazo de cinco días hábiles siguientes a la fecha en que se levantó el acta.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "Si del resultado de la inspección se determina la comisión de alguna infracción a las disposiciones administrativas, la autoridad podrá iniciar el procedimiento correspondiente para la imposición de las sanciones a que haya lugar, conforme los procedimientos administrativos aplicables, respetando en todo caso el derecho de audiencia y defensa.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VII De los Plazos",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "Las actuaciones y diligencias previstas en esta ley se deben practicar únicamente en días y horas hábiles, salvo las visitas de verificación, que pueden practicarse en cualquier tiempo.\nPara los efectos de esta ley, se consideraran días inhábiles, por regla general: los sábados y domingos; el primer lunes de febrero, en conmemoración del 5 de febrero; el tercer lunes de marzo,\nen conmemoración del 21 de marzo; 1.° y 5 de mayo; el segundo lunes de junio, en conmemoración del 16 de junio; 16 y 28 de septiembre; 12 de octubre; 2 de noviembre; el tercer lunes de noviembre, en conmemoración del 20 de noviembre; 25 de diciembre; el día correspondiente a la transmisión del Poder Ejecutivo Federal; y los que determinen las leyes federales y local electorales, en el caso de elecciones ordinarias, para efectuar la jornada electoral; así como los días en que tengan vacaciones generales las autoridades competentes o aquellos cuando se suspendan las labores, los cuales deben hacer del conocimiento público mediante acuerdo del titular de la dependencia o entidad respectiva, mismos que se deberán publicar en los medios escritos oficiales de divulgación; así mismo se podrán practicar visitas de inspección en días y horas inhábiles, cuando las dependencias operativas así lo requieran y de acuerdo a las funciones que desempeñen.",
            "Fracciones": []
          },
          {
            "Artículo": 78,
            "Texto": "Las diligencias o actuaciones del procedimiento administrativo se efectúan conforme a los horarios que cada dependencia o entidad de la Administración Pública previamente establezca. Una diligencia iniciada en horas hábiles puede concluirse en horas inhábiles sin afectar su validez, siempre y cuando sea continua.",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "Los plazos se contarán por días hábiles, salvo disposición en contrario. Estos transcurren a partir del día hábil siguiente a aquél en que surtan sus efectos las notificaciones respectivas y son improrrogables.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "Los plazos establecidos por períodos se computan todos los días; cuando se fijen por mes o por año se entiende que el plazo concluye en el mismo número de días del mes o año del calendario que corresponda, respectivamente; cuando no exista el mismo número de días en el mes de calendario correspondiente, el plazo será el primer día hábil del siguiente mes de calendario.\nSi el último día del plazo o la fecha determinada son días inhábiles o las oficinas ante las que se vaya a hacer el trámite permanecen cerradas durante el horario normal de labores, se prorrogará el plazo hasta el siguiente día hábil.",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "La autoridad puede, de oficio o a petición de parte interesada, habilitar días y horas inhábiles en caso de que se ponga en peligro la seguridad, la legítima convivencia comunitaria de los ciudadanos, la salud, el medio ambiente, o se causen daños a terceros y se altere el orden público, o cuando la persona con quien se vaya a practicar la diligencia realice actividades objeto de investigación en tales horas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VIII De las Notificaciones",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "Toda resolución que dicte la autoridad donde se afecten intereses de los administrados, les deben ser notificadas.",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "La práctica de las notificaciones, citaciones, emplazamientos, requerimientos, visitas de inspección e informes, a falta de plazos específicos establecidos en ésta y otras normas administrativas, se harán en tres días hábiles.",
            "Fracciones": []
          },
          {
            "Artículo": 84,
            "Texto": "Las notificaciones, citatorios, emplazamientos, requerimientos y la solicitud de informes o documentos deben realizarse:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Personalmente y por escrito, cuando:\na) Se trate de la primera notificación en el asunto;\nb) Se deje de actuar durante más de dos meses;"
              },
              {
                "Fracción": "C",
                "Texto": "Se dicte la resolución en el procedimiento;\n\nEl tiempo por el que debe permanecer la cédula en el lugar donde se fije; y"
              },
              {
                "Fracción": "D",
                "Texto": "El interesado se apersone en la oficina administrativa de que se trate y tenga interés de darse por notificado;\ne) La autoridad cuente con un plazo perentorio para resolver en actos que impliquen un beneficio al particular; y\nf) Se emitan órdenes de visita de inspección."
              },
              {
                "Fracción": "II",
                "Texto": "Por correo certificado con acuse de recibo, cuando no se trate de los casos en que la autoridad tenga un plazo perentorio; o cuando se trate de actuaciones de trámite;"
              },
              {
                "Fracción": "III",
                "Texto": "Por edictos, cuando se desconozca el domicilio del interesado o en caso de que la persona a quien deba notificarse haya desaparecido, se ignore su domicilio o se encuentre en el extranjero sin haber dejado representante legal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Cuando el acto por notificar se refiera a derechos de utilización de inmuebles determinados, se podrán colocar cédulas en los predios o fincas afectados, donde se expresarán:\na) El nombre de la persona a quien se notifica;\nb) El motivo por el cual se coloca la cédula, haciendo referencia a los fundamentos y antecedentes; y"
              },
              {
                "Fracción": "V",
                "Texto": "Por listas para los asuntos no contemplados en los anteriores casos.\nLas notificaciones por edictos se deben efectuar mediante publicaciones que contengan el resumen de las actuaciones por notificar. Dichas publicaciones deben efectuarse por tres veces, de tres en tres días en los medios escritos oficiales de divulgación. La notificación así hecha, surtirá efectos quince días después de la última publicación."
              }
            ]
          },
          {
            "Artículo": 85,
            "Texto": "Los notificadores deben hacer constar únicamente lo concerniente a la práctica de las notificaciones a su cargo; así mismo, en el caso de notificaciones personales, deberán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cerciorase de que el domicilio del administrado, corresponde con el señalado para recibir notificaciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Entregar las copias completas y legibles del documento donde conste el acto que se notifica;"
              },
              {
                "Fracción": "III",
                "Texto": "Señalar la fecha y hora en cuando se efectúa la diligencia; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Recabar el nombre y firma de la persona con quien se entienda la notificación; datos que se cotejarán con la identificación oficial de ésta. Cuando la persona con quien se realice la notificación, se niega a firmar, se hará constar dicha circunstancia en el acta respectiva, sin que esta circunstancia afecte la validez del acta y de la propia notificación."
              }
            ]
          },
          {
            "Artículo": 86,
            "Texto": "Las notificaciones personales pueden practicarse desde las siete hasta las veintiuna horas y se entenderán con la persona que deba ser notificada, con su representante legal o con la persona autorizada; a falta de éstos, el notificador dejará citatorio con cualquier persona que se encuentre en el domicilio, para que el interesado le espere a una hora fija del día hábil siguiente.\nSi el domicilio se encuentra cerrado y nadie responde al llamado del notificador para atender la diligencia, el citatorio se dejará en un lugar seguro y visible del mismo domicilio.",
            "Fracciones": []
          },
          {
            "Artículo": 87,
            "Texto": "Si la persona a quien haya de notificarse no atiende el citatorio, la notificación se entenderá con cualquier persona con capacidad de ejercicio, que se encuentre en el domicilio en donde se realice la diligencia; y de negarse ésta a recibirla o en caso de encontrarse cerrado el domicilio, se realizará por cédula que se fijará en un lugar seguro y visible del domicilio.\nDe estas diligencias, el notificador asentará lo correspondiente en un acta circunstanciada en presencia de dos testigos.",
            "Fracciones": []
          },
          {
            "Artículo": 88,
            "Texto": "Las notificaciones que se realicen en el procedimiento administrativo surten sus efectos conforme a las siguientes disposiciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las notificaciones personales, a partir del día hábil siguiente a aquel en que se realicen;"
              },
              {
                "Fracción": "II",
                "Texto": "Tratándose de las notificaciones hechas por correo certificado con acuse de recibo, a partir del día hábil siguiente a la fecha que se consigne en el acuse de recibo respectivo; y"
              },
              {
                "Fracción": "III",
                "Texto": "En las notificaciones por edictos, a partir del día hábil siguiente a la fecha de la última publicación en los medios escritos de divulgación señalados en esta ley."
              }
            ]
          },
          {
            "Artículo": 89,
            "Texto": "Las notificaciones que se practiquen de forma irregular, surten efectos a partir de la fecha en que se haga la manifestación expresa por el interesado o su representante legal de conocer su contenido. Las notificaciones irregulares se convalidan cuando el interesado se manifieste sabedor del contenido del documento que se notifica.",
            "Fracciones": []
          },
          {
            "Artículo": 90,
            "Texto": "Toda notificación, debe contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El texto íntegro del acto administrativo, con excepción de la que se haga por edictos, caso en el cual contendrán un resumen de las actuaciones por notificar;"
              },
              {
                "Fracción": "II",
                "Texto": "El fundamento legal en que se apoye; y"
              },
              {
                "Fracción": "III",
                "Texto": "El recurso que proceda para su reclamación, órgano ante el cual tiene que interponerse y el plazo para hacer valer dicho recurso, por parte del administrado."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "Las notificaciones hechas en contravención a lo establecido en este capítulo, afectan al procedimiento de nulidad relativa; pudiendo el interesado impugnarlos mediante el recurso de revisión.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IX De la Acumulación, Separación y Reposición",
        "Artículos": [
          {
            "Artículo": 92,
            "Texto": "Procede la acumulación de dos o más procedimientos pendientes de resolver, en los casos en que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Sean diferentes las partes, éstas expresen distintos agravios y el acto impugnado sea uno mismo o se impugnen varias partes del mismo acto; e"
              },
              {
                "Fracción": "II",
                "Texto": "Independientemente de que las partes y los agravios sean o no diversos, se impugnen actos que sean unos antecedentes o consecuencia de los otros."
              }
            ]
          },
          {
            "Artículo": 93,
            "Texto": "Los titulares de los órganos administrativos ante quienes se inicie o se tramite cualquier procedimiento administrativo, de oficio o a petición de parte interesada pueden disponer su acumulación. Contra el acuerdo de acumulación, no procede recurso alguno.",
            "Fracciones": []
          },
          {
            "Artículo": 94,
            "Texto": "La autoridad puede acordar en un procedimiento la separación de expediente, cuando en el mismo versen dos o más asuntos de fondo los cuales no sea conveniente o posible resolver en un solo acto, considerando su materia, titulares, fundamentación y motivación.",
            "Fracciones": []
          },
          {
            "Artículo": 95,
            "Texto": "La acumulación y la separación puede determinarse hasta antes de que se notifique a los interesados que la autoridad ha reunido los elementos necesarios para la resolución del asunto. La resolución que decida sobre la acumulación o separación, debe notificarse personalmente con todos los nuevos elementos.",
            "Fracciones": []
          },
          {
            "Artículo": 96,
            "Texto": "Cuando se destruya o extravíe un expediente o alguna de sus fojas, la autoridad ordenará de oficio la reposición. Para ello recabará copias de las constancias que obren en archivos públicos, privados o aquellas con las que cuenten quienes figuran en el procedimiento.\nLa reposición se hace a costa de los gobiernos Estatal o municipales, según sea el caso, quienes pueden ejercer la acción legal que corresponda contra el responsable de la destrucción o el extravío. Si existiera motivo para suponer la comisión de un delito, la autoridad que conozca del procedimiento, lo hará del conocimiento del Ministerio Público.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo X Del Acceso a los Expedientes",
        "Artículos": [
          {
            "Artículo": 97,
            "Texto": "Los interesados tienen en todo momento el derecho de obtener información sobre los procedimientos y el estado en que se encuentran, así como el acceso a los expedientes físicos o electrónicos que con motivo de sus solicitudes o por mandato legal formen las autoridades. Se les podrán expedir a su costa y siempre que así lo soliciten, copias y certificaciones de los documentos que obren en los expedientes, previo pago de los derechos que correspondan.",
            "Fracciones": []
          },
          {
            "Artículo": 98,
            "Texto": "Sólo debe negarse la información o el acceso a los expedientes, cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Se involucren cuestiones relativas al secreto industrial, comercial;"
              },
              {
                "Fracción": "II",
                "Texto": "Exista prohibición en disposición legal; y"
              },
              {
                "Fracción": "III",
                "Texto": "El solicitante no sea el titular o causahabiente o no acredite su interés legítimo en el procedimiento administrativo."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo XI De la Tramitación de los Actos Declarativos",
        "Artículos": [
          {
            "Artículo": 99,
            "Texto": "Cuando el objeto en el procedimiento sea producir un acto declarativo, la iniciación e instrucción del procedimiento se sujeta al contenido del presente capítulo.",
            "Fracciones": []
          },
          {
            "Artículo": 100,
            "Texto": "El escrito inicial se debe admitir de forma inmediata, así como las pruebas que se aporten; en todo caso se entregará constancia del inicio del procedimiento al particular.",
            "Fracciones": []
          },
          {
            "Artículo": 101,
            "Texto": "La autoridad administrativa, cuando la ley o reglamento específico en la materia no establezca un término menor, tendrá un plazo de diez días hábiles, contados a partir del momento en que se recibe la solicitud, para realizar los estudios adecuados y emitir la resolución correspondiente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XII De las Generalidades de la Tramitación de los Actos Regulativos y Constitutivos",
        "Artículos": [
          {
            "Artículo": 102,
            "Texto": "La recepción de la promoción o solicitud, se sujetará a las disposiciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El escrito inicial, así como las pruebas que aporte el particular, se deben admitir de plano, siempre y cuando cumpla con todos los requisitos previstos en esta ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando el escrito inicial no contenga los requisitos a que se refiere el artículo 36 de este ordenamiento legal o no se anexen los documentos probatorios, la autoridad competente prevendrá por escrito y por una sola vez al interesado, o en su caso, al representante legal, para que dentro de un plazo de cinco días hábiles cumplimente la prevención;"
              },
              {
                "Fracción": "III",
                "Texto": "De no subsanarse la irregularidad referida en la fracción que antecede, se tendrá por no presentada la solicitud;"
              },
              {
                "Fracción": "IV",
                "Texto": "Bastará que la solicitud o petición sea clara y reúna los requisitos que las leyes u ordenamientos de la materia establezcan, para que se tenga por presentada, sin requerir de forma alguna el uso de formatos que no se encuentren previstos en la normatividad aplicable; y"
              },
              {
                "Fracción": "V",
                "Texto": "Contra el auto que la desecha, procede el recurso de revisión."
              }
            ]
          },
          {
            "Artículo": 103,
            "Texto": "Dentro de los tres días hábiles siguientes a la recepción del escrito inicial, la autoridad competente debe acordar el plazo para el desahogo de pruebas, el cual no podrá exceder de un máximo de diez días hábiles, señalando cuáles son las pruebas admitidas y el día y hora para el desahogo de las mismas.",
            "Fracciones": []
          },
          {
            "Artículo": 104,
            "Texto": "Si de la solicitud del particular se desprende la existencia de un tercero directamente interesado, éste debe ser notificado del procedimiento en un plazo de tres días hábiles, contados a partir del día siguiente al que fue admitida la solicitud.\nEl tercero debe apersonarse al procedimiento para alegar lo que a su derecho convenga y aportar los medios probatorios que considere necesarios, en un plazo de cinco días hábiles.",
            "Fracciones": []
          },
          {
            "Artículo": 105,
            "Texto": "La autoridad que conozca del procedimiento administrativo, puede solicitar a las dependencias o entidades respectivas las opiniones o informes necesarios para resolver el asunto, siempre que así lo establezcan las disposiciones normativas aplicables o se considere conveniente; debiendo citar el precepto normativo que así lo establezca o motivando en su caso, la conveniencia de solicitarlos.\nA quien se le solicite un informe u opinión, debe emitirlo dentro del plazo de cinco días hábiles y dentro del periodo probatorio, salvo disposición que establezca otro plazo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XIII De la Tramitación de los Actos Regulativos",
        "Artículos": [
          {
            "Artículo": 106,
            "Texto": "Cuando el procedimiento tenga por objeto la emisión de un acto regulativo, la instrucción del procedimiento se somete a lo establecido en este capítulo.",
            "Fracciones": []
          },
          {
            "Artículo": 107,
            "Texto": "La autoridad debe acordar la apertura del período de pruebas, en los siguientes supuestos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando la naturaleza del asunto así lo exija y lo establezcan las leyes correspondientes; o"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando la autoridad competente que esté conociendo de la tramitación de un procedimiento, no tenga por ciertos los hechos señalados por los interesados, siempre que se apoye en circunstancias debidamente fundadas y motivadas."
              }
            ]
          },
          {
            "Artículo": 108,
            "Texto": "En los procedimientos administrativos se admiten toda clase de pruebas, excepto la confesional a cargo de la autoridad; y las que sean contrarias a la moral, al derecho o las buenas costumbres.\nContra el desechamiento de pruebas, procede el recurso de revisión, sin perjuicio de que esta circunstancia pueda alegarse al impugnarse la resolución administrativa.",
            "Fracciones": []
          },
          {
            "Artículo": 109,
            "Texto": "Las pruebas se ofrecen en el escrito inicial, cuando la naturaleza del asunto así lo exija y lo establezcan las normas aplicables; si en los ordenamientos jurídicos aplicables, no se expresa el debido proceso legal, se seguirá el procedimiento que se establece en esta ley.\nHasta antes de que se dicte resolución dentro del procedimiento administrativo, pueden ofrecerse pruebas supervenientes.",
            "Fracciones": []
          },
          {
            "Artículo": 110,
            "Texto": "Una vez que se tiene por recibido el escrito inicial, la autoridad competente acordará dentro de los tres días hábiles siguientes, el inicio del periodo de desahogo de pruebas, debiendo ser de un máximo de diez días hábiles, señalando las pruebas admitidas y el día y hora para su desahogo.\nLa autoridad administrativa puede ampliar el periodo probatorio hasta por cinco días hábiles, de manera excepcional, por causa de interés público o en forma plenamente justificada. Debiendo dejar constancia en el expediente en la que funde y motive tal resolución.\nEn el caso de que no se ofrezcan pruebas, la autoridad lo hará constar; y resolverá el asunto con los elementos que existan en el expediente.",
            "Fracciones": []
          },
          {
            "Artículo": 111,
            "Texto": "Concluido el periodo para el desahogo de las pruebas se pondrá el expediente a la vista de las partes, para que en un plazo de tres días hábiles presenten sus alegatos o manifiesten su renuncia a éstos para agilizar el procedimiento.\nAl término de este plazo, comparezcan o no los interesados, la autoridad emitirá la resolución del asunto, dentro de un plazo de diez días hábiles.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XIV De la Tramitación de los Actos Constitutivos",
        "Artículos": [
          {
            "Artículo": 112,
            "Texto": "Cuando el procedimiento tenga como finalidad la emisión de un acto constitutivo, la instrucción del procedimiento se sujeta a las disposiciones establecidas en el presente capítulo.",
            "Fracciones": []
          },
          {
            "Artículo": 113,
            "Texto": "La autoridad debe acordar la apertura de un período de pruebas, en los siguientes supuestos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando la naturaleza del asunto así lo exija y lo establezcan las leyes correspondientes; o"
              },
              {
                "Fracción": "II",
                "Texto": "Cuando la autoridad competente que esté conociendo de la tramitación de un procedimiento, no tenga por ciertos los hechos señalados por los interesados, siempre que se apoye en circunstancias debidamente fundadas y motivadas."
              }
            ]
          },
          {
            "Artículo": 114,
            "Texto": "En los procedimientos administrativos se admiten toda clase de pruebas, excepto la confesional a cargo de la autoridad y las que sean contrarias a la moral, al derecho o las buenas costumbres.\nContra la resolución que desecha alguna prueba, no procede recurso alguno, sin perjuicio de que esta circunstancia pueda alegarse al impugnarse la resolución administrativa.",
            "Fracciones": []
          },
          {
            "Artículo": 115,
            "Texto": "Con el escrito inicial se ofrecerán las pruebas correspondientes. Las pruebas supervenientes podrán ofrecerse hasta antes de que se dicte resolución en el procedimiento administrativo.\nSólo por causa de interés público y de forma fundada y motivada, la autoridad administrativa ampliará el periodo probatorio hasta por quince días.\nEn el caso de que no se ofrezcan pruebas, la autoridad lo hará constar y resolverá el asunto con los elementos que existan en el expediente.",
            "Fracciones": []
          },
          {
            "Artículo": 116,
            "Texto": "Concluido el periodo para el desahogo de las pruebas, se pondrá el expediente a la vista de las partes para que, en un plazo de tres días hábiles, manifiesten lo que a su derecho convenga.\nAl término de este plazo, comparezcan o no los interesados, la autoridad emitirá la resolución del asunto dentro del plazo de quince días hábiles, siempre y cuando el mismo no exceda de 100 fojas; si la cantidad de éstas es mayor, será de treinta días hábiles.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XV De la Terminación",
        "Artículos": [
          {
            "Artículo": 117,
            "Texto": "Ponen fin al procedimiento administrativo:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La resolución expresa que emita la autoridad administrativa;"
              },
              {
                "Fracción": "II",
                "Texto": "La resolución ficta positiva o negativa, cuando sea declarada por el Tribunal de Justicia Administrativa;"
              },
              {
                "Fracción": "III",
                "Texto": "La renuncia expresa del particular; y"
              },
              {
                "Fracción": "IV",
                "Texto": "La imposibilidad material de continuarlo por causas sobrevenidas."
              }
            ]
          },
          {
            "Artículo": 118,
            "Texto": "Las resoluciones que pongan fin al procedimiento deben resolver todas y cada una de las cuestiones planteadas por los interesados en sus escritos o previstas por las disposiciones legales o reglamentos aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 119,
            "Texto": "Todo interesado puede renunciar al procedimiento administrativo que promueva, cuando sólo afecte a sus intereses; en caso de que existan varios interesados, el desistimiento sólo operará respecto de quien lo formule.",
            "Fracciones": []
          },
          {
            "Artículo": 120,
            "Texto": "La renuncia debe ser presentada por escrito; ya sea por el interesado o su representante legal; y para que produzca efectos jurídicos, tiene que ser ratificada por comparecencia ante la autoridad competente que conozca del procedimiento. Dicha ratificación debe efectuarse dentro de los tres días hábiles siguientes a la presentación del desistimiento.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único De las Medidas de Seguridad",
        "Artículos": [
          {
            "Artículo": 121,
            "Texto": "Se consideran medidas de seguridad, aquellas que dicte la autoridad competente para evitar daños a las personas y los bienes, proteger la salud y garantizar la seguridad pública.\nLas medidas de seguridad deben estar previstas en cada caso por las normas administrativas.",
            "Fracciones": []
          },
          {
            "Artículo": 122,
            "Texto": "Las autoridades administrativas que determinen en forma expresa las leyes o reglamentos aplicables, con base en los resultados de la visita de verificación o del informe de la misma, pueden dictar medidas de seguridad para corregir las irregularidades encontradas, notificándolas al interesado y otorgando un plazo adecuado para su realización.\nLas medidas de seguridad son de inmediata ejecución, tienen carácter preventivo y se aplicarán sin perjuicio de las sanciones que en su caso correspondan. Dichas medidas tendrán la duración estrictamente necesaria para la corrección de las irregularidades o prevenir los riesgos respectivos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capitulo Único De las Infracciones y Sanciones Administrativas",
        "Artículos": [
          {
            "Artículo": 123,
            "Texto": "Las sanciones administrativas deben estar previstas en ordenamientos jurídicos y consisten en:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Amonestación con apercibimiento;"
              },
              {
                "Fracción": "II",
                "Texto": "Multa;"
              },
              {
                "Fracción": "III",
                "Texto": "Clausura temporal o permanente, parcial o total a establecimientos, negocios, obras o instalaciones;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ejecución de obras y, en su caso, demolición en rebeldía del obligado y a su costa, cuando exista determinación administrativa firme que imponga esas medidas;"
              },
              {
                "Fracción": "V",
                "Texto": "Arresto administrativo; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que señalen las disposiciones legales."
              }
            ]
          },
          {
            "Artículo": 124,
            "Texto": "Para la imposición de sanciones, la autoridad competente debe estar a lo señalado por las disposiciones de la materia, que deben contener cuando menos los requisitos del artículo 125, sin perjuicio de los que se establezcan en los procedimientos especiales, dando oportunidad para que el interesado exponga lo que a su derecho convenga.",
            "Fracciones": []
          },
          {
            "Artículo": 125,
            "Texto": "La autoridad administrativa debe fundar y motivar su resolución, considerando para su individualización:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los daños que se produzcan o puedan producirse;"
              },
              {
                "Fracción": "II",
                "Texto": "El carácter intencional o no de la acción u omisión constitutiva de la infracción;"
              },
              {
                "Fracción": "III",
                "Texto": "El beneficio o lucro que implique para el infractor;"
              },
              {
                "Fracción": "IV",
                "Texto": "La gravedad de la infracción;"
              },
              {
                "Fracción": "V",
                "Texto": "La reincidencia del infractor; y"
              },
              {
                "Fracción": "VI",
                "Texto": "La capacidad económica del infractor."
              }
            ]
          },
          {
            "Artículo": 126,
            "Texto": "Una vez oído al infractor y desahogadas las pruebas admitidas, dentro de los diez días hábiles siguientes, la autoridad dictará por escrito la resolución que proceda, la cual será notificada en forma personal o por correo certificado.",
            "Fracciones": []
          },
          {
            "Artículo": 127,
            "Texto": "Las autoridades competentes harán uso de las medidas legales necesarias, incluyendo el auxilio de la fuerza pública, para lograr la ejecución de las sanciones y medidas de seguridad que procedan.",
            "Fracciones": []
          },
          {
            "Artículo": 128,
            "Texto": "Las sanciones administrativas previstas en ésta u otras leyes, pueden aplicarse simultáneamente, y debe procederse en los términos establecidos en el presente ordenamiento.\nLas sanciones por infracciones administrativas se impondrán sin perjuicio de las penas que correspondan a los delitos que, en su caso, incurran los infractores.",
            "Fracciones": []
          },
          {
            "Artículo": 129,
            "Texto": "Cuando en una misma acta se hagan constar hechos o circunstancias de los cuales se deriven diversas infracciones, en la resolución respectiva, las multas se determinarán por separado así como el monto total de cada una de ellas.\nCuando en una misma acta se comprendan a dos o más personas respecto de las cuales proceda determinar infracciones, a cada uno de ellos se le impondrá la sanción que corresponda.",
            "Fracciones": []
          },
          {
            "Artículo": 130,
            "Texto": "La facultad que tiene la autoridad para imponer sanciones administrativas, prescribe en cinco años.\nLas sanciones administrativas prescriben en cinco años, el término de la prescripción será continuo y se contará desde el día en que se cometió la infracción administrativa si fuera consumada o desde que cesó, si fuera continua.",
            "Fracciones": []
          },
          {
            "Artículo": 131,
            "Texto": "Cuando el infractor impugne los actos de la autoridad administrativa se interrumpirá la prescripción hasta en tanto la resolución definitiva que se dicte no admita ulterior recurso.\nLa autoridad debe declarar la caducidad o la prescripción de oficio, pero en todo caso los interesados pueden solicitar dicha declaración o hacerla valer por la vía del recurso de revisión.",
            "Fracciones": []
          },
          {
            "Artículo": 132,
            "Texto": "La autoridad puede de oficio o a petición de parte interesada, dejar sin efectos un requerimiento o una sanción cuando se trate de un error manifiesto o el particular demuestre que ya había dado cumplimiento con anterioridad.\nLa tramitación de la declaración de caducidad o prescripción no constituye recurso, ni suspende el plazo para la interposición de éste; y tampoco suspende la ejecución del acto.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Del Recurso de Revisión",
        "Artículos": [
          {
            "Artículo": 133,
            "Texto": "Los actos o resoluciones que emanen de una autoridad administrativa en el desempeño de sus atribuciones, que los interesados estimen antijurídicos, infundados o faltos de motivación, pueden ser impugnados mediante el recurso de revisión, que debe hacer valer por escrito dentro de los veinte días hábiles contados a partir del día siguiente de su notificación o del que tengan conocimiento del acto o resolución de que se trate.",
            "Fracciones": []
          },
          {
            "Artículo": 134,
            "Texto": "Procede el recurso de revisión:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Contra los actos de autoridades que impongan sanciones que el interesado estime indebidamente fundadas y motivadas;"
              },
              {
                "Fracción": "II",
                "Texto": "Contra los actos de las autoridades administrativas que los interesados estimen violatorios de esta ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Contra el desechamiento de pruebas dentro del procedimiento administrativo; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Contra las resoluciones de las autoridades administrativas que pongan fin al procedimiento."
              }
            ]
          },
          {
            "Artículo": 135,
            "Texto": "El recurso de revisión debe interponerse ante el superior jerárquico del servidor que emitió la resolución impugnada, dentro del plazo de 20 días hábiles contados a partir del día siguiente en que la resolución se notifique o se haga del conocimiento del o los interesados; conforme a las disposiciones establecidas en la presente ley.",
            "Fracciones": []
          },
          {
            "Artículo": 136,
            "Texto": "El recurso de revisión debe presentarse por escrito firmado por el afectado o por su representante debidamente acreditado. El escrito debe indicar:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre y domicilio del inconforme y, en su caso de quien promueve en su nombre;"
              },
              {
                "Fracción": "II",
                "Texto": "El interés jurídico con que comparece;"
              },
              {
                "Fracción": "III",
                "Texto": "La autoridad o autoridades que dictaron el acto impugnado;"
              },
              {
                "Fracción": "IV",
                "Texto": "La manifestación del afectado, bajo protesta de decir verdad, de la fecha en que tuvo conocimiento de la resolución que impugnan;"
              },
              {
                "Fracción": "V",
                "Texto": "La mención precisa del acto de la autoridad que motive la interposición del recurso de revisión;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los conceptos de violación o, en su caso, las objeciones a la resolución o acto que se reclama;"
              },
              {
                "Fracción": "VII",
                "Texto": "Las pruebas que ofrezca, señalando aquellas que obren en el expediente administrativo; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "El lugar y fecha de la presentación del recurso de revisión."
              }
            ]
          },
          {
            "Artículo": 137,
            "Texto": "Al escrito del recurso de revisión, se debe acompañar:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Copia de la identificación oficial, así como los documentos que acrediten su personalidad, cuando actúe en nombre de otro o de personas jurídicas;"
              },
              {
                "Fracción": "II",
                "Texto": "El documento en que conste el acto impugnado. En caso de no contar con tal documento, señalar bajo protesta de decir verdad el acto que se impugna y la autoridad que lo realizó;"
              },
              {
                "Fracción": "III",
                "Texto": "Constancia de notificación del acto impugnado, excepto cuando el promovente declare bajo protesta de decir verdad que no la recibió; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las pruebas documentales que ofrezca, excepto cuando estas obren en el expediente. Lo anterior sin perjuicio de entregar copias simples señalando la existencia de los originales en el expediente."
              }
            ]
          },
          {
            "Artículo": 138,
            "Texto": "La interposición del recurso suspende la ejecución del acto impugnado cuando:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Lo solicite expresamente el recurrente;"
              },
              {
                "Fracción": "II",
                "Texto": "No se cause un perjuicio al interés social o se contravenga el orden público;"
              },
              {
                "Fracción": "III",
                "Texto": "No se ocasionen daños o perjuicios a terceros, a menos que éstos sean garantizados; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Se otorgue garantía suficiente en caso de que así lo acuerde la autoridad."
              }
            ]
          },
          {
            "Artículo": 139,
            "Texto": "Una vez presentado el escrito, la autoridad administrativa debe acordar por escrito la admisión del recurso en un plazo no mayor de cinco días hábiles, debiendo admitir las pruebas presentadas y declarará desahogadas aquéllas que por su naturaleza así lo permitan.\nEn ese mismo escrito se debe requerir al servidor público que autorizó o emitió el acto recurrido, para que en un plazo no mayor de cinco días hábiles entregue un informe del acto recurrido y presente las pruebas que se relacionen con el acto impugnado.",
            "Fracciones": []
          },
          {
            "Artículo": 140,
            "Texto": "En un plazo de diez días hábiles, contados a partir de la admisión del recurso si las pruebas presentadas fueron desahogadas por su propia naturaleza, la autoridad o el servidor que conoce del recurso debe resolver el mismo.\nEn caso contrario, se abrirá un periodo probatorio de cinco días hábiles para desahogar aquellas pruebas que así lo requieran. Al término de este periodo se debe dictar la resolución correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 140,
            "Texto": "La autoridad encargada de resolver el recurso de revisión podrá desecharlo por improcedente o sobreseerlo en los supuestos siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Será desechado el recurso por improcedente en los siguientes supuestos:\na) Contra actos que no sean materia del recurso de revisión;\nb) Contra actos que no afecten el interés jurídico del promovente;"
              },
              {
                "Fracción": "C",
                "Texto": "Cuando sea presentado fuera del plazo legal para su interposición; y\n\nEl promovente interponga el medio de defensa legal por el mismo acto ante el Tribunal de Justicia Administrativa."
              },
              {
                "Fracción": "D",
                "Texto": "Cuando no se haya acompañado la documentación que acredite la personalidad del promovente;"
              },
              {
                "Fracción": "II",
                "Texto": "Será sobreseído el recurso de revisión en los siguientes supuestos:\na) Cuando el promovente se desista expresamente;\nb) Por falta de objeto, materia o existencia del acto reclamado; y"
              }
            ]
          },
          {
            "Artículo": 141,
            "Texto": "En contra de la resolución que resuelve el recurso de revisión interpuesto, procede el juicio ante el Tribunal de Justicia Administrativa.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Del Recurso de Inconformidad",
        "Artículos": [
          {
            "Artículo": 142,
            "Texto": "El recurso de inconformidad procede en contra de multas impuestas por las autoridades administrativas y tiene como objeto confirmar o modificar el monto de la multa.\nSerá optativo para el particular agotar el recurso de inconformidad o promover el juicio ante el Tribunal de Justicia Administrativa.",
            "Fracciones": []
          },
          {
            "Artículo": 143,
            "Texto": "El particular puede interponer el recurso de inconformidad, el cual debe presentarse ante la misma autoridad que impuso la multa, dentro de los tres días hábiles siguientes, contados a partir de la fecha en que sea notificada.",
            "Fracciones": []
          },
          {
            "Artículo": 144,
            "Texto": "El recurso de inconformidad se interpone por escrito y firmado por el afectado o por su representante legal debidamente autorizado y debe contener los mismos requisitos que los señalados en el artículo 136 del recurso de revisión.",
            "Fracciones": []
          },
          {
            "Artículo": 145,
            "Texto": "La interposición del recurso suspende el cobro de la multa impugnada, cuando lo solicite el interesado y no cause perjuicio al interés general.",
            "Fracciones": []
          },
          {
            "Artículo": 146,
            "Texto": "El recurso debe admitirse al momento de su presentación, debiendo la autoridad señalar día y hora para la celebración de la audiencia, misma que debe desahogarse dentro de los cinco días hábiles siguientes a su admisión.\nEn dicha audiencia se oirá en defensa al interesado y se desahogarán las pruebas ofrecidas. A solicitud del particular la autoridad puede desahogar la audiencia en ese mismo momento.",
            "Fracciones": []
          },
          {
            "Artículo": 147,
            "Texto": "La autoridad tiene un plazo de cinco días hábiles, a partir de la celebración de la audiencia, para dictar la resolución que corresponda debidamente fundada y motivada, misma que debe ser notificada personalmente al interesado en los términos de la presente ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único De la Ejecución de los Actos Administrativos",
        "Artículos": [
          {
            "Artículo": 148,
            "Texto": "Los actos y acuerdos de las autoridades y organismos de la Administración del Estado son inmediatamente ejecutivos, salvo lo previsto para el caso de la interposición de un recurso que suspenda la ejecución de un acto.",
            "Fracciones": []
          },
          {
            "Artículo": 149,
            "Texto": "La administración pública, a través de sus órganos competentes, puede proceder a la ejecución coactiva de los actos administrativos, previo apercibimiento.",
            "Fracciones": []
          },
          {
            "Artículo": 150,
            "Texto": "La ejecución forzosa por la administración se efectúa por los siguientes medios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Embargo;"
              },
              {
                "Fracción": "II",
                "Texto": "Ejecución subsidiaria; y"
              },
              {
                "Fracción": "III",
                "Texto": "Multa."
              }
            ]
          },
          {
            "Artículo": 151,
            "Texto": "Si en virtud de un acto administrativo se obliga a pagar en cantidad liquida, se debe seguir el procedimiento establecido en la legislación hacendaria del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 152,
            "Texto": "Tiene lugar a la ejecución subsidiaria cuando se trate de actos que por no ser personalísimos puedan ser realizados por sujeto distinto del obligado. En este caso la\nadministración realizará el acto por sí o a través de las personas que determine a costa del obligado.\nEl importe de los gastos y perjuicios se debe exigir del modo dispuesto en el artículo anterior.",
            "Fracciones": []
          },
          {
            "Artículo": 153,
            "Texto": "La administración puede imponer multas reiteradas por periodos suficientes para cumplir lo ordenado, en la forma y cuantía que las leyes determinen.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I De la Mejora Regulatoria",
        "Artículos": [
          {
            "Artículo": 154,
            "Texto": "Se deroga",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Del Registro Público de Trámites Estatales",
        "Artículos": [
          {
            "Artículo": 155,
            "Texto": "Se deroga",
            "Fracciones": []
          },
          {
            "Artículo": 156,
            "Texto": "Se deroga",
            "Fracciones": []
          },
          {
            "Artículo": 157,
            "Texto": "Se deroga",
            "Fracciones": []
          },
          {
            "Artículo": 158,
            "Texto": "e deroga",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el Diario Oficial <El Estado de Jalisco=.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presento decreto entrará en vigor al día siguiente de su publicación en el periódico oficial <El Estado de Jalisco=.\n\nEl presente decreto entrará en vigor a partir de su publicación en el periódico oficial <El Estado de Jalisco=.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "La Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios, entrará en vigor en forma simultánea para las leyes y reglamentos que se adecuen en cumplimiento de lo establecido en los transitorios tercero y cuarto del presente decreto, en el plazo y los términos que para estos se establezcan.\nPara la generalidad de las leyes y reglamentos que no hayan sido adecuados conforme a los\ntransitorios tercero y cuarto, esta ley entrará en vigor a partir del 22 de mayo del 2001.\n\nLos ayuntamientos tendrán un año a partir de la entrada en vigor del presente decreto, para reformar o expedir los reglamentos municipales que se adecuen a las presentes reformas. En tanto no se reformen o se expidan dichos reglamentos, los actos y procedimientos administrativos municipales se seguirán rigiendo por lo dispuesto por la Ley del Procedimiento Administrativo del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 27307/LXII/19\n\nA partir de la entrada en vigor del presente decreto el Comité de Mejora Regulatoria se denominará Consejo Estatal.\n\nEL Poder Ejecutivo, así como a los poderes Judicial y Legislativo, todos del Estado de Jalisco deberán llevar a cabo anualmente actos conmemorativos del 16 de junio como <Día Estatal del Nacimiento del Estado Libre y Soberano de Jalisco=.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Congreso del Estado y el Poder Ejecutivo deberán promover las iniciativas necesarias a efecto de adecuar las leyes administrativas, conforme a las disposiciones del presente ordenamiento, antes del 22 de mayo del 2001.\n\nEl Consejo Estatal previsto en esta Ley, deberá ser instalado dentro de los noventa días a naturales siguientes a la entrada en vigor del presente decreto, mediante convocatoria previa que realice a sus integrantes al Titular del Poder Ejecutivo del Estado, a través del Secretario Ejecutivo del Sistema Estatal de Mejora Regulatoria.\n\nPor única ocasión en el presente año de 2023, el día que se declarará inhábil en razón a la conmemoración del Bicentenario del Nacimiento del Estado Libre y Soberano de Jalisco, será el viernes 16 de junio; para los años subsecuentes será como se estableció en la Ley para los Servidores Públicos, Ley de Justicia Administrativa y Ley del Procedimiento Administrativo, respectivamente, todas del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 29199/LXIII/23",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Los Gobiernos Municipales, deberán expedir, reformar, o adicionar sus reglamentos a fin de conformar sus procedimientos administrativos a las disposiciones de esta Ley, antes del 22 de mayo del 2001.\n\nLas menciones contenidas en cualquier ordenamiento jurídico respeto al Comité Estatal de Mejora Regulatoria, se entenderán referidas al Consejo Estatal.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Se deroga.\n\nLos sujetos obligados deberán designar a su Enlace Responsable de Mejora Regulatoria en un plazo que no exceda los cuarenta y cinco días naturales, a partir de la entrega en vigor del presente Decreto, asimismo deberán informar al Titular del Poder Ejecutivo dicha designación mediante oficio.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Se deroga.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 16 de junio de 2000\nDiputado Presidente José Manuel Verdín Díaz\nDiputado Secretario\nFelpe de Jesús López García\nDiputado Secretario Salvador Ávila Loreto\nEn mérito de lo anterior, mando se imprima, publique, divulgue, y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 26 días del mes de junio de 2000 dos mil.\nEl Gobernador Constitucional del Estado Ing. Alberto Cárdenas Jiménez\nEl Secretario General de Gobierno Lic. Fernando Antonio Guzmán Pérez Peláez\nARTÍCULOS TRANSITORIOS DEL DECRETO 22227\n\nEl Titular del Ejecutivo del Estado y los Municipios deberán expedir y adecuar sus reglamentos y disposiciones generales en el ámbito de su competencia en los términos del presente decreto, en un plazo que no exceda de 180 días naturales a partir de la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Único",
            "Texto": "El presente decreto entrará en vigor 30 días hábiles posteriores a su publicación en el periódico oficial El Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 22550\n\nPublíquese el presente decreto, el cual entrará en vigor al día siguiente de su publicación en el Periódico Oficial <El Estado de Jalisco=.\nTABLA DE REFORMAS Y ADICIONES\nDECRETO NÚMERO 18766.- Se reforman los artículos transitorios Primero, Segundo, Tercero y Cuarto, y se derogan los artículos Quinto y Sexto, del decreto 18343, que contiene la Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios.- Feb. 6 de 2001. Sec. IV.\nDECRETO NÚMERO 19112.- Se reforma el artículo 1º.-Jul.21 de 2001. Sec. IV.\nDECRETO NÚMERO 20573.-Reforma los artículos 71, 73 y 74.-Sep.21 de 2004. Sec. II.\nDECRETO NÚMERO 21795/LVII/07.- Reforma el artículo 68 de la Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios.-Feb.24 de 2007. Sec. III.\nDECRETO NÚMERO 21827/LVII/07.- Reforma el artículo 77 de la Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios.-Feb.22 de 2007. Sec. IV.\nDECRETO NÚMERO 22227/LVIII/08.-Reforma los artículos 22, 24, 25, 31, 33, 77, 81, 101, 102, 103, 115 y 116; adiciona los artículos 33 Bis, 37 Bis, 140 Bis, 155, 157 y 158; y deroga los artículos 27 y 32 de la Ley del Procedimiento Administrativo del estado de Jalisco y sus Municipios; y adiciona los artículos 62 Bis y 62 Ter a la Ley de Responsabilidades de los Servidores Públicos del Estado de Jalisco.-Jun.12 de 2008. Sec. III.\nFE DE ERRATAS AL DECRETO 22227/LVIII/07(ART. 157).-Jul. 5 de 2008.\nDECRETO NÚMERO 22297/LVIII/08.-Se reforma la fracción II del artículo 85 de la Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios.-Nov. 6 de 2008. Sec. IV.\nDECRETO NÚMERO 22550/LVIII/08.-Reforma el nombre y los artículos 1º. y 2º. de la Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios, y se adicional el Título Undécimo, dos capítulos y los artículos 148, 149, 150, 151, 152 y 153 de la Ley del Gobierno y la Administración Pública Municipal del estado de Jalisco. -Dic. 9 de 2008. Sec. VI.\nDECRETO NÚMERO 25139/LX/14.- Reforma los artículos 33 y 155 de la Ley del Procedimiento Administrativo del Estado de Jalisco y sus Municipios.- Dic. 20 de 2014 sec. III\nDECRETO NÚMERO 26437/LXI/17.- Se reforman los artículos 89, 108, 109, 110, 111 y 114 de la Ley de Justicia Administrativa del Estado de Jalisco y reforma el artículo 33 y deroga el artículo 33 bis de la Ley del Procedimiento Administrativo del Estado de Jalisco.- Oct. 21 de 2017 sec. IV.\nDECRETO NÚMERO 27256/LXII/19.- Se reforma el artículo 136 de la Ley de Fomento y Desarrollo Pecuario del Estado de Jalisco; Se reforman los artículos 36, 63, 318, 319 y 320 de la Ley de Hacienda Municipal del Estado de Jalisco; Se reforma el artículo 70 de la Ley del Registro Público de la Propiedad del Estado de Jalisco; Se reforman los artículos 3 y 57 de la Ley de los Proyectos de Inversión y de Prestación de Servicios del Estado de Jalisco y sus Municipios; y Se reforman los artículos 7, 18, 28, 117, 140-Bis, 141 y 142 de la Ley del Procedimiento Administrativo del Estado de Jalisco.- May. 11 de 2019 sec. II\nDECRETO NÚMERO 27307/LXII/19.- Abroga la Ley de Mejora Regulatoria del Estado de Jalisco y sus Municipios, expedida mediante decreto 22692/LVIII/09 y sus reformas; y crea la Ley de Mejora Regulatoria para el Estado de Jalisco y sus Municipios; y deroga los artículos 154, 155, 156, 157 y 158 de la Ley del Procedimiento Administrativo del Estado de Jalisco.- Jul. 20 de 2019 sec. III.\nDECRETO NÚMERO 27529/LXII/19.- Se reforma los artículos 22 y 38 de la Ley del Procedimiento Administrativo del Estado de Jalisco.- Ene. 25 de 2020 sec. VI.\nDECRETO NÚMERO 28418/LXII/21.- Se reforman los artículos 13, 35, 36, 41 y 97 de la Ley del Procedimiento Administrativo del Estado de Jalisco.- Jul. 29 de 2021 secc. VII.\nDECRETO NÚMERO 29129/LXIII/23.- Se reforma el artículo 77 de la Ley del Procedimiento Administrativo del Estado de Jalisco. Enero 14 de 2023 sec. IX\nDECRETO 29199/LXIII/23.- Se adiciona un artículo Tercero Transitorio al Decreto 29129/LXIII/23, estableciendo que este año del 2023 por única ocasión el día inhábil declarado será el viernes 16 de junio, lo que permitirá realizar en dicho día los eventos públicos y festejos que el Gobierno del Estado y municipios tengan programados para tal efecto. 1 de junio de 2023 Secc. VII\nLEY DEL PROCEDIMIENTO ADMINISTRATIVO DEL ESTADO DE JALISCO\nAPROBACIÓN: 16 DE JUNIO DE 2000.\nPUBLICACIÓN: 15 DE JULIO DE 2000. SECCIÓN II.\nVIGENCIA: 16 DE JULIO DE 2000.",
            "Fracciones": []
          },
          {
            "Artículo": "Septimo",
            "Texto": "El Consejo Estatal deberá aprobar la Estrategia Estatal con base en la Estrategia Nacional adaptada a las necesidades y requerimientos del ámbito estatal y municipal, en un plazo no mayor a 180 días naturales posteriores a la expedición de esta última.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "La implementación y uso de la herramienta tecnológica del Catálogo prevista en el presente ordenamiento, deberá adecuarse a los plazos previstos en el Artículo Sexto Transitorio del decreto que expide la Ley General de Mejora Regulatoria.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "Las Autoridades de Mejora Regulatoria deberán expedir los lineamientos de los programas aplicables a la materia, dentro de un plazo no mayor a 180 días naturales, posteriores a la expedición de los lineamientos que señala el artículo décimo primero transitorio del decreto que expide la Ley General de Mejora Regulatoria, publicado el 18 de mayo de 2018.",
            "Fracciones": []
          },
          {
            "Artículo": "Decimo",
            "Texto": "Los procesos, programas y acciones iniciados con anterioridad a la entrada en vigor de la presente Ley se solventarán y resolverán de conformidad con las disposiciones vigentes al momento de su inicio.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Primero",
            "Texto": "El Titular del Poder Ejecutivo del Estado deberá de hacer las adecuaciones presupuestales que requieran para la observancia y cumplimiento del presente acuerdo.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Segundo",
            "Texto": "Los Ayuntamientos deberán instalar los Consejos Municipales dentro de un plazo que no exceda de 180 días a partir de la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Decimo Tercero",
            "Texto": "Los poderes Legislativo y Judicial y los Órganos Constitucionales Autónomos deberán realizar las adecuaciones reglamentarias necesarias para la implementación de las disposiciones que en materia de mejora regulatoria les correspondan.\nARTÍCULOS TRANSITORIOS AL DECRETO 29129/LXIII/2023",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}