{
  "0224.JSON": {
    "Decreto": "DE ACUERDO AL TRANSITORIO PRIMERO DE LA PRESENTE LEY: El presente decreto entrará en vigor el 1 de enero de 2024, previa su publicación en el periódico oficial <El Estado de Jalisco=.\nAl margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nEnrique Alfaro Ramírez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 29178/LXIII/23 EL CONGRESO DEL ESTADO DECRETA:",
    "Año_publicación": 2024,
    "Título": "Ley del Servicio Estatal Tributario de Jalisco",
    "Capítulos": [
      {
        "Capítulo": "Capítulo I Disposiciones General",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "La presente Ley es de orden público e interés general y tiene por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Crear y establecer las bases de organización, funcionamiento, facultades y atribuciones del Servicio Estatal Tributario de Jalisco; y"
              },
              {
                "Fracción": "II",
                "Texto": "Estructurar las bases para obtener la información necesaria para el diseño, construcción y evaluación de la política tributaria en el Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 2,
            "Texto": "Para efectos de esta Ley, se entiende por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Código Fiscal: Código Fiscal del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Jefe: Persona titular del Servicio Estatal Tributario de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Junta de Gobierno: Órgano de Gobierno del Servicio Estatal Tributario de Jalisco;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ley: Ley del Servicio Estatal Tributario de Jalisco;"
              },
              {
                "Fracción": "V",
                "Texto": "Reglamento Interno: El Reglamento Interno del Servicio Estatal Tributario de Jalisco;"
              },
              {
                "Fracción": "VI",
                "Texto": "Secretaría: La Secretaría de la Hacienda Pública del Gobierno del Estado de Jalisco; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Consejo técnico asesor: órgano de consulta y asesoría del Servicio Estatal Tributario de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Del Servicio Estatal Tributario de Jalisco",
        "Artículos": [
          {
            "Artículo": 3,
            "Texto": "El Servicio Estatal Tributario de Jalisco es un órgano desconcentrado de la Secretaría, con carácter de autoridad fiscal, que tiene como objeto aplicar la legislación fiscal, recaudar las contribuciones, impuestos, derechos, aprovechamientos, productos estatales y cualquier otro ingreso que el Estado tenga derecho a percibir independientemente de su naturaleza jurídica o denominación, así como las contribuciones federales y municipales que correspondan en virtud de los acuerdos de coordinación que se celebren; verificar el cumplimiento de las disposiciones fiscales a cargo de las personas contribuyentes; facilitar e incentivar el cumplimiento voluntario de dichas disposiciones, así como generar y proporcionar la información necesaria para el diseño, seguimiento y evaluación de la política tributaria del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "El Servicio Estatal Tributario de Jalisco gozará de autonomía de gestión para la consecución de su objeto y de autonomía técnica para dictar sus resoluciones.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "El domicilio del Servicio Estatal Tributario de Jalisco se ubicará en el Área Metropolitana de Guadalajara, y podrá contar con oficinas y unidades administrativas que se requieran en los municipios en el Estado, a efecto de garantizar una adecuada desconcentración geográfica, operativa y de decisión en asuntos de su competencia conforme a esta ley y demás disposiciones jurídicas en la materia.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "Para el cumplimiento de sus atribuciones el Servicio Estatal Tributario de Jalisco contará con los siguientes recursos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los bienes muebles e inmuebles, recursos materiales y humanos que le sean asignados y destinados por la Secretaría para su operación;"
              },
              {
                "Fracción": "II",
                "Texto": "Los fondos y fideicomisos que se constituyan por la Secretaría para tales fines;"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos que se obtengan derivados de la recuperación de los gastos de ejecución; IV. Las asignaciones que establezca el Presupuesto de Egresos del Estado; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los demás que le correspondan de acuerdo a las disposiciones jurídicas aplicables.\nAdicionalmente, el Estado podrá asignar anualmente recursos extraordinarios para destinarlos al mejoramiento de la infraestructura y servicios de atención al contribuyente; la modernización y automatización integral de sus procesos y la investigación e incorporación de nuevas tecnologías en apoyo de las funciones recaudadoras y fiscalizadoras. Los recursos extraordinarios requeridos por el Servicio Estatal Tributario de Jalisco serán propuestos por el Jefe a la Junta de Gobierno, quien deberá justificar el monto de dichos recursos, los programas estratégicos al que se destinarán y la calendarización para el ejercicio de los mismos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III De las Atribuciones",
        "Artículos": [
          {
            "Artículo": 7,
            "Texto": "El Servicio Estatal Tributario de Jalisco contará con las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Determinar, liquidar y recaudar las contribuciones y aprovechamientos estatales, incluyendo sus accesorios, que resulten a cargo de los contribuyentes, responsables solidarios o terceros con ellos relacionados, que deriven del ejercicio de las facultades de comprobación; así como ejercer los actos y facultades conforme a lo previsto en el Código Fiscal, demás normativa aplicable; y los convenios en que el Estado forme parte;"
              },
              {
                "Fracción": "II",
                "Texto": "Determinar, liquidar y recaudar los ingresos federales coordinados, incluyendo sus accesorios, que resulten a cargo de las personas contribuyentes, responsables solidarios o terceros con ellos relacionados; ejercer los actos y facultades conforme a lo previsto en los convenios de colaboración administrativa en materia fiscal federal; así como, ejercer los actos y facultades conforme a lo previsto en el Código Fiscal y demás normatividad;"
              },
              {
                "Fracción": "III",
                "Texto": "Determinar, liquidar y recaudar los ingresos municipales coordinados, incluyendo sus accesorios que resulten a cargo de las personas contribuyentes, responsables solidarios o terceros con ellos relacionados; ejercer los actos y facultades conforme a lo previsto en los convenios de colaboración administrativa en materia fiscal celebrados con los municipios; así como, ejercer los actos y facultades conforme a lo previsto en el Código Fiscal y demás normatividad;"
              },
              {
                "Fracción": "IV",
                "Texto": "Participar, cuando se lo requiera la Secretaría, en la negociación de los convenios que lleve a cabo el Gobernador en materia fiscal, así como celebrar acuerdos interinstitucionales en el ámbito de su competencia;"
              },
              {
                "Fracción": "V",
                "Texto": "Fungir como órgano de consulta del Gobierno del Estado en materia fiscal;"
              },
              {
                "Fracción": "VI",
                "Texto": "Proponer la alineación de planes y programas presupuestarios de Administración Tributaria a la Política Hacendaria de la Federación, del Estado y con el Plan Estatal de Desarrollo y Gobernanza, en la parte Fiscal, generando los indicadores de desempeño vinculados con los de la Hacienda Pública;"
              },
              {
                "Fracción": "VII",
                "Texto": "Emitir las disposiciones de carácter general necesarias para el ejercicio eficaz de sus facultades, así como para la aplicación de las leyes, convenios y disposiciones que con base en ellas se expidan;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Planear, programar, dirigir y evaluar las actividades de las unidades administrativas que lo integren;"
              },
              {
                "Fracción": "IX",
                "Texto": "Proporcionar a la Secretaría los datos estadísticos suficientes que permitan elaborar de manera completa los informes que en materia de resultados y prospectiva de la administración fiscal deba rendir el Gobernador al Congreso del Estado y otras instancias conforme las disposiciones normativas estatales y federales, según corresponda;"
              },
              {
                "Fracción": "X",
                "Texto": "Elaborar programas y proyectos que impulsen mejores prácticas operativas y recaudatorias, faciliten e incentiven el cumplimiento voluntario de las disposiciones fiscales de las personas contribuyentes, revelados en los indicadores de resultados operativos y estratégicos;"
              },
              {
                "Fracción": "XI",
                "Texto": "Generar y proporcionar la información de su competencia para el diseño y la evaluación de la política hacendaria del Estado;"
              },
              {
                "Fracción": "XII",
                "Texto": "Proporcionar, bajo el principio de reciprocidad, la asistencia que le soliciten instancias fiscales de la Federación, de las demás entidades federativas y de los municipios del Estado de Jalisco con los que se haya firmado convenios de coordinación fiscal y participar cuando se forme parte de asociaciones o instituciones en estudio o normatividad de la materia fiscal;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Proporcionar a la Federación, Entidades Federativas y Municipios del Estado, con los que tengan celebrado convenios de colaboración administrativa de intercambio de información que requieran respecto de determinados contribuyentes y actos específicos de contribuciones federales, estatales y municipales, debidamente fundamentada y motivada su solicitud de información en las leyes aplicables;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Diseñar y ejecutar programas que permitan localizar, listar y regularizar a contribuyentes, ubicados en el territorio del Estado, para ampliar y actualizar el registro estatal de contribuyentes;"
              },
              {
                "Fracción": "XV",
                "Texto": "Participar en la celebración de convenios de colaboración administrativa en materia fiscal federal y de los convenios con los municipios del Estado, así como asesorar a éstos últimos en materia fiscal, en el análisis de su política tributaria, en la elaboración de anteproyectos de ordenamientos fiscales y en el establecimiento de sistemas administrativos, cuando así lo soliciten expresamente;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Ejercer aquellas facultades que en materia de coordinación fiscal correspondan a la administración tributaria y ejecutar, en el ámbito de su competencia, las acciones derivadas de los convenios de coordinación fiscal con el gobierno federal, los estados y con los municipios, así como, ejercer los actos y facultades conforme a lo previsto en el Código Fiscal y demás normativa aplicable;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Proporcionar asistencia y asesoría gratuita a las personas contribuyentes para el cumplimiento de sus obligaciones fiscales y el ejercicio de sus derechos, realizando los siguientes actos:\na) Difundir las normas fiscales aplicables en el Estado, orientar a las personas contribuyentes, facilitar el cumplimiento de sus obligaciones y promover la recaudación;\nb) Difundir la política de administración tributaria del Gobierno del Estado;"
              },
              {
                "Fracción": "C",
                "Texto": "Dar a conocer los cambios que ocurran sobre las normas fiscales a través de medios masivos y electrónicos;"
              },
              {
                "Fracción": "D",
                "Texto": "Comunicar a las personas contribuyentes los derechos y medios de defensa que pueden hacer valer contra las resoluciones de las autoridades fiscales del Estado, y de la federación, estados y municipios coordinados;\ne) Difundir entre las personas contribuyentes las disposiciones de carácter general que establezcan estímulos o beneficios fiscales en el Estado de Jalisco, debidamente publicadas; y\nf) Realizar estudios y proyectos técnicos de investigación en el área de su competencia y mejorar los métodos y técnicas de orientación al contribuyente."
              },
              {
                "Fracción": "XVIII",
                "Texto": "Promover la correcta y oportuna inscripción en el registro estatal de contribuyentes de las personas físicas o jurídicas que se ubiquen en las situaciones jurídicas o de hecho previstas en las leyes fiscales;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Difundir las formas oficiales, así como de medios electrónicos para el cumplimiento de las obligaciones fiscales de las personas contribuyentes para facilitar su uso eficiente;"
              },
              {
                "Fracción": "XX",
                "Texto": "Verificar y vigilar el correcto y oportuno cumplimiento de las obligaciones fiscales federales, estatales y municipales a cargo de las personas contribuyentes, responsables solidarios o terceros con ellos relacionados, y en su caso, ejercer las diversas facultades de comprobación;"
              },
              {
                "Fracción": "XXI",
                "Texto": "Solicitar y proporcionar a otras instancias e instituciones públicas, federales, estatales o municipales, incluso a otras entidades federativas, el acceso a la información necesaria para el cumplimiento de su objeto, de conformidad con las disposiciones normativas en la materia;"
              },
              {
                "Fracción": "XXII",
                "Texto": "Representar el interés del Estado en las controversias fiscales que se susciten en la defensa de sus propios actos;"
              },
              {
                "Fracción": "XXIII",
                "Texto": "Informar a la autoridad competente de los hechos que tenga conocimiento con motivo de sus actuaciones y que puedan constituir delitos fiscales, delitos o responsabilidades administrativas de los servidores públicos del Servicio Estatal Tributario de Jalisco en el desempeño de sus funciones, de conformidad con las disposiciones aplicables; y"
              },
              {
                "Fracción": "XXIV",
                "Texto": "Las demás atribuciones previstas en el Código Fiscal, esta Ley y su Reglamento, los convenios y otras disposiciones normativas en la materia."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Estructura Orgánica",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "Para la consecución de su objeto y el ejercicio de sus atribuciones, el Servicio Estatal Tributario de Jalisco contará con los órganos siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Junta de Gobierno;"
              },
              {
                "Fracción": "II",
                "Texto": "Jefe;"
              },
              {
                "Fracción": "III",
                "Texto": "Un Consejo técnico asesor; y IV. Las unidades administrativas que establezca su Reglamento Interior.\nLos titulares de las unidades administrativas serán designados por la Junta de Gobierno a propuesta de la persona titular del Servicio Estatal Tributario de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo V De la Junta de Gobierno",
        "Artículos": [
          {
            "Artículo": 9,
            "Texto": "La Junta de Gobierno es el máximo órgano jerárquico de la estructura organizacional del órgano desconcentrado y tiene por objeto determinar y autorizar las líneas estratégicas y de gestión del Servicio Estatal Tributario de Jalisco, el cual estará integrada de la siguiente manera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La presidencia, que ostentará, la persona titular de la Secretaría;"
              },
              {
                "Fracción": "II",
                "Texto": "La persona titular de la Subsecretaría de Ingresos;"
              },
              {
                "Fracción": "III",
                "Texto": "La persona titular de la Procuraduría Fiscal del Estado; IV. Un consejero independiente, designado por el Gobernador del Estado, quien durará tres años en su encargo;"
              },
              {
                "Fracción": "V",
                "Texto": "Un consejero independiente, representante de universidades designado por el Gobernador del Estado, quien durará tres años en su encargo; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Un Secretario Técnico, que será designado por el Titular de la Secretaría, quien contará con derecho a voz, pero no voto.\nAl aceptar el cargo cada consejero independiente deberá suscribir un documento donde declare bajo protesta de decir verdad que no tiene impedimento alguno para desempeñarse como consejero, así como aceptar los derechos y obligaciones derivados de tal cargo, sin que por ello se le considere servidor público en los términos de la legislación aplicable.\nLos consejeros independientes deberán asistir cuando menos al setenta por ciento de las sesiones que se hayan convocado en un ejercicio, y en caso contrario, podrá ser designado otro en su lugar.\nLos servidores públicos integrantes de la Junta de Gobierno podrán nombrar por escrito a un suplente por ausencia, con nivel jerárquico inmediato inferior, quien podrá en suplencia acudir a un máximo de dos sesiones ordinarias consecutivas."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "El desarrollo de las sesiones de la Junta de Gobierno del Servicio Estatal Tributario de Jalisco se establecerá en su Reglamento Interno.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "La Junta de Gobierno tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Opinar y coadyuvar con la Secretaría en la elaboración de las medidas de política fiscal necesarias para la formulación y ejecución del Plan Estatal de Desarrollo y Gobernanza y de sus programas, así como llevar a cabo los programas especiales;"
              },
              {
                "Fracción": "II",
                "Texto": "Emitir su opinión respecto a los proyectos de iniciativas de ley, decretos, acuerdos, órdenes, resoluciones administrativas y disposiciones de carácter general en materia tributaria que corresponda expedir o promover a la Secretaría;"
              },
              {
                "Fracción": "III",
                "Texto": "Examinar y, en su caso, aprobar los informes generales y especiales, así como los programas que someta a su consideración la persona titular de la Jefatura del Servicio Estatal Tributario de Jalisco; IV. Estudiar y, en su caso, aprobar todas aquellas medidas que, a propuesta la persona titular de la Jefatura del Servicio Estatal Tributario de Jalisco, incrementen la eficiencia en la operación de la administración tributaria y en el servicio de orientación al contribuyente para el cumplimiento de sus obligaciones fiscales, y todas aquellas relacionadas con el objeto del órgano;"
              },
              {
                "Fracción": "V",
                "Texto": "Aprobar el programa anual de mejora continua, así como establecer y dar seguimiento a las metas relativas a aumentar la eficiencia en la administración tributaria y mejorar la calidad de los servicios a su cargo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobar en su caso, a propuesta de la persona titular de la Jefatura del Servicio Estatal Tributario de Jalisco un esquema de incentivos a la productividad de los servidores públicos, acorde al cumplimiento de las metas del programa de mejora continua que será el único criterio y base del sistema de evaluación del desempeño;"
              },
              {
                "Fracción": "VII",
                "Texto": "Analizar las propuestas sobre mejora continua de las funciones, responsabilidades y actividades de las unidades administrativas del Servicio Estatal Tributario de Jalisco y proponer al Titular del Poder Ejecutivo del Estado, los cambios necesarios a la legislación aplicable;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Vigilar que los convenios de coordinación que se celebren con las dependencias o entidades federales, así como Municipios, dentro de su respectivo ámbito de competencia, se lleven a cabo en el marco de los convenios respectivos; IX. Aprobar la estructura orgánica del Servicio Estatal Tributario de Jalisco y las modificaciones que procedan a la misma, de conformidad con las disposiciones jurídicas aplicables, así como el anteproyecto de su Reglamento Interno y modificaciones correspondientes;"
              },
              {
                "Fracción": "X",
                "Texto": "Establecer los lineamientos que se deberán cumplir en materia de transparencia y acceso a la información; y XI. Las demás que sean necesarias para llevar a cabo las previstas en esta Ley, el Reglamento Interno y demás disposiciones jurídicas aplicables."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "El programa anual de mejora continua a que se refiere la fracción V del artículo anterior deberá contener los objetivos estratégicos, así como los indicadores de desempeño y de resultados, para medir, entre otros aspectos, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El incremento en la recaudación por mejoras implementadas en la administración tributaria;"
              },
              {
                "Fracción": "II",
                "Texto": "El incremento en la recaudación derivado del aumento en la base de contribuyentes;"
              },
              {
                "Fracción": "III",
                "Texto": "El incremento en la recaudación como resultado del combate a la evasión de impuestos; IV. La disminución del costo de operación respecto de cada peso recaudado;"
              },
              {
                "Fracción": "V",
                "Texto": "La disminución del costo de cumplimiento de obligaciones por parte de las personas contribuyentes;"
              },
              {
                "Fracción": "VI",
                "Texto": "La eficiencia en la defensa jurídica del fisco ante instancias administrativas y judiciales; y"
              },
              {
                "Fracción": "VII",
                "Texto": "La productividad de las áreas del Servicio Estatal Tributario de Jalisco."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "El Servicio Estatal Tributario de Jalisco realizará periódicamente una evaluación del cumplimiento de sus objetivos y metas, cuyos resultados informará semestralmente a la Secretaría.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VI De la persona titular del Servicio Estatal Tributario.",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "Al frente del Servicio Estatal Tributario de Jalisco estará el titular de la jefatura del mismo, quien tendrá nivel equivalente al de Subsecretario, quien será nombrado y removido por la persona titular del Poder Ejecutivo del Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "La persona titular del Servicio Estatal Tributario de Jalisco deberá reunir los siguientes requisitos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano en pleno ejercicio de sus derechos civiles y políticos;"
              },
              {
                "Fracción": "II",
                "Texto": "Poseer al día de la designación, título profesional en las áreas de derecho, administración, economía, contaduría o materias afines, con una antigüedad mínima de diez años, expedido por autoridad o institución legalmente facultada para ello;"
              },
              {
                "Fracción": "III",
                "Texto": "Haber desempeñado cargos cuyo ejercicio requiera conocimientos en materia fiscal, aduanera, financiera o alguna otra materia relacionada de alto nivel decisorio y acreditar una experiencia probada de por lo menos cinco años en materia fiscal al momento de la toma del encargo; y"
              },
              {
                "Fracción": "IV",
                "Texto": "No haber sido condenado por delito doloso que amerite pena corporal de más de un año de prisión, pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro considerado como grave por la legislación penal, lo inhabilitará para el cargo, cualquiera que haya sido la pena.\nDurante el periodo de su encargo no podrá desempeñar ninguna otra comisión o empleo dentro de la Federación, Entidades Federativas, Municipios, alcaldías de la Ciudad de México, órganos autónomos constitucionales, organismos descentralizados, empresas productivas del Estado, empresas de participación estatal o de algún particular, excepto los cargos o empleos de carácter docente y los honoríficos; así como también estará impedido para ejercer su profesión, salvo en causa propia."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "La persona Titular de la Secretaría, con la aprobación de la Junta de Gobierno, podrá proponer a quien tenga la Titularidad del Poder Ejecutivo del Estado la remoción de la Jefatura del Servicio Estatal Tributario de Jalisco; únicamente cuando se actualice alguno de los siguientes supuestos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuando omita dar cumplimiento o dé cumplimiento parcial a los acuerdos y resoluciones emitidos por la Junta de Gobierno en detrimento de las finanzas del Estado de Jalisco o, actúe deliberadamente en exceso."
              },
              {
                "Fracción": "II",
                "Texto": "Utilice, en beneficio propio o de terceros, la información confidencial o reservada que disponga con motivo de su cargo o cuando divulgue dicha información sin autorización de la Junta de Gobierno en beneficio propio o de terceros;"
              },
              {
                "Fracción": "III",
                "Texto": "Proporcione a la Junta de Gobierno información falsa, teniendo conocimiento de ello;"
              },
              {
                "Fracción": "IV",
                "Texto": "Se ausente de sus labores por periodos de más de quince días sin autorización de la Junta de Gobierno. La Junta de Gobierno no podrá autorizar licencias por más de seis meses;"
              },
              {
                "Fracción": "V",
                "Texto": "Cuando durante dos ejercicios fiscales consecutivos no se cumplan con las metas e indicadores de desempeño que apruebe anualmente la Junta de Gobierno, sin causa justificada;"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuando tenga incapacidad física o mental declarada por autoridad médica competente que le impida el correcto ejercicio de sus funciones durante más de seis meses; o"
              },
              {
                "Fracción": "VII",
                "Texto": "Dejar de reunir alguno de los requisitos señalados en esta Ley."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "Las facultades y atribuciones de la persona titular de la jefatura del Servicio Estatal Tributario de Jalisco son:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Administrar y representar legalmente al Servicio Estatal Tributario de Jalisco, tanto en su carácter de autoridad fiscal, con la suma de facultades generales y especiales que, en su caso, requiera conforme a la legislación aplicable;"
              },
              {
                "Fracción": "II",
                "Texto": "Dirigir, supervisar y coordinar el desarrollo de las actividades de las unidades administrativas del Servicio Estatal Tributario de Jalisco;"
              },
              {
                "Fracción": "III",
                "Texto": "Expedir las disposiciones administrativas necesarias para aplicar eficientemente la legislación fiscal, haciendo del conocimiento de la Junta de Gobierno aquéllas que considere de especial relevancia; IV. Presentar a la Junta de Gobierno para su consideración el anteproyecto de Reglamento y sus modificaciones;"
              },
              {
                "Fracción": "V",
                "Texto": "Expedir los manuales de organización general, de procedimientos, de servicio al público y demás disposiciones administrativas, para aplicar de manera eficaz y eficiente la legislación fiscal, comunicando de ello a la Junta de Gobierno;"
              },
              {
                "Fracción": "VI",
                "Texto": "Fungir como enlace ante las autoridades de los ámbitos federal, estatal y municipal en los asuntos vinculados con las atribuciones del Servicio Estatal Tributario de Jalisco;"
              },
              {
                "Fracción": "VII",
                "Texto": "Convocar a sesión extraordinaria a la Junta de Gobierno por causa justificada;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Participar en la elaboración de los convenios que lleve a cabo la persona titular del Poder Ejecutivo del Estado o de la Secretaría, en los asuntos vinculados con las atribuciones del Servicio Estatal Tributario de Jalisco; IX. Suscribir acuerdos interinstitucionales de cooperación técnica y administrativa en materia fiscal, con acuerdo de la Junta de Gobierno;"
              },
              {
                "Fracción": "X",
                "Texto": "Administrar los recursos que le sean asignados al Servicio Estatal Tributario de Jalisco; XI. Delegar sus facultades en los titulares de las unidades administrativas que tenga adscritas, salvo que esta Ley disponga que deban ser ejercidos directamente por él; asimismo podrá, en todo tiempo, ejercer directamente las facultades que delega; XII. Cancelar los créditos fiscales en las cuentas públicas, por incosteabilidad o por insolvencia del deudor o de los responsables solidarios de conformidad con la normatividad estatal o federal, según corresponda, tratándose de contribuciones federales, estatales o municipales coordinadas; XIII. Suscribir convenios interinstitucionales de cooperación técnica y administrativa en las materias objeto del Servicio Estatal Tributario de Jalisco; XIV. Proponer la celebración de contratos y convenios con particulares para la prestación de servicios externos de consultoría y asesoría cuando las necesidades del servicio así lo requieran; XV. Nombrar y remover a los servidores públicos del Servicio Estatal Tributario de Jalisco; XVI. Proponer a la Junta de Gobierno un esquema de incentivos a la productividad de los servidores públicos, acorde al cumplimiento de las metas del programa de mejora continua será el único criterio y base del sistema de evaluación del desempeño;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Emitir opinión respecto de los proyectos de iniciativas de leyes o decretos, reglamentos, lineamientos o cualquier otra disposición jurídica en materia tributaria; y XVIII. Las demás que le otorguen esta Ley y ordenamientos jurídicos en la materia, así como las que le encomiende la Junta de Gobierno."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo VII De los Recursos Humanos y del Servicio Fiscal de Carrera",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "A fin de hacer un uso más eficiente de los recursos humanos, el Servicio Estatal Tributario de Jalisco tendrá la facultad para dictar las políticas adecuadas sobre recursos humanos, incluyendo la de definir las aptitudes académicas o técnicas para cada categoría funcional de los servidores públicos, así como los criterios y procedimientos para contratar, promover o remover al personal.\nEl Servicio Estatal Tributario de Jalisco deberá crear y desarrollar programas para la profesionalización de su personal, incluyendo la capacitación, formación y promoción de personal, así como establecer estándares para la prestación de servicios que garanticen la igualdad de oportunidades y erradiquen todo tipo de discriminación, para lo cual, entre otras acciones, implementará un Servicio Fiscal de Carrera.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "El Servicio Estatal Tributario de Jalisco tendrá como un objetivo prioritario la conformación de un cuerpo de Servidores Públicos altamente especializado y profesional en materia fiscal, así como en administración tributaria, el cual se sustentará en un proceso permanente de capacitación, actualización y desarrollo integral.",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "El personal del Servicio Estatal Tributario de Jalisco queda agrupado en tres categorías, de las cuales las dos primeras se integrarán con personal de confianza y la última con personal de base:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Personas Funcionarias Fiscales de Carrera. Comprende al conjunto de personas directivas, especialistas y técnicas sujetas al Servicio Fiscal de Carrera;"
              },
              {
                "Fracción": "II",
                "Texto": "Personas Funcionarias Fiscales de Libre Designación. Comprende al conjunto de personas directivas, especialistas y técnicas que ingresen al Servicio Estatal Tributario de Jalisco sin formar parte del Servicio Fiscal de Carrera, y"
              },
              {
                "Fracción": "III",
                "Texto": "Personal de Base. Comprende al conjunto de personas que desempeñen tareas de apoyo a las funciones directivas, de especialización y técnicas, así como de mantenimiento y servicio. Estos empleados podrán tener acceso al Servicio Fiscal de Carrera cuando cubran los requisitos de formación profesional, capacitación técnica y perfil de puesto."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "El personal del Servicio Estatal Tributario de Jalisco se regirá por los principios siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Igualdad de oportunidades para el ingreso y la promoción en el servicio, con base en la experiencia, desempeño, aptitudes, conocimientos y capacidades de las personas funcionarias fiscales. Para ello, estos procesos se realizarán con base en concursos de oposición y la evaluación de los elementos mencionados;"
              },
              {
                "Fracción": "II",
                "Texto": "Especialización y profesionalización en cada actividad, conforme a un catálogo de puestos específicos, en el que se determine la naturaleza, funciones, adscripción, requisitos, salario y prestaciones de cada puesto;"
              },
              {
                "Fracción": "III",
                "Texto": "Retribuciones y prestaciones vinculadas a la productividad que sean suficientes para asegurar al Servicio Estatal Tributario de Jalisco la contratación de los mejores personas funcionarias fiscales, en los términos que se establezcan en el Estatuto del Servicio Fiscal de Carrera;"
              },
              {
                "Fracción": "IV",
                "Texto": "Capacitación y desarrollo integral de carácter obligatorio y permanente, relacionados con la actividad sustantiva del Servicio Estatal Tributario de Jalisco y la promoción de las personas funcionarias fiscales, a fin de asegurar la eficiencia en la prestación de los servicios; y"
              },
              {
                "Fracción": "V",
                "Texto": "Integridad, responsabilidad y conducta adecuada de las personas funcionarias fiscales, con base en el conjunto de lineamientos de ética que el propio Servicio Estatal Tributario de Jalisco establezca."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "Con el objetivo de elevar los niveles de eficacia y eficiencia en el Servicio Estatal Tributario de Jalisco y asegurar la profesionalización, especialización y desarrollo de sus servidores públicos, así como dar continuidad a programas, planes y metas, se habrá de implementar el Servicio Fiscal de Carrera en el mismo, garantizando el impulso al desarrollo de la función tributaria.\nLa persona titular del Servicio Estatal Tributario de Jalisco, analizará los avances y resultados de los Programas de Capacitación y Desarrollo Profesional, y promoverá ante la Junta de Gobierno las modificaciones necesarias en la búsqueda de mejorar el Servicio Fiscal de Carrera en el mismo que permita el desarrollo en el Estado de la cultura contributiva y la recaudación.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "Las relaciones laborales entre el Servicio Estatal Tributario de Jalisco y sus trabajadores se regirán por lo dispuesto en la Ley para los Servidores Públicos del Estado de Jalisco y sus municipios y demás ordenamientos jurídicos aplicables.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VIII De las instancias y comités",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "El Servicio Estatal Tributario de Jalisco contará con un Consejo Técnico Asesor conformado por 7 miembros, que podrán ser académicos de universidades del estado de Jalisco, representantes de Colegios de Profesionistas o especialistas, que cuenten con experiencia reconocida en la materia.\nEl Servicio Estatal Tributario de Jalisco podrá contar con instancias de consulta y comités especializados adicionales que le permitan dar seguimiento a sus objetivos y metas de creación, así como mantener una vinculación efectiva y permanente con los contribuyentes y especialistas interesados en su operación y funcionamiento.\nEl Consejo técnico asesor, las instancias y comités que se constituyan por acuerdo de la Junta de Gobierno tendrán como objetivo primordial coadyuvar en el mejoramiento de la administración tributaria y la aplicación de la legislación fiscal, así como la difusión de la información y orientación necesarias que permitan crear una auténtica conciencia tributaria entre la sociedad.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IX De la Información y Transparencia",
        "Artículos": [
          {
            "Artículo": 25,
            "Texto": "El Servicio Estatal Tributario de Jalisco deberá observar las obligaciones que sobre transparencia e información pública le impone la legislación fiscal aplicable, la Ley de Transparencia y Acceso a la Información pública del Estado de Jalisco y sus municipios y demás disposiciones normativas en la materia, y difundirán entre la población en general, a través de las páginas electrónicas que tengan establecidas la información relativa a la legislación, reglamentos y servicios que presta el órgano; prevaleciendo en todo momento la absoluta reserva que el personal del Servicio Estatal Tributario de Jalisco está obligado a guardar en los diversos trámites relativos a la aplicación de las disposiciones fiscales, esto es, lo concerniente a las declaraciones y datos suministrados por las personas contribuyentes o por terceros con ellos relacionados.\nEl Servicio Estatal Tributario de Jalisco deberá informar periodicamente sobre la evolución de la recaudación.\nDichos informes contendrán lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La recaudación con la desagregación correspondiente establecida en la Ley de Ingresos del estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Los ingresos recabados u obtenidos por el Gobierno Estatal, especificando los montos que corresponden a ingresos etiquetados y no etiquetados;"
              },
              {
                "Fracción": "III",
                "Texto": "Los ingresos excedentes a los previstos en la Ley de Ingresos estatal; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Un comparativo que presente las variaciones de los ingresos obtenidos por cada concepto respecto a las estimaciones de ingresos publicadas en la Ley de Ingresos del estado para el Ejercicio Fiscal que corresponda, así como las razones que expliquen estas variaciones.\nLos informes a que se refiere este artículo deberán integrarse bajo una metodología que permita hacer comparaciones consistentes a lo largo de los ejercicios fiscales."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo X De la Responsabilidad",
        "Artículos": [
          {
            "Artículo": 26,
            "Texto": "El Servicio Estatal Tributario de Jalisco será responsable del pago de los daños y perjuicios causados por sus servidores públicos con motivo del ejercicio de las atribuciones que les correspondan.\nLa persona contribuyente que solicite una indemnización deberá probar, entre los hechos de los que deriva su derecho, la lesión, la acción u omisión del Servicio Estatal Tributario de Jalisco y la relación de causalidad entre ambos; así mismo, deberá probar la realidad y el monto de los daños y perjuicios.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "En el caso de las resoluciones dictadas por los servidores públicos en procedimientos en los cuales se analicen y valoren documentos y pruebas aportadas por los particulares, inclusive en los procedimientos instaurados con motivo de la interposición de algún recurso administrativo de los previstos en las leyes de la materia, no procederá la imposición de sanciones por daño o perjuicio patrimonial, a menos que la resolución emitida:\nI Carezca por completo de fundamentación o motivación;\nII No sea congruente con la cuestión, solicitud o petición efectivamente planteada por la persona contribuyente; o\nIII Se acredite en el procedimiento de responsabilidades que al servidor público le son imputables conductas que atentan contra la independencia de criterio que debió guardar al resolver el procedimiento de que se trate, es decir, que aceptó consignas, presiones, encargos, comisiones, o bien, que realizó cualquier otra acción que genere o implique subordinación respecto del promovente o peticionario, ya sea de manera directa o a través de interpósita persona.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "En el desempeño de sus funciones, las personas servidoras públicas del Servicio Estatal Tributario de Jalisco estarán sujetos a las responsabilidades administrativas en que incurran en el ejercicio de su empleo, cargo o comisión, derivadas del incumplimiento de las obligaciones que establece esta Ley, la Ley de Responsabilidades Políticas y Administrativas para el Estado de Jalisco y demás disposiciones legales.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor el 1 de enero de 2024, previa su publicación en el periódico oficial <El Estado de Jalisco=.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El Gobernador Constitucional del Estado de Jalisco deberá expedir el Reglamento Interior del Servicio Estatal Tributario de Jalisco dentro de los ciento ochenta días posteriores a la fecha en que entre en vigor el presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Gobernador Constitucional del Estado de Jalisco designará a la persona titular del Servicio Estatal Tributario de Jalisco conforme a lo previsto en el artículo 15 de la Ley del Servicio Estatal Tributario de Jalisco , al día siguiente en que entre en vigor el presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "El Gobernador Constitucional del Estado de Jalisco publicará en el periódico oficial <El Estado de Jalisco=, el Estatuto del Servicio Fiscal de Carrera de dicho órgano, que deberá entrar en vigor el mismo día en que el presente decreto inicie su vigencia.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Las referencias que se hacen y atribuciones que se otorgan en otras leyes, reglamentos y demás disposiciones a la Secretaría de la Hacienda Pública o a cualquiera de sus unidades administrativas, se entenderán hechas al Servicio Estatal Tributario de Jalisco , cuando se trate de atribuciones vinculadas con la materia objeto de la Ley del Servicio Estatal Tributario de Jalisco, el Reglamento Interno del Servicio Estatal Tributario de Jalisco o cualquier otra disposición jurídica que emane de ellos.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Toda mención que se haga a la autoridad fiscal o tributaria del Estado de Jalisco en cualquier ordenamiento jurídico o administrativo, federal o estatal, se entenderá hecha al Servicio Estatal Tributario de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "Los asuntos que, a la fecha de entrada en vigor de la presente Ley, se encuentren en trámite ante la Procuraduría Fiscal, la Subsecretaría de Ingresos o en cualquier unidad administrativa de la Secretaría de la Hacienda Pública, se seguirán tramitando hasta su total conclusión ante el Servicio Estatal Tributario de Jalisco.\nLas solicitudes de devolución de cantidades a favor de las personas contribuyentes que, a la fecha de entrada en vigor del presente Decreto, se encuentren en trámite ante la Secretaría de la Hacienda Pública, seguirán su trámite ante el Servicio Estatal Tributario de Jalisco, para lo cual dicho órgano desconcentrado, en el primer acto de autoridad, requerimiento o aviso relacionado con la solicitud de devolución, notificará al particular la sustitución de autoridad.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Los recursos y juicios interpuestos en contra de actos o resoluciones de la Procuraduría Fiscal del Estado de Jalisco, la Subsecretaría de Ingresos o de cualquier unidad administrativa de la Secretaría de la Hacienda Pública del Gobierno del Estado de Jalisco, que a la fecha de entrada en vigor del presente\nDecreto, se encuentren en trámite y representación de dicha Procuraduría Fiscal, vinculados con la materia objeto de la presente Ley se seguirán tramitando por la citada Procuraduría Fiscal hasta su total conclusión.",
            "Fracciones": []
          },
          {
            "Artículo": "Noveno",
            "Texto": "Las unidades administrativas que con la emisión de la Ley del Servicio Estatal Tributario de Jalisco resulten competentes, notificarán por escrito a las personas contribuyentes de la sustitución de autoridad, para tal efecto se estará a lo siguiente:\na) Tratándose del ejercicio de las facultades de comprobación, la autoridad que resulte competente notificará por escrito al contribuyente del cambio de autoridad, así como del aumento o sustitución de auditores, antes de continuar con el desahogo de los procedimientos inherentes al acto de fiscalización.\nb) Tratándose de actos distintos a los actos de fiscalización, dicha notificación se entenderá hecha con el primer acuerdo, aviso o respuesta que recaiga al trámite de que se trate, sin que sea necesario emitir un escrito ex profeso para tal efecto.\nEn todo caso, los actos y resoluciones deberán estar debidamente fundados y motivados conforme a lo establecido en la Ley del Servicio Estatal Tributario de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo",
            "Texto": "La Secretaría de la Hacienda Pública del Gobierno del Estado de Jalisco, coordinará las acciones necesarias para que los archivos y expedientes vinculados con la materia objeto de la Ley del Servicio Estatal Tributario de Jalisco y cualquier otra disposición jurídica que de ellos emane, pasen a formar parte del inventario del Servicio Estatal Tributario de Jalisco.\nPara efectos de lo dispuesto en el presente transitorio se deberán realizar las actas de entrega-recepción, con todas las formalidades y requisitos previstos en las disposiciones jurídicas aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Primero",
            "Texto": "El Gobernador Constitucional del Estado de Jalisco, a través de la Secretaría de la Hacienda Pública, dispondrá lo conducente a fin de que a partir de la entrada en vigor del presente Decreto\nse lleve a cabo la asignación de los recursos materiales y financieros que requiera el Servicio Estatal Tributario de Jalisco para el correcto ejercicio de las atribuciones objeto de la Ley del Servicio Estatal Tributario de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Segundo",
            "Texto": "La Secretaría de la Hacienda Pública conforme a lo dispuesto en la Ley del Servicio Estatal Tributario de Jalisco, transferirá al personal que formarán parte del Servicio Estatal Tributario de Jalisco, de entre los que se encuentren prestando servicios en las diferentes áreas de la referida Secretaría. Para este objeto, el Servicio Estatal Tributario de Jalisco, proporcionará capacitación al personal que opte por someterse a las pruebas de selección contempladas en el Estatuto del Servicio Fiscal de Carrera.\nLa asignación de personal que integre el Servicio Estatal Tributario de Jalisco, deberá concluir en un plazo no mayor a un año conforme a lo establecido en el Estatuto del Servicio Fiscal de Carrera. En tanto este proceso no concluya, las áreas o unidades de la Subsecretaría de Ingresos encargadas de las funciones de la administración tributaria del Estado Jalisco, deberán seguir desarrollando las mismas en el marco de las facultades que tiene a su cargo y que les otorga la Ley, hasta que sean sustituidas por el Servicio Estatal Tributario de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Décimo Tercero",
            "Texto": "Las personas servidoras públicas de base que se encuentran prestando servicios en la Subsecretaría de Ingresos, cuyas atribuciones sean asumidas por el Servicio Estatal Tributario de Jalisco a la entrada en vigor del presente decreto, en ninguna forma resultarán afectados en los derechos adquiridos con motivo de su relación laboral, conservando ante su transición al nuevo órgano desconcentrado la misma calidad, sus derechos en los términos de la normatividad aplicable, subrogándose al Servicio Estatal Tributario de Jalisco, como nuevo empleador en todos los derechos y obligaciones derivados de esa relación laboral y aquellos consagrados en el Apartado B del Artículo 123 de la Constitución Política de los Estados Unidos Mexicanos y su Ley Reglamentaria, o en las Condiciones Generales de Trabajo establecidas en las condiciones generales de trabajo.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 3 de mayo de 2023\nDiputada Presidenta HORTENSIA MARÍA LUISA NOROÑA QUEZADA\nDiputada Secretaria ANA ANGELITA DEGOLLADO GONZÁLEZ\nDiputada Secretaria LOURDES CELENIA CONTRERAS GONZÁLEZ\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, al día 10 del mes de mayo de 2023.\nENRIQUE ALFARO RAMÍREZ Gobernador Constitucional del Estado de Jalisco\nALAIN FERNANDO PRECIADO LÓPEZ Subsecretario General de Gobierno Encargado de Despacho de la Secretaría General de Gobierno, con fundamento en el artículo 13 fracción X\ndel Reglamento Interno de la Secretaría General de Gobierno\nLEY DEL SERVICIO ESTATAL TRIBUTARIO DE JALISCO\nAPROBACIÓN: 3 de mayo de 2023\nPUBLICACIÓN: 10 de junio de 2023\nVIGENCIA: 1 de enero de 2024",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}