{
  "0226.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nNÚMERO 27261/LXII/19 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY DEL SISTEMA DE PARTICIPACIÓN CIUDADANA Y POPULAR PARA LA GOBERNANZA DEL ESTADO DE JALISCO; CAMBIA LA DENOMINACIÓN; REFORMA Y DEROGA DIVERSOS ARTÍCULOS DEL CÓDIGO ELECTORAL Y DE PARTICIPACIÓN SOCIAL; REFORMA DIVERSOS ARTÍCULOS DE LA LEY DE GOBIERNO Y LA ADMINISTRACIÓN PÚBLICA MUNICIPAL; DE LA LEY ORGÁNICA DEL PODER LEGISLATIVO; DE LA LEY DE OBRA PÚBLICA Y DE LA LEY DE DESARROLLO SOCIAL, TODAS DEL ESTADO DE JALISCO.",
    "Año_publicación": null,
    "Título": "LEY DEL SISTEMA DE PARTICIPACIÓN CIUDADANA Y POPULAR PARA LA GOBERNANZA DEL ESTADO DE JALISCO",
    "Capítulos": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "1. La presente ley es de orden público e interés social, y tiene por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reconocer el derecho humano de las y los habitantes para participar de manera directa en las decisiones públicas;"
              },
              {
                "Fracción": "II",
                "Texto": "Establecer como pilares de la participación ciudadana y popular la socialización, capacitación, organización y deliberación;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecer las bases para la gobernanza, como principio rector que garantiza las relaciones entre la administración pública estatal y municipal y la ciudadanía, para la toma de las decisiones de interés público de los gobiernos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Integrar el enfoque de paz en la participación ciudadana, popular y la gobernanza;"
              },
              {
                "Fracción": "V",
                "Texto": "Establecer mecanismos de coordinación entre los diversos órganos y autoridades encargadas de promover y garantizar la participación ciudadana, popular y la gobernanza en el Estado y los municipios;"
              },
              {
                "Fracción": "VI",
                "Texto": "Establecer las bases para la emisión de políticas públicas integrales para la promoción e implementación de mecanismos y procedimientos de participación ciudadana, popular y la gobernanza;"
              },
              {
                "Fracción": "VII",
                "Texto": "Regular la organización y funcionamiento del Sistema de Participación Ciudadana y Popular para la Gobernanza, de su Consejo rector y sus Secretarías, así como establecer las bases de coordinación entre sus integrantes; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Incluir en la participación ciudadana y popular la opinión de niñas, niños y adolescentes considerando sus aspectos culturales, éticos, afectivos y educativos para la toma de decisiones públicas, sin más limitación que las que sean pertinentes por su condición de edad, desarrollo cognoscitivo y madurez, conforme a la Ley de los Derechos de Niñas, Niños y Adolescentes en el Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 2,
            "Texto": "1. Para efectos de esta ley, se entiende por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Comité: el Comité de Participación Social del Sistema Estatal Anticorrupción del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Consejo: el Consejo de Participación Ciudadana y Popular para la Gobernanza;"
              },
              {
                "Fracción": "III",
                "Texto": "Consejos Municipales: los Consejos Municipales de Participación Ciudadana para la Gobernanza y la Paz;"
              },
              {
                "Fracción": "IV",
                "Texto": "Instituto: el Instituto Electoral y de Participación Ciudadana del Estado de Jalisco;"
              },
              {
                "Fracción": "V",
                "Texto": "Mecanismos de Participación: los mecanismos de participación ciudadana y popular contemplados en el"
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "e la Constitución Política del Estado de Jalisco;",
            "Fracciones": [
              {
                "Fracción": "VI",
                "Texto": "Órganos autónomos: los órganos con autonomía reconocida por la Constitución Política del Estado de Jalisco;"
              },
              {
                "Fracción": "VII",
                "Texto": "Secretaría: la Secretaría de Planeación y Participación Ciudadana del Gobierno del Estado de Jalisco;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Secretaría Ejecutiva: la Secretaría Ejecutiva del Consejo de Participación Ciudadana y Popular para la Gobernanza;"
              },
              {
                "Fracción": "IX",
                "Texto": "Sistema Estatal: el Sistema de Participación Ciudadana y Popular para la Gobernanza del Estado de Jalisco; y"
              },
              {
                "Fracción": "X",
                "Texto": "Tribunal: el Tribunal Electoral del Estado de Jalisco."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "1. La aplicación de las normas de esta ley corresponde, en sus respectivos ámbitos de competencia, al Consejo de Participación Ciudadana y Popular para la Gobernanza, a la Secretaría de Planeación y de Participación Ciudadana, al Instituto Electoral y al Tribunal Electoral.\n2. La interpretación se hará conforme a los criterios gramatical, sistemático y funcional, atendiendo a lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "1. En el Estado de Jalisco se reconoce el derecho humano a la participación ciudadana y popular como un principio fundamental en la organización política y social, el cual se entiende como el derecho de los habitantes y ciudadanos del Estado para intervenir en las decisiones públicas, deliberar, discutir y cooperar con las autoridades, así como para incidir en la formulación, ejecución y evaluación de las políticas y actos de gobierno.\n2. La gobernanza es un proceso de gobernar compartido, participativo, interdependiente, relacional, horizontal, por redes, en asociación público–privado o gubernamental–social, que involucra a los distintos órdenes de gobierno, con diversos actores económicos y sociales, para adoptar las decisiones públicas más apropiadas, eficaces y responsables.\n3. La cultura de paz es el conjunto de valores, actitudes y comportamientos que rechazan la violencia y previenen los conflictos tratando de abordar sus causas para solucionar los problemas mediante el diálogo y la negociación entre las personas, los grupos y los gobiernos. Está basada en los principios enunciados en la Carta de las Naciones Unidas, en el respeto de los derechos humanos, la democracia, la inclusión, la promoción del desarrollo, la educación para la paz, la libre circulación de información y la mayor participación de la mujer como enfoque integral para prevenir la violencia y los conflictos.",
            "Fracciones": []
          },
          {
            "Artículo": 5,
            "Texto": "1. Son bases de la participación ciudadana y popular las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La socialización es el derecho de toda persona de recibir la información generada, administrada o en posesión de las autoridades públicas, quienes tienen la obligación de difundir los temas de interés público;"
              },
              {
                "Fracción": "II",
                "Texto": "La deliberación es la reflexión sobre la información considerada para la toma de decisiones públicas;"
              },
              {
                "Fracción": "III",
                "Texto": "La capacitación es el proceso educativo a corto plazo, que emplea técnicas especializadas y planificadas por medio del cual la ciudadanía, las personas funcionarias y las gobernantes, obtienen, los conocimientos y las habilidades necesarias para incrementar la participación ciudadana y popular; y"
              },
              {
                "Fracción": "IV",
                "Texto": "La organización es la estructura que se crea entre las y los ciudadanos y las personas servidoras públicas donde se promueve el diálogo, la reflexión y deliberación sobre asuntos sociales en la búsqueda del bien común."
              }
            ]
          },
          {
            "Artículo": 6,
            "Texto": "1. Son principios rectores en la aplicación de esta Ley, la democracia participativa, universalidad, máxima publicidad, corresponsabilidad, multiculturalidad, igualdad sustantiva, gobernanza, cultura de la paz y equidad de género.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "1. Son supletorias de esta Ley las disposiciones que en su estructura regulen la implementación de mecanismos de participación ciudadana y popular, así como el Código Electoral del Estado de Jalisco, la Ley General de Instituciones y Procedimientos Electorales y la Ley General del Sistema de Medios de Impugnación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 8,
            "Texto": "1. El Sistema Estatal de Participación Ciudadana y Popular para la Gobernanza tiene por objeto establecer principios, bases generales, políticas públicas y procedimientos para la coordinación entre las autoridades estatales de todos los órdenes de gobierno, en la promoción e implementación de mecanismos de participación ciudadana, popular y gobernanza, así como homologar criterios en el trámite de los mecanismos de participación.",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "1. El Sistema Estatal se integra por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo, como rector del sistema;"
              },
              {
                "Fracción": "II",
                "Texto": "El Comité de Participación Social;"
              },
              {
                "Fracción": "III",
                "Texto": "El Poder Ejecutivo, a través de la Secretaría de Planeación y Participación Ciudadana del Gobierno del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Congreso del Estado;"
              },
              {
                "Fracción": "V",
                "Texto": "El Instituto Electoral y de Participación Ciudadana del Estado; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Los Municipios, a través de los Consejos Municipales o los órganos encargados de la participación ciudadana y popular en los Ayuntamientos."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Consejo de Participación Ciudadana y Popular para la Gobernanza",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "1. El Consejo es un órgano interinstitucional, de carácter social, participativo, incluyente y representativo de los grupos prioritarios de nuestra sociedad, que goza de autonomía técnica para decidir libremente sobre sus resoluciones.\n2. Es responsable de promover la participación ciudadana y popular, la gobernanza y la cultura de la paz, y tendrá bajo su encargo incentivar el uso de los mecanismos contemplados en esta ley, así como observar su organización, desarrollo, implementación, difusión y declaración de resultados.\n3. El Consejo tiene su sede en el área metropolitana de Guadalajara.",
            "Fracciones": []
          },
          {
            "Artículo": 11,
            "Texto": "1. El Consejo está integrado por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El o la titular de la Secretaría;"
              },
              {
                "Fracción": "II",
                "Texto": "El Diputado o la Diputada que presida la Comisión Legislativa de Participación Ciudadana, Transparencia y Ética en el Servicio Público del Congreso del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "El o la Consejera Electoral que designe el Consejo General del Instituto;"
              },
              {
                "Fracción": "IV",
                "Texto": "Una persona integrante del Comité, designado de entre ellos mismos;"
              },
              {
                "Fracción": "V",
                "Texto": "Una persona académica de las universidades asentadas en el Estado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Una persona representante del sector empresarial;"
              },
              {
                "Fracción": "VII",
                "Texto": "Una persona miembro de organizaciones de la sociedad civil con domicilio en el Área Metropolitana de Guadalajara;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Un miembro de organizaciones de la sociedad civil con domicilio en el interior del Estado;"
              },
              {
                "Fracción": "IX",
                "Texto": "Una persona representante de los pueblos originarios del Estado;"
              },
              {
                "Fracción": "X",
                "Texto": "Una persona representante de la comunidad de personas con discapacidad en el Estado;"
              },
              {
                "Fracción": "XI",
                "Texto": "Una persona representante del movimiento de mujeres y/o feminista en el Estado;"
              },
              {
                "Fracción": "XII",
                "Texto": "Una persona representante de la comunidad lesbiana, gay, bisexual, transgénero, transexual, travesti, intersexual, queer y otros géneros, expresiones, identidades y orientaciones sexuales en el Estado;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Una persona representante de las juventudes en el Estado;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Una persona representante de la comunidad de adultos mayores; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Una persona representante de las asociaciones de padres de familia.\n2. El Consejo, podrá invitar a sus sesiones a la persona Titular del Instituto de Transparencia, Acceso a la Información Pública y Protección de Datos Personales del Estado de Jalisco y a la persona Titular de la Presidencia de la Comisión Estatal de Derechos Humanos en Jalisco, para que hagan uso de la voz y den su opinión de los temas que discutan.\n3. La presidencia del Consejo es rotativa entre los consejeros referidos en las fracciones V a XV, la designación la hacen sus integrantes por mayoría simple de los presentes, existiendo quórum, de conformidad a lo establecido en su reglamento interno y durará en su encargo un año.\n4. El Consejo cuenta con una Secretaría Ejecutiva que solo tiene derecho a voz. La persona titular de la Secretaría Ejecutiva será designado por el Consejo, a propuesta de la Secretaría y dependerá administrativamente de ella."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "1. Para ser Consejero de los señalados en las fracciones V a XV del artículo anterior se requiere:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Ser ciudadano mexicano y residente del Estado de Jalisco, en pleno ejercicio de sus derechos políticos y civiles, con una residencia no menor a dos años;"
              },
              {
                "Fracción": "II",
                "Texto": "No desempeñar ni haber desempeñado cargo de dirección nacional, estatal o municipal en algún partido político en los últimos cuatro años;"
              },
              {
                "Fracción": "III",
                "Texto": "No desempeñar ni haber desempeñado cargo de elección popular en los últimos cuatro años;"
              },
              {
                "Fracción": "IV",
                "Texto": "Pertenecer a alguna agrupación, asociación o colectivo del sector correspondiente a la consejería que represente; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los demás que señale la convocatoria."
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "1. Las personas integrantes del Consejo señalados en las fracciones V a XV del artículo 11 de esta ley, serán designados por la Asamblea del Congreso del Estado mediante el siguiente procedimiento:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Consejo emitirá la convocatoria pública abierta a la población, para que se registren aspirantes ante la Secretaría Ejecutiva;"
              },
              {
                "Fracción": "II",
                "Texto": "El registro de aspirantes deberá durar cuando menos tres días hábiles;"
              },
              {
                "Fracción": "III",
                "Texto": "La Secretaría Ejecutiva, a través de una Comisión Técnica que se integre para tales efectos, organizará y realizará la revisión de los expedientes para verificar que los aspirantes cumplan con los requisitos de elegibilidad que señala la ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "La Secretaría Ejecutiva remitirá al Congreso del Estado los expedientes de los aspirantes, junto con el dictamen de elegibilidad vinculante de estos últimos, dentro de los diez días naturales siguientes a la fecha del vencimiento del plazo para su presentación, señalando los que cumplan con los requisitos y los que no;"
              },
              {
                "Fracción": "V",
                "Texto": "La comisión legislativa en materia de participación ciudadana emite un dictamen en el que proponga como candidatos a los aspirantes que cumplan con los requisitos, de acuerdo con el dictamen de elegibilidad vinculante enviado por la Secretaría Ejecutiva, el cual debe ser aprobado por el Congreso del Estado por mayoría simple y en votación nominal;"
              },
              {
                "Fracción": "VI",
                "Texto": "El Congreso del Estado designará por separado a cada consejero mediante el procedimiento de insaculación de entre los candidatos de cada sector que cumplieron con los requisitos;"
              },
              {
                "Fracción": "VII",
                "Texto": "En caso de existir un solo candidato elegible en uno o varios sectores, se deberá realizar un nuevo proceso de elección, pero única y exclusivamente por el o los sectores en los que exista un solo candidato elegible;"
              },
              {
                "Fracción": "VIII",
                "Texto": "El Congreso del Estado debe aprobar y mandar publicar la minuta de acuerdo legislativo correspondiente a las designaciones realizadas; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Los consejeros designados deben rendir la protesta de ley ante la Asamblea, previo a tomar posesión de su cargo.\n2. Si no existen candidatos elegibles para alguno de los cargos, se declara desierta la convocatoria para ese cargo y se emite una nueva.\n3. La convocatoria a que hace referencia este artículo debe ser publicada en el Periódico Oficial “El Estado de Jalisco”, en la página web del Congreso del Estado y en la del Gobierno del Estado, así como en dos periódicos de mayor circulación en el Estado; además, debe remitirse, al menos, cinco días hábiles antes del inicio del registro, a los 125 ayuntamientos para ser publicada en sus medios de comunicación oficial, así como a la Secretaría, para que la difunda en los medios que estime convenientes.\n4. Los integrantes del Sistema podrán dar difusión a la convocatoria en los medios que estimen convenientes y tengan a su disposición."
              }
            ]
          },
          {
            "Artículo": 14,
            "Texto": "1. Las personas consejeras designadas mediante convocatoria pública, duran en su encargo tres años, no podrán ser reelectos y son renovados de manera escalonada.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "1. El nombramiento de las personas Consejeras es de carácter honorífico.\n2. La designación de quienes integran el Consejo no genera relación laboral con ninguna de las dependencias que integran el Sistema Estatal y, por lo tanto, no genera ninguna obligación de carácter laboral.\n3. Los Consejeros no podrán recibir ningún tipo de pago, emolumento o gratificación por la prestación de sus servicios.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "1. El Consejo tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover la participación ciudadana, popular, la gobernanza y la cultura de la paz;"
              },
              {
                "Fracción": "II",
                "Texto": "Incentivar el uso de los mecanismos de participación y observar su organización, desarrollo, implementación, difusión y declaración de resultados;"
              },
              {
                "Fracción": "III",
                "Texto": "Elaborar y aprobar su programa de trabajo anual, a más tardar el día 20 de enero de cada año;"
              },
              {
                "Fracción": "IV",
                "Texto": "Establecer los principios, bases y directrices para la efectiva coordinación de sus integrantes;"
              },
              {
                "Fracción": "V",
                "Texto": "Diseñar, aprobar y promover políticas públicas y criterios en materia de participación ciudadana, popular, gobernanza y cultura de la paz del Estado, así como sus ajustes y modificaciones;"
              },
              {
                "Fracción": "VI",
                "Texto": "Aprobar la metodología para la evaluación de las políticas públicas en materia de Participación Ciudadana, Popular, Gobernanza y Cultura de la Paz del Estado, a propuesta de la Secretaría Ejecutiva;"
              },
              {
                "Fracción": "VII",
                "Texto": "Conocer el resultado de las evaluaciones que realice la Secretaría Ejecutiva y, con base en las mismas, acordar las medidas a tomar;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Requerir información a los poderes, entidades públicas, organismos autónomos y organizaciones, respecto del cumplimiento de las políticas públicas en materia de participación ciudadana, popular, gobernanza y cultura de la paz del Estado implementadas;"
              },
              {
                "Fracción": "IX",
                "Texto": "Determinar e instrumentar los mecanismos, bases y principios para la coordinación del Consejo con autoridades municipales y entes autónomos;"
              },
              {
                "Fracción": "X",
                "Texto": "Celebrar convenios con poderes, entidades públicas, organismos autónomos y organizaciones, tanto del sector público como privado, para la implementación de tecnologías de la información que faciliten y coadyuven en el desarrollo y ejecución de los mecanismos de participación ciudadana, popular y gobernanza;"
              },
              {
                "Fracción": "XI",
                "Texto": "Resolver la procedencia de las solicitudes de mecanismos de participación ciudadana y popular en los casos que establezca esta ley;"
              },
              {
                "Fracción": "XII",
                "Texto": "Difundir las convocatorias y los resultados de los mecanismos de participación ciudadana y popular;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Emitir recomendaciones públicas en materia de participación ciudadana y popular, gobernanza y cultura de la paz;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Colaborar con las autoridades que integran el Sistema Estatal en la aplicación de la presente ley;"
              },
              {
                "Fracción": "XV",
                "Texto": "Solicitar la documentación e información necesarias para el debido desempeño de sus funciones a las autoridades que integran el Sistema Estatal;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Designar al Secretario Ejecutivo conforme a la propuesta que presente la Secretaría;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Expedir su reglamento interno;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Designar a su presidente de conformidad al procedimiento establecido en su reglamento;"
              },
              {
                "Fracción": "XIX",
                "Texto": "Realizar la evaluación de las políticas públicas en materia de participación ciudadana, gobernanza y cultura de la paz del Estado implementadas por la Secretaría; y"
              },
              {
                "Fracción": "XX",
                "Texto": "Las demás que señalen las leyes."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "1. El Consejo debe sesionar de manera ordinaria tres veces al año y de manera extraordinaria cuando convoque la presidencia o la mayoría de los consejeros.\n2. En los casos en que no sea posible la presencia física de los integrantes del Consejo en un mismo lugar, las sesiones podrán celebrarse a distancia, mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de los integrantes del consejo;\n\nQue sea citado, cuando menos, con 72 horas de anticipación cuando se trate de sesiones ordinarias y, con 24 horas de anticipación cuando se trate de sesiones extraordinarias; y"
              },
              {
                "Fracción": "II",
                "Texto": "La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;\n\nLa asistencia de más de la mitad de sus integrantes con derecho a voto\n7. Las decisiones del Consejo se toman por mayoría simple de los presentes\n8. Si el presidente no asiste o se ausenta en forma definitiva de la sesión, el Consejo designa a uno de sus integrantes presentes para que la presida."
              },
              {
                "Fracción": "III",
                "Texto": "Se debe garantizar la conexión permanente de todos los miembros del Consejo, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma; IV. El desahogo de este tipo de sesiones debe transmitirse en vivo para el público en general, debiendo contar con un soporte de grabación de audio y video que garantice el testimonio de las participaciones de todos los integrantes; y"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos.\n3. En los casos mencionados en el párrafo anterior, la convocatoria, celebración de las sesiones a distancia, la redacción y la formalización de las correspondientes actas y acuerdos, se sujetarán a las disposiciones reglamentarias.\n4. En caso de no verificarse quórum, el Presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará debidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez.\n5. Las sesiones del Consejo son públicas\n6. Para que el Consejo pueda sesionar válidamente se requiere"
              }
            ]
          },
          {
            "Artículo": 18,
            "Texto": "1. Las personas consejeras que sean designadas por convocatoria púbica, solo podrán ser removidas por alguna de las causas establecidas en la normatividad relativa a los actos de particulares vinculados con faltas administrativas graves o hubiera sido condenado por algún delito que amerite privación de la libertad o relacionado con hechos de corrupción.\n2. Existiendo remoción por resolución de autoridad competente el consejo dará cuenta al Congreso del Estado para llevar a cabo el procedimiento de designación correspondiente.\n3. Las personas consejeras que sean designadas por convocatoria púbica podrán separarse de su cargo de forma definitiva o solicitar licencia temporal, siempre y cuando no sea mayor a 15 días naturales.\n4. En caso de ausencia temporal de alguna de las personas consejeras que sean designadas por convocatoria púbica, no se procederá a su sustitución.\n5. En los casos de ausencia definitiva de las personas consejeras que sean designadas por convocatoria púbica, se procederá a su sustitución de conformidad al proceso de designación establecido en esta ley. Quien sea designado para sustituir la ausencia de alguna persona consejera, durará en su cargo solo por el periodo restante de quien sea sustituido.\n6. Quienes integran el Consejo no podrán ocupar, durante el tiempo de su gestión, un empleo, cargo o comisión de cualquier naturaleza, en los gobiernos federal, local o municipal, ni cualquier otro empleo que signifique un conflicto de intereses que impida el libre ejercicio de los servicios que prestan al Consejo.\n7. Le serán aplicables las obligaciones de confidencialidad, secrecía, resguardo de información, y demás aplicables por el acceso que llegaren a tener a la información de carácter reservado y confidencial.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "1. La presidencia del Consejo tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Representar al Consejo con todas las facultades legales y necesarias inherentes a dicho fin;"
              },
              {
                "Fracción": "II",
                "Texto": "Convocar al Consejo a sesiones ordinarias y extraordinarias;"
              },
              {
                "Fracción": "III",
                "Texto": "Presidir y conducir las sesiones del Consejo; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Las demás que señalen las leyes o reglamentos."
              }
            ]
          },
          {
            "Artículo": 20,
            "Texto": "1. El Consejo cuenta con una Secretaría Ejecutiva que sólo tiene derecho a voz.\n2. La persona titular de la Secretaría Ejecutiva es designada por el Consejo, a propuesta de la Secretaría.\n3. La persona titular de la Secretaría Ejecutiva durará en su cargo tres años y no podrá ser designado por otro periodo.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "1. La Secretaría Ejecutiva tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Auxiliar al Consejo y a su presidente en el ejercicio de sus atribuciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Elaborar el orden del día de las sesiones del Consejo a propuesta del presidente y enviarlo a los consejeros adjuntando los materiales con la información de los puntos que van a tratar;"
              },
              {
                "Fracción": "III",
                "Texto": "Dar fe de lo actuado en las sesiones, levantar el acta correspondiente y someterla a la aprobación de los integrantes del Consejo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Firmar junto con el presidente todos los acuerdos y resoluciones que emita el consejo;"
              },
              {
                "Fracción": "V",
                "Texto": "Representar al Consejo con facultades de apoderado para pleitos y cobranzas, en los casos que el Presidente así lo determine;"
              },
              {
                "Fracción": "VI",
                "Texto": "Solicitar la colaboración de los notarios públicos para el auxilio del ejercicio de los mecanismos de participación ciudadana y popular;"
              },
              {
                "Fracción": "VII",
                "Texto": "Dar cuenta al Consejo de los dictámenes, acuerdos y resoluciones que deban ser aprobados por este;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Ejecutar los acuerdos tomados por el Consejo;"
              },
              {
                "Fracción": "IX",
                "Texto": "Rendir los informes y atender los requerimientos que las autoridades jurisdiccionales soliciten al Consejo;"
              },
              {
                "Fracción": "X",
                "Texto": "Informar al Consejo de las resoluciones que le competan dictadas por el Tribunal;"
              },
              {
                "Fracción": "XI",
                "Texto": "Llevar el archivo general;"
              },
              {
                "Fracción": "XII",
                "Texto": "Elaborar los acuerdos que se aprueben en las sesiones del Consejo;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Expedir las certificaciones que se requieran;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Proponer la metodología para la evaluación de las políticas públicas en materia de participación ciudadana, gobernanza y cultura de la paz del Estado que debe implementar la Secretaría y remitirla al Consejo para su aprobación; y"
              },
              {
                "Fracción": "XV",
                "Texto": "Las demás que señalen las leyes y reglamentos."
              }
            ]
          },
          {
            "Artículo": 22,
            "Texto": "1. El Poder Ejecutivo, a través de la Secretaría, debe proveer los recursos materiales, humanos y económicos necesarios para que la Secretaría Ejecutiva y el Consejo realicen sus funciones.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "1. Cuando los Ayuntamientos no cuenten con Consejo Municipal de Participación Ciudadana y Popular para la Gobernanza, el Consejo podrá, mediante convenio, asumir las funciones de éste, garantizando así el derecho humano a la participación ciudadana de los ciudadanos de todo el Estado.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Autoridades del Sistema Estatal",
        "Artículos": [
          {
            "Artículo": 24,
            "Texto": "1. Son autoridades competentes en materia de participación ciudadana, popular y gobernanza las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Poder Ejecutivo, a través de la Secretaría;"
              },
              {
                "Fracción": "II",
                "Texto": "El Poder Legislativo del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "El Poder Judicial del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "El Instituto;"
              },
              {
                "Fracción": "V",
                "Texto": "El Comité;"
              },
              {
                "Fracción": "VI",
                "Texto": "Los Consejos Municipales o los órganos encargados de la participación ciudadana y popular en los Ayuntamientos; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Los Órganos Autónomos."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "1. El Poder Ejecutivo, a través de la Secretaría, tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proyectar y coordinar la participación ciudadana y popular y la planeación participativa;"
              },
              {
                "Fracción": "II",
                "Texto": "Diseñar, ejecutar y supervisar el Plan de Participación Ciudadana, Popular, Gobernanza y Cultura de la Paz del Estado, el cual es aprobado por el consejo;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover, apoyar, gestionar, coordinar y realizar estudios, investigaciones y actividades formativas, en el ámbito municipal, sobre planeación, participación ciudadana, popular y gobernanza;"
              },
              {
                "Fracción": "IV",
                "Texto": "Gestionar la formación y capacitación de gobernantes, funcionarios, funcionarias, ciudadanas y ciudadanos en participación ciudadana, gobernanza y cultura de la paz, así como asesorar y capacitar a las instituciones en esas materias;"
              },
              {
                "Fracción": "V",
                "Texto": "Planear, diseñar, medir y evaluar las políticas públicas relativas a la participación ciudadana del Estado, en el ámbito de su competencia, en coordinación con los Municipios;"
              },
              {
                "Fracción": "VI",
                "Texto": "Fomentar la socialización, capacitación y organización en el ejercicio de los mecanismos de participación ciudadana;"
              },
              {
                "Fracción": "VII",
                "Texto": "Diseñar y ejecutar las políticas públicas que incentiven la participación ciudadana y gobernanza del Estado;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Proponer procedimientos para la consulta ágil y accesible en el ejercicio de los mecanismos de participación ciudadana;"
              },
              {
                "Fracción": "IX",
                "Texto": "Emitir recomendaciones a las entidades y dependencias del Poder Ejecutivo del Estado en materia de participación ciudadana respecto de la elaboración de reglamentos;"
              },
              {
                "Fracción": "X",
                "Texto": "Brindar orientación y asesoría a quien lo solicite sobre algún mecanismo de participación ciudadana, para que logren cumplir con los requisitos necesarios para el ejercicio de los mismos;"
              },
              {
                "Fracción": "XI",
                "Texto": "Determinar el diseño y aplicación de las metodologías y criterios de evaluación, medición y cumplimiento de la política de participación ciudadana;"
              },
              {
                "Fracción": "XII",
                "Texto": "Promover, apoyar y gestionar la participación ciudadana y de los organismos de la sociedad civil en la elaboración, ejecución y evaluación de políticas sociales de desarrollo;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Ordenar la publicación de los acuerdos o resoluciones que emita el Consejo de manera gratuita, en el Periódico Oficial “El Estado de Jalisco”;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Diseñar los formatos oficiales para la presentación de solicitudes de los mecanismos de participación ciudadana, los cuales deben contener los requisitos que establece el presente ordenamiento y contar con mecanismos de seguridad que garanticen su autenticidad, mismos que son remitidos al Consejo para su aprobación;"
              },
              {
                "Fracción": "XV",
                "Texto": "Diseñar las plataformas correspondientes para el ejercicio de los mecanismos de participación ciudadana y remitirlos al Consejo para su aprobación;"
              },
              {
                "Fracción": "XVI",
                "Texto": "Coordinar los mecanismos de participación ciudadana de conformidad a los procedimientos establecidos en esta Ley;"
              },
              {
                "Fracción": "XVII",
                "Texto": "Establecer políticas transversales en materia de participación ciudadana, gobernanza y cultura de paz; y"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Las demás que señalen las leyes y los reglamentos.\n2. La Secretaría debe tener disponibles en todo momento, impresos y en medios electrónicos los formatos de solicitud de los mecanismos de participación ciudadana.\n3. Para el desarrollo e implementación de los mecanismos de participación ciudadana, pueden utilizarse medios digitales, siempre y cuando resulte viable y así lo determine el Consejo o los Consejos Municipales."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "1. El Instituto tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Organizar, desarrollar, hacer el cómputo y declarar los resultados de los mecanismos de participación ciudadana en los términos de esta ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover la participación ciudadana, la gobernanza y la cultura de la paz en el Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Fomentar la educación cívica en los habitantes del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Solicitar apoyo a la Dirección Ejecutiva del Registro Federal de Electores para verificar si se reúne el porcentaje de apoyo requerido para la implementación de los mecanismos de participación ciudadana en los términos que contempla la presente ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Emitir los acuerdos necesarios para garantizar el desarrollo de los mecanismos de participación ciudadana que le competan en los términos de esta ley, con el fin de que las y los ciudadanos participen, individual o colectivamente, en las decisiones públicas;"
              },
              {
                "Fracción": "VI",
                "Texto": "Determinar la ubicación de las casillas y la designación de las y los funcionarios de sus mesas directivas, para la realización de las jornadas de consulta que le competan en los términos de esta ley;"
              },
              {
                "Fracción": "VII",
                "Texto": "Diseñar y producir los documentos y materiales electorales que se requieran para la realización de las jornadas de consulta que le competan en los términos de esta ley; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que señalen las leyes y los reglamentos."
              }
            ]
          },
          {
            "Artículo": 27,
            "Texto": "1. El Comité, a través de su representante en el Consejo, coadyuva con sus integrantes para promover la participación ciudadana, la gobernanza y la cultura de la paz en el Estado.",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "1. Para fortalecer el desarrollo e implementación de los mecanismos de participación ciudadana, los Ayuntamientos emiten los reglamentos y disposiciones administrativas que les permiten asegurar la participación ciudadana y vecinal, teniendo como bases mínimas las establecidas en esta ley.\n2. Los Ayuntamientos deben constituir Consejos Municipales de Participación Ciudadana y Popular para la Gobernanza, que se conforman en los términos que dispongan sus disposiciones reglamentarias.\n3. Los Consejos Municipales pueden celebrar convenios con el Consejo, con la Secretaría y con el Instituto para la organización y realización de los mecanismos de participación ciudadana.\n4. Los Consejos Municipales deben integrarse mayoritariamente por consejeros ciudadanos insaculados por el Ayuntamiento previa convocatoria pública, de entre los cuales se elegirá su presidente. En el caso de los Municipios donde haya comunidades de los pueblos originarios, deberán incluir en el Consejo Municipal, por lo menos un representante de las mismas.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "1. Para fortalecer el desarrollo e implementación de los mecanismos de participación ciudadana, los Poderes Legislativo y Judicial, así como los órganos autónomos, emiten los reglamentos y disposiciones administrativas que les permitan asegurar la participación ciudadana teniendo como bases mínimas las establecidas en esta ley, debiendo contemplar cuando menos, las figuras de Congreso Abierto para el caso del Poder Legislativo y Justicia Abierta para el Poder Judicial.\n2. Los Poderes antes señalados y los órganos autónomos tienen instancias internas de participación ciudadana, que se conforman en los términos que dispongan sus disposiciones reglamentarias, las cuales pueden celebrar convenios con el Consejo, la Secretaría y el Instituto para la organización y realización de los mecanismos de participación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Disposiciones Generales",
        "Artículos": [
          {
            "Artículo": 30,
            "Texto": "1. Son mecanismos de participación ciudadana y popular en el Estado de Jalisco:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Plebiscito;"
              },
              {
                "Fracción": "II",
                "Texto": "Referéndum;"
              },
              {
                "Fracción": "III",
                "Texto": "Ratificación Constitucional;"
              },
              {
                "Fracción": "IV",
                "Texto": "Iniciativa Ciudadana;"
              },
              {
                "Fracción": "V",
                "Texto": "Ratificación de Mandato;"
              },
              {
                "Fracción": "VI",
                "Texto": "Revocación de Mandato;"
              },
              {
                "Fracción": "VII",
                "Texto": "Consulta Popular;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Presupuesto Participativo;"
              },
              {
                "Fracción": "IX",
                "Texto": "Comparecencia Pública;"
              },
              {
                "Fracción": "X",
                "Texto": "Proyecto Social;"
              },
              {
                "Fracción": "XI",
                "Texto": "Asamblea Popular;"
              },
              {
                "Fracción": "XII",
                "Texto": "Ayuntamiento Abierto;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Colaboración Popular;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Planeación Participativa;"
              },
              {
                "Fracción": "XV",
                "Texto": "Diálogo Colaborativo; y"
              },
              {
                "Fracción": "XVI",
                "Texto": "Contraloría Social.\n2. Ninguno de los instrumentos de participación ciudadana y popular puede utilizarse para disminuir o revocar el reconocimiento o ampliación de derechos humanos.\n3. Durante los procesos electorales, cuando exista alguna causa que pueda afectar el óptimo ejercicio del derecho a la participación ciudadana, se podrá suspender la tramitación de los mecanismos de participación ciudadana y popular referidos en este artículo."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "1. El costo de la organización y desarrollo de los mecanismos de participación ciudadana será a cargo de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las autoridades solicitantes, cuando soliciten o convoquen a accionar un mecanismo de participación ciudadana;"
              },
              {
                "Fracción": "II",
                "Texto": "Los Ayuntamientos, cuando la solicitud sea de ámbito municipal y se presente por la ciudadanía; y"
              },
              {
                "Fracción": "III",
                "Texto": "El Gobierno del Estado, a través de la Secretaría de la Hacienda Pública, cuando la solicitud sea de ámbito estatal y se presente por la ciudadanía.\n2. La Secretaría de la Hacienda Pública deberá proporcionar en cada caso al Instituto, los recursos que sean necesarios para la organización de las jornadas de participación que le correspondan en los términos de la presente ley.\n3. Cuando los Ayuntamientos no cuenten con suficiencia presupuestal para implementar algún mecanismo solicitado por la ciudadanía, pueden solicitar al Consejo, a través de la Secretaría Ejecutiva, que la Secretaría de la Hacienda Pública proporcione, del erario estatal, los recursos necesarios."
              }
            ]
          },
          {
            "Artículo": 32,
            "Texto": "1. Las solicitudes para accionar algún mecanismo de participación ciudadana y popular se presentan en los formatos oficiales que apruebe el Consejo a propuesta de la Secretaría Ejecutiva.\n2. Las autoridades del sistema deberán contar con formatos oficiales disponibles en todo momento, impresos y en medios electrónicos, para la presentación de solicitudes de mecanismos de participación ciudadana y popular, mismos que deberán contener los requisitos que señale cada instrumento, así como contar con los mecanismos de seguridad que garanticen su autenticidad.\n3. Para recabar las firmas de apoyo ciudadano que establecen algunos de los mecanismos, podrán utilizarse medios electrónicos o formatos impresos.\n4. El Instituto Electoral y de Participación Ciudadana, deberá contar con una plataforma o aplicación electrónica para recabar los datos y firmas a distancia, de las personas que manifiesten el apoyo ciudadano requerido para activar algún mecanismo de participación, estableciendo los mecanismos de seguridad necesarios para garantizar que las y los ciudadanos solicitantes conozcan de forma clara y precisa la información del mecanismo que desea apoyar.\n5. Las autoridades del sistema deberán brindar acceso a la plataforma de firmas de apoyo desde sus portales electrónicos oficiales, la cuál será administrada por el Instituto Electoral.\n6. En caso de que se recaben las firmas en formatos impresos, cada una de las hojas que contenga firmas de las y los ciudadanos solicitantes deben contener la referencia clara y precisa del acto concreto y específico objeto del proceso. La Secretaría Ejecutiva establecerá mecanismos para garantizar que al momento de la firma, las hojas tengan esta información; y podrá investigar, en caso de duda, sobre el cumplimiento de esta disposición.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Políticas Gubernamentales",
        "Artículos": [
          {
            "Artículo": 33,
            "Texto": "1. Se reconocen como políticas gubernamentales dirigidas a propiciar el trabajo colaborativo, con la finalidad de incentivar la participación ciudadana, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Gobierno Abierto: es una política gubernamental estatal y municipal orientada a una nueva gobernanza enfocada a generar alternativas de solución a los problemas, demandas y necesidades sociales involucrando a los ciudadanos, facilitando el acceso a la información, la planeación, la colaboración y la co-creación, de manera proactiva;"
              },
              {
                "Fracción": "II",
                "Texto": "Congreso Abierto: es una política gubernamental legislativa que pone a disposición de la ciudadanía información de forma transparente, sencilla y accesible; rinde cuentas y permite la vigilancia y el monitoreo de los ciudadanos, y utiliza las tecnologías de la información para definir el vínculo con la ciudadanía y hacerla partícipe de las decisiones de los asuntos públicos. De igual manera convoca a la ciudadanía a hacer propuestas de iniciativas de ley y reformas que impacten en el bienestar social; y"
              },
              {
                "Fracción": "III",
                "Texto": "Justicia Abierta: es la política gubernamental orientada a adoptar los principios del gobierno abierto para el ámbito jurisdiccional, traducidos en herramientas como lenguaje ciudadano en la redacción de documentos jurídicos, publicación y difusión de expedientes y de criterios legales aplicados, así como transparencia en los procesos de nombramiento, designación y evaluación de jueces y magistrados y en general todo aquello que haga más accesible el funcionamiento del Sistema de Administración de Justicia en el Estado de Jalisco."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "Capítulo III Plebiscito",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "1. El plebiscito es un mecanismo de participación ciudadana directa, mediante el cual se someten a consideración de la ciudadanía los actos o decisiones materialmente administrativos del Poder Ejecutivo del Estado y de los ayuntamientos.\n2. No puede solicitarse plebiscito en contra del nombramiento de funcionarias o funcionarios públicos, ni contra la determinación de algún precio, tarifa o contribución.",
            "Fracciones": []
          },
          {
            "Artículo": 35,
            "Texto": "1. Pueden solicitar que se convoque a plebiscito, treinta días naturales posteriores a la aprobación del acto o decisión:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Para actos de aplicación estatal:\na) Las y los ciudadanos del Estado, que representen al menos el 0.05 por ciento de la lista nominal de electores;\nb) El Congreso del Estado, con la aprobación de cuando menos una tercera parte de sus integrantes; y"
              },
              {
                "Fracción": "C",
                "Texto": "El Gobernador del Estado.\n\nEn los municipios con más de 100 mil y hasta 500 mil habitantes, el 0.5 por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate;"
              },
              {
                "Fracción": "II",
                "Texto": "Para actos de aplicación municipal:\na) En los municipios con población de hasta 50 mil habitantes, el 2 por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate;\nb) En los municipios con más de 50 mil y hasta 100 mil habitantes, el 1.5 por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate;"
              },
              {
                "Fracción": "D",
                "Texto": "En los municipios con más de 500 mil habitantes, el 0.05 por ciento de los ciudadanos inscritos en la lista nominal de electores del municipio de que se trate;\ne) Los Ayuntamientos, con la aprobación de cuando menos las dos terceras partes de sus integrantes; y\nf) Los Presidentes Municipales.\n2. Cuando se trate de obras públicas municipales que impacten dos o más municipios de un área metropolitana formalmente declarada, se requiere cuando menos los porcentajes de ciudadanos señalados en este artículo, en más de la mitad de los municipios que la integran."
              }
            ]
          },
          {
            "Artículo": 36,
            "Texto": "1. La solicitud de plebiscito presentada por ciudadanos es mediante los formatos oficiales aprobados por el Consejo, y debe contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre de la persona representante común de las y los promoventes;\n\nNombre de la autoridad que lo promueve y, en el caso del Congreso, el acuerdo que apruebe la promoción del proceso respectivo;"
              },
              {
                "Fracción": "II",
                "Texto": "Manifestación de conducirse bajo protesta de decir verdad;\n\nEl precepto legal en el que fundamente su solicitud;"
              },
              {
                "Fracción": "III",
                "Texto": "Domicilio para recibir notificaciones, en el área metropolitana de Guadalajara si el plebiscito es estatal, o en la cabecera municipal, si es municipal;\n\nEspecificación precisa y detallada del acto de autoridad, objeto del plebiscito;"
              },
              {
                "Fracción": "IV",
                "Texto": "Especificación del acto que se pretende someter a plebiscito y, en el caso del plebiscito municipal, especificación de la obra pública municipal o enajenación de patrimonio municipal que se someta a plebiscito;\n\nAutoridad o autoridades de las que emana el acto o decisión de gobierno materia de plebiscito;"
              },
              {
                "Fracción": "V",
                "Texto": "Autoridad o autoridades que pretendan llevar a cabo los actos señalados en la fracción anterior;\n\nExposición de motivos por los cuales se considera que el acto de autoridad no debe realizarse; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Exposición de motivos por los cuales se considera que los actos señalados en la fracción IV no deben llevarse a cabo; y\n\nNombre y firma del Gobernador del Estado o de los diputados presidente y secretarios del Congreso del Estado, según sea el caso."
              },
              {
                "Fracción": "VII",
                "Texto": "Los siguientes datos en orden de columnas:\na) Nombre completo de las y los ciudadanos solicitantes;\nb) Número de folio de la credencial para votar de las y los solicitantes;"
              },
              {
                "Fracción": "C",
                "Texto": "Clave de elector de las y los solicitantes;"
              },
              {
                "Fracción": "D",
                "Texto": "Sección electoral a la que pertenecen las y los solicitantes; y\ne) Firma de cada elector solicitante, que concuerde con la que aparece en la credencial para votar.\n2. Las solicitudes de plebiscito presentadas por el Congreso del Estado o el Gobernador del Estado deben"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "1. La solicitud de plebiscito se presenta ante Instituto, se le asigna el número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n2. A falta de algún requisito, el Instituto requiere y previene a los promoventes, para que lo subsane dentro de los cinco días hábiles siguientes al de la notificación, con el apercibimiento que de no hacerlo se desechará la solicitud.\n3. Una vez satisfechos los requisitos de la solicitud, el Instituto la remite una copia a la Secretaría Ejecutiva para\n4. Cuando la solicitud provenga de ciudadanos, el Instituto solicita apoyo a la Dirección Ejecutiva del Registro Federal de Electores y verificar que se haya reunido el porcentaje de apoyo ciudadano que corresponda.\n5. Una vez verificados los requisitos de la solicitud, el Instituto lo remite al Consejo, a través de la Secretaría Ejecutiva o a los Consejos Municipales, según corresponda, para que determine su procedencia, debiendo acompañar su resolución del dictamen de suficiencia presupuestal que emita la Secretaría de la Hacienda Pública.\n6. De ser procedente, el Instituto emite la convocatoria respectiva, cuando menos treinta días naturales antes de la fecha de realización de la consulta y debe contener, por lo menos, lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Descripción del acto que se somete a plebiscito y, en el caso del plebiscito municipal, especificación de la obra pública municipal o enajenación de patrimonio municipal que se someta a plebiscito;"
              },
              {
                "Fracción": "II",
                "Texto": "Autoridad o autoridades que pretenden llevar a cabo los actos señalados en la fracción anterior;"
              },
              {
                "Fracción": "III",
                "Texto": "Un extracto de la exposición de motivos por los cuales los solicitantes consideran que los actos no deben llevarse a cabo;"
              },
              {
                "Fracción": "IV",
                "Texto": "Día y horario en que se llevará a cabo la consulta; y"
              },
              {
                "Fracción": "V",
                "Texto": "El número de ciudadanos que deben participar para que los resultados sean vinculantes.\n7. La jornada de participación debe realizarse dentro de los sesenta días naturales siguientes a que se declare procedente."
              }
            ]
          },
          {
            "Artículo": 38,
            "Texto": "1. En los procesos de plebiscito sólo pueden participar las y los ciudadanos residentes del Estado de Jalisco inscritos en la lista nominal de electores y que cuenten con credencial de elector vigente.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "1. La organización, desarrollo, cómputo y declaración de resultados de los procesos de plebiscito están a cargo del Instituto.\n2. El Instituto organiza al menos un debate en el que participen representantes del solicitante del plebiscito y de la autoridad de la que emana el acto o decisión, garantizando la más amplia difusión del mismo.",
            "Fracciones": []
          },
          {
            "Artículo": 40,
            "Texto": "1. El Instituto declara la validez de los resultados ante el Consejo o el Consejo Municipal, según corresponda, a más tardar diez días hábiles después de celebrada la consulta y éste ordena su publicación en el Periódico Oficial \"El Estado de Jalisco\" o en las gacetas municipales correspondientes, en el caso del referéndum municipal.\n2. El resultado del plebiscito es vinculante cuando participe por lo menos el 33 por ciento de las y los ciudadanos inscritos en la lista nominal de electores correspondiente y de los mismos más del 50 por ciento emita su voto en un sentido.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "1. La Secretaría Ejecutiva remite los resultados de la consulta a la autoridad responsable del acto que se sometió a plebiscito.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IV Referéndum",
        "Artículos": [
          {
            "Artículo": 42,
            "Texto": "1. Referéndum es el mecanismo mediante el cual se someten a la consideración de la ciudadanía la abrogación o derogación de disposiciones legales y constitucionales, decretos, reglamentos, acuerdos y disposiciones de carácter general, expedidas por el Congreso, el Ejecutivo del Estado o los municipios, con excepción de las de carácter contributivo y leyes orgánicas de los poderes.\n2. Se consideran decretos, acuerdos y disposiciones de carácter general, aquellas que contengan disposiciones materialmente legislativas.",
            "Fracciones": []
          },
          {
            "Artículo": 43,
            "Texto": "1. Pueden solicitar que se convoque a referéndum dentro de los treinta días naturales posteriores a la publicación del acto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En el ámbito estatal el 0.05 por ciento de los ciudadanos inscritos en la lista nominal de electores correspondiente al Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "El Congreso del Estado, sobre los reglamentos y decretos emanados del Gobernador que sean considerados como trascendentes para la vida pública o el interés social del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "El Gobernador del Estado; sobre las leyes que expida el Congreso consideradas particularmente trascendentes para el orden público o el interés social del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "En los municipios en que la población no exceda de cincuenta mil habitantes, podrá solicitarlo el 2 por ciento de los ciudadanos inscritos en la lista nominal de electores, correspondiente al municipio;"
              },
              {
                "Fracción": "V",
                "Texto": "En los municipios en que la población exceda los cincuenta mil pero no los cien mil habitantes, podrán solicitarlo el 1.5 por ciento de los ciudadanos inscritos en la lista nominal de electores, correspondiente al municipio;"
              },
              {
                "Fracción": "VI",
                "Texto": "En los municipios en los que la población exceda los cien mil pero no los quinientos mil habitantes, podrán solicitarlo el 0.5 por ciento de los ciudadanos inscritos en la lista nominal de electores, correspondiente al municipio; y"
              },
              {
                "Fracción": "VII",
                "Texto": "En los municipios en los que la población exceda los quinientos mil habitantes, podrán solicitarlo el 0.05 por ciento de los ciudadanos inscritos en la lista nominal de electores, correspondiente al municipio.\n2. Cuando se trate de reglamentos o disposiciones generales municipales que rijan para un área metropolitana formalmente declarada, se requiere cuando menos los porcentajes de ciudadanos señalados en este artículo, en más de la mitad de los municipios que la integran."
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "1. La solicitud de referéndum se presenta en los formatos oficiales aprobados por el Consejo y debe contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre de la persona representante común;"
              },
              {
                "Fracción": "II",
                "Texto": "Manifestación de conducirse con verdad;"
              },
              {
                "Fracción": "III",
                "Texto": "Un domicilio para recibir notificaciones en el área metropolitana de Guadalajara si es de ámbito estatal o en la cabecera municipal si es de ese ámbito;"
              },
              {
                "Fracción": "IV",
                "Texto": "La indicación precisa de la ley, reglamento, decreto o disposición que se propone someter a referéndum, especificando si la materia de éste es la modificación, abrogación o derogación total o parcial;"
              },
              {
                "Fracción": "V",
                "Texto": "La autoridad de la que emana el acto materia del referéndum;"
              },
              {
                "Fracción": "VI",
                "Texto": "La exposición de motivos, fundamentación legal y las razones por las cuales el acto, ordenamiento o parte de su articulado deben someterse a referéndum; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Los siguientes datos en orden de columnas:\na) Nombre completo de las y los ciudadanos solicitantes;\nb) Número de folio de la credencial para votar de las y los solicitantes;"
              },
              {
                "Fracción": "C",
                "Texto": "Clave de elector de las y los solicitantes;"
              },
              {
                "Fracción": "D",
                "Texto": "Sección electoral a la que pertenecen las y los solicitantes; y\ne) Firma de cada elector solicitante, que concuerde con la que aparece en la credencial para votar."
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "1. La solicitud de referéndum se presenta ante el Instituto, se le asigna el número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n2. A falta de algún requisito, el Instituto requiere y previene a los promoventes, para que lo subsane dentro de los cinco días hábiles siguientes al de la notificación, con el apercibimiento que de no hacerlo se desechará la solicitud.\n3. Una vez satisfechos los requisitos de la solicitud, el Instituto la remite una copia a la Secretaría Ejecutiva para\n4. Cuando la solicitud provenga de ciudadanos, el Instituto solicita apoyo a la Dirección Ejecutiva del Registro Federal de Electores y verificar que se haya reunido el porcentaje de apoyo ciudadano que corresponda.\n5. Una vez verificados los requisitos de la solicitud, el Instituto lo remite al Consejo, a través de la Secretaría Ejecutiva o a los Consejos Municipales, según corresponda, para que determine su procedencia, debiendo acompañar su resolución del dictamen de suficiencia presupuestal que emita la Secretaría de la Hacienda Pública.\n6. De ser procedente, el Instituto emite la convocatoria respectiva, cuando menos treinta días naturales antes de la fecha de realización de la consulta y debe contener, por lo menos, lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La indicación precisa de la ley, reglamento, decreto o disposición que se propone someter a referéndum, especificando si la materia de éste es la modificación, abrogación o derogación total o parcial;"
              },
              {
                "Fracción": "II",
                "Texto": "La autoridad de la que emana el acto materia del referéndum;"
              },
              {
                "Fracción": "III",
                "Texto": "Un extracto de la exposición de motivos, fundamentación legal y las razones por las cuales el acto, ordenamiento o parte de su articulado deben someterse a referéndum;"
              },
              {
                "Fracción": "IV",
                "Texto": "Día y horario en que se llevará a cabo la consulta; y"
              },
              {
                "Fracción": "V",
                "Texto": "El número de ciudadanos que deben participar para que los resultados sean vinculantes.\n7. La consulta de referéndum debe realizarse dentro de los noventa días naturales siguientes a la declaración de procedencia."
              }
            ]
          },
          {
            "Artículo": 46,
            "Texto": "1. En los procesos de referéndum sólo pueden participar las y los ciudadanos residentes del Estado de Jalisco inscritos en la lista nominal de electores y que cuenten con credencial de elector vigente.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "1. La organización, desarrollo, cómputo y declaración de resultados de los procesos de referéndum están a cargo del Instituto.",
            "Fracciones": []
          },
          {
            "Artículo": 48,
            "Texto": "1. El resultado del referéndum es vinculante y se declara abrogado o derogado el acto sometido a este mecanismo, cuando participe por lo menos el 33 por ciento de las y los ciudadanos inscritos en la lista nominal de electores correspondiente y de los mismos más del 50 por ciento emita su voto a favor de la abrogación o derogación.\n2. Realizado el cómputo y validación de los resultados, el Instituto realiza la declaratoria ante el Consejo o Consejos Municipales según corresponda y éste ordena su publicación en el Periódico Oficial \"El Estado de Jalisco\" o en las gacetas municipales correspondientes, en el caso del referéndum municipal.\n3. La abrogación o derogación declarada y publicada en los términos del párrafo anterior surte efectos al día siguiente de que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Transcurra el plazo para impugnar y no se presente el medio de defensa respectivo; o"
              },
              {
                "Fracción": "II",
                "Texto": "Que cause ejecutoria la resolución del medio de impugnación presentado y ésta confirme la abrogación o derogación declarada por la autoridad.\n4. La abrogación o derogación derivada de un referéndum no requiere para su validez de actos de otras autoridades. La autoridad legislativa competente debe realizar los actos y llevar a cabo los procedimientos necesarios para actualizar formalmente el marco jurídico estatal o municipal, conforme a la abrogación o derogación declarada."
              }
            ]
          },
          {
            "Artículo": 49,
            "Texto": "1. Si el resultado del referéndum es la abrogación o derogación, total o parcial, de un texto normativo, se reanuda la vigencia de las disposiciones jurídicas vigentes con anterioridad al texto sometido a referéndum derogatorio, a partir del día siguiente a la publicación oficial.\n2. Si la abrogación o derogación anula disposiciones que concedían derechos a particulares o facultades a autoridades, que no tengan un antecedente normativo, los derechos otorgados o los actos de autoridad emitidos durante su vigencia continúan surtiendo sus efectos y son regulados por la norma derogada, hasta en tanto se emita una nueva disposición en la materia o se agote la vigencia del derecho adquirido o el acto emitido.",
            "Fracciones": []
          },
          {
            "Artículo": 50,
            "Texto": "1. El proceso de referéndum que corresponda a la materia electoral se suspende durante los seis meses anteriores al inicio del proceso electoral y hasta concluido éste.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo V Ratificación Constitucional",
        "Artículos": [
          {
            "Artículo": 51,
            "Texto": "1. La ratificación constitucional es el mecanismo de participación mediante el cual la ciudadanía puede validar o derogar una reforma a la Constitución Política del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 52,
            "Texto": "1. Pueden solicitar la ratificación constitucional dentro de los treinta días naturales siguientes a la fecha de su publicación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Gobernador del Estado;"
              },
              {
                "Fracción": "II",
                "Texto": "El cincuenta por ciento de los ayuntamientos del Estado; o"
              },
              {
                "Fracción": "III",
                "Texto": "El cincuenta por ciento de los diputados integrantes del Congreso del Estado."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "1. La organización, desarrollo, cómputo y declaración de resultados de los procesos de ratificación constitucional están a cargo del Instituto.\n2. La consulta se realiza preferentemente el día de la jornada electoral, salvo que el Instituto autorice, a petición de parte y por unanimidad de votos, su realización en una fecha distinta, fuera del periodo del proceso electoral y siempre que exista suficiencia presupuestal para realizarla.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "1. La solicitud de ratificación constitucional se presenta dentro de los treinta días naturales siguientes a la fecha de la publicación de la reforma constitucional respectiva y debe contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre y firma de las personas funcionarias que lo solicitan, y en el caso de los ayuntamientos basta con la firma del presidente municipal correspondiente, pero debe acompañar copia certificada del acuerdo de Ayuntamiento que lo avale;"
              },
              {
                "Fracción": "II",
                "Texto": "La indicación precisa del texto normativo que se propone someter a ratificación constitucional;"
              },
              {
                "Fracción": "III",
                "Texto": "La exposición de motivos por los cuales debe someterse a la consideración de la ciudadanía; y"
              },
              {
                "Fracción": "IV",
                "Texto": "En su caso, la solicitud expresa de llevar a cabo la ratificación constitucional en fecha distinta a la jornada electoral y fuera del periodo del proceso electoral."
              }
            ]
          },
          {
            "Artículo": 55,
            "Texto": "1. La solicitud de ratificación constitucional se presenta ante el Instituto, se le asigna el número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n2. A falta de algún requisito, el Instituto requiere a los promoventes para que lo subsane dentro de los cinco días hábiles siguientes al de la notificación, con el apercibimiento que de no hacerlo se desechará la solicitud.\n3. Una vez satisfechos los requisitos de la solicitud, el Instituto la remite una copia a la Secretaría Ejecutiva para\n4. El Instituto verifica los requisitos establecidos y determina su procedencia o improcedencia dentro de los treinta días naturales siguientes a su presentación.\n5. Cuando se solicite llevar a cabo la consulta en fecha distinta a la jornada electoral, el Instituto puede ampliar el plazo anterior hasta por otros sesenta días naturales adicionales fundando y motivando su resolución.\n6. El acuerdo que emita el Instituto autorizando o negando la realización de este proceso fuera de la jornada electoral debe estar fundado y motivado, debiendo acompañar su resolución del dictamen de suficiencia presupuestal que emita la Secretaría de la Hacienda Pública para llevar a cabo la consulta.\n7. Declarada su procedencia, se remite copia certificada de dicho acuerdo y sus anexos a la autoridad solicitante, al Congreso del Estado y al Consejo para conocimiento.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "1. Cuando el Instituto autorice la realización de este proceso fuera de la jornada electoral emite la convocatoria respectiva por lo menos treinta días naturales antes de su celebración.\n2. La convocatoria que emite el Instituto debe contener por lo menos lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La indicación precisa del texto normativo que se propone someter a ratificación constitucional;"
              },
              {
                "Fracción": "II",
                "Texto": "Fecha y horario en que se llevará a cabo la consulta; y"
              },
              {
                "Fracción": "III",
                "Texto": "El número de ciudadanos que deben participar para que los resultados sean vinculantes.\n3. En los procesos de Ratificación Constitucional sólo pueden participar las y los ciudadanos residentes del Estado de Jalisco inscritos en la lista nominal de electores y que cuenten con credencial de elector vigente."
              }
            ]
          },
          {
            "Artículo": 57,
            "Texto": "1. El Instituto efectúa el cómputo de los votos, declara los resultados ante el Consejo y éste remite la resolución al Gobernador del Estado, dentro de los quince días naturales posteriores a la jornada de participación.\n2. El Gobernador del Estado debe publicar la resolución en el periódico oficial “El Estado de Jalisco”, dentro de los diez días naturales siguientes a su recepción.\n3. El resultado de la ratificación constitucional es vinculante, cuando en el proceso participe cuando menos el 33 por ciento del número de ciudadanos inscritos en la Lista Nominal de electores del Estado y vote el 50 por ciento más uno a favor de una de las opciones, que son \" a favor\" o \"en contra\" de la reforma constitucional.",
            "Fracciones": []
          },
          {
            "Artículo": 58,
            "Texto": "1. Las reformas constitucionales sometidas a ratificación constitucional no pierden su vigencia, salvo que por el resultado de la votación se declare su derogación.\n2. La derogación por ratificación constitucional surte efectos a partir del día siguiente a la publicación oficial de la declaratoria respectiva que haga el Consejo.\n3. En caso de que la norma sometida a ratificación constitucional sea derogada, se está a lo dispuesto en lo que sea aplicable a los efectos de referéndum.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VI Iniciativa Ciudadana",
        "Artículos": [
          {
            "Artículo": 59,
            "Texto": "1. Iniciativa Ciudadana es el mecanismo de participación mediante el cual los ciudadanos pueden presentar iniciativas de ley dirigidas al Congreso del Estado, o iniciativas de reglamento dirigidas al Poder Ejecutivo o a los ayuntamientos, para que sean analizadas y resueltas de conformidad con los procedimientos aplicables.\n2. Es materia de iniciativa ciudadana la creación, reforma, adición, derogación o abrogación de normas generales, impersonales y abstractas que tienen como fin otorgar derechos o imponer obligaciones a la generalidad de las personas, quedando excluidas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las leyes de ingresos y presupuestos de egresos;"
              },
              {
                "Fracción": "II",
                "Texto": "Las leyes orgánicas de los poderes del Estado y organismos públicos autónomos; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las leyes de creación de los organismos públicos descentralizados, empresas de participación estatal mayoritaria y fideicomisos públicos del Poder Ejecutivo del Estado."
              }
            ]
          },
          {
            "Artículo": 60,
            "Texto": "1. El proceso de estudio, análisis y dictaminación de una iniciativa ciudadana se realiza de conformidad a lo dispuesto por las leyes orgánicas o los reglamentos municipales de la materia, según corresponda.\n2. Toda iniciativa ciudadana que se presente debe ir acompañada de su exposición de motivos, cumpliendo con los requisitos que para las iniciativas establecen las leyes orgánicas o los reglamentos municipales de la materia, según corresponda.\n3. Toda iniciativa ciudadana que sea desechada, sólo se puede volver a presentar una vez transcurridos seis meses contados a partir de la fecha en que se desechó.",
            "Fracciones": []
          },
          {
            "Artículo": 61,
            "Texto": "1. Podrán presentar Iniciativa Ciudadana:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dirigida al Poder Ejecutivo o al Congreso del Estado:\na) Por lo menos el 0.05 por ciento de las y los ciudadanos inscritos en la Lista Nominal del Estado."
              },
              {
                "Fracción": "II",
                "Texto": "Dirigidas a los Ayuntamientos:\na) En los municipios en que la población no exceda de cincuenta mil habitantes, el 2 por ciento de los ciudadanos inscritos en la Lista Nominal de electores, correspondiente al municipio;\nb) En los municipios en los que la población exceda de cincuenta mil, pero no cien mil habitantes, el 1.5 por ciento de los ciudadanos inscritos en la Lista Nominal de electores, correspondiente al municipio;"
              },
              {
                "Fracción": "C",
                "Texto": "En los municipios en los que la población exceda de cien mil pero no los quinientos mil habitantes, el 0.5 por ciento de los ciudadanos inscritos en la Lista Nominal de electores, correspondiente al municipio; y"
              },
              {
                "Fracción": "D",
                "Texto": "En los municipios en los que la población exceda los quinientos mil habitantes, el 0.05 por ciento de los ciudadanos inscritos en la lista nominal de electores, correspondiente al municipio.\n2. Los Municipios podrán establecer los porcentajes requeridos para la presentación de la iniciativa ciudadana, los cuales en ningún caso podrán exceder los establecidos en este artículo."
              }
            ]
          },
          {
            "Artículo": 62,
            "Texto": "1. La solicitud de iniciativa ciudadana se presenta en los formatos oficiales y debe contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre de la persona representante común de las y los promoventes;"
              },
              {
                "Fracción": "II",
                "Texto": "Manifestación de conducirse bajo protesta de decir verdad;"
              },
              {
                "Fracción": "III",
                "Texto": "Domicilio para recibir notificaciones en el área metropolitana de Guadalajara cuando la iniciativa se dirija al Gobernador o al Congreso o en la cabecera municipal cuando se dirija a un Ayuntamiento;"
              },
              {
                "Fracción": "IV",
                "Texto": "Exposición de motivos de la iniciativa y propuesta de articulado del ordenamiento legal correspondiente; y"
              },
              {
                "Fracción": "V",
                "Texto": "Los siguientes datos en orden de columnas:\na) Nombre completo de las y los ciudadanos solicitantes;\nb) Número de folio de la credencial para votar de las personas solicitantes;"
              },
              {
                "Fracción": "C",
                "Texto": "Clave de elector de las personas solicitantes;"
              },
              {
                "Fracción": "D",
                "Texto": "Sección electoral a la que pertenecen las personas solicitantes; y\ne) Firma de cada elector solicitante, que concuerde con la que aparece en la credencial para votar.\n2. Ningún servidor público puede fungir como representante común."
              }
            ]
          },
          {
            "Artículo": 63,
            "Texto": "1. La Iniciativa Ciudadana se presenta ante el Instituto, se le asigna el número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n2. A falta de algún requisito, el Instituto requiere a los promoventes para que lo subsane dentro de los cinco días hábiles siguientes al de la notificación, con el apercibimiento que de no hacerlo se desechará la iniciativa.\n3. Una vez satisfechos los requisitos de la solicitud, el Instituto la remite una copia a la Secretaría Ejecutiva para\n4. El Instituto solicita el apoyo de la Dirección Ejecutiva del Registro Federal de Electores y verifica que se haya reunido el porcentaje de apoyo ciudadano correspondiente.\n5. Una vez verificados los requisitos de la solicitud, el Instituto lo remite al Consejo, a través de la Secretaría Ejecutiva o a los Consejos Municipales, según corresponda, para que determine su procedencia.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "1. Declarada la procedencia de la iniciativa, el Consejo o Consejo Municipal, según corresponda la remite a la autoridad correspondiente para su estudio y dictaminación.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "1. Una vez recibida la iniciativa, la autoridad inicia el proceso establecido en la ley orgánica, reglamento o norma aplicable para su estudio y dictaminación.\n2. La autoridad correspondiente, debe invitar al representante común de los ciudadanos a las reuniones de trabajo para exponer los argumentos jurídicos, sociales y demás puntos relevantes de la iniciativa ciudadana cuya representación detenta.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "1. La presentación de la Iniciativa Ciudadana no supone su aprobación ni genera derecho a persona alguna; únicamente supone el inicio del procedimiento reglamentario establecido para que sea valorada en virtud del interés público.",
            "Fracciones": []
          },
          {
            "Artículo": 67,
            "Texto": "1. Una vez que la iniciativa sea aprobada o desechada, la autoridad correspondiente, remite copias certificadas del dictamen aprobado al Consejo.\n2. Cuando la iniciativa sea desechada, el Consejo remite la resolución al Gobernador del Estado o al Ayuntamiento, según corresponda, para que se publique en el periódico oficial “El Estado de Jalisco”, o en la gaceta municipal dentro de los diez días naturales siguientes a su recepción.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VII Ratificación de Mandato",
        "Artículos": [
          {
            "Artículo": 68,
            "Texto": "1. La ratificación de mandato es un mecanismo de participación ciudadana directa y un mecanismo de rendición de cuentas, mediante el cual la ciudadanía tiene el derecho de evaluar el desempeño del Gobernador del Estado, los Diputados, Presidentes Municipales y Regidores.\n2. La ratificación de mandato únicamente puede ser solicitada por los propios servidores públicos de elección popular que deseen someterse a este mecanismo.\n3. La solicitud solo puede presentarse dentro de los primeros 120 días de la segunda mitad del periodo constitucional correspondiente.\n4. La votación para la ratificación de mandato debe llevarse a cabo a más tardar 120 días posteriores a la declaratoria de procedencia de la solicitud que emita el Consejo.\n5. Para la validez del procedimiento de ratificación de mandato deberán participar por lo menos la misma cantidad de ciudadanos que lo hicieron en la elección donde resultó electo el servidor público sujeto a este mecanismo.\n6. Cuando el número de votos en contra de la ratificación del servidor público sea mayor al número de votos a favor por el que fue electo, el servidor público cesará en el cargo y se estará a lo que establece la Constitución Política del Estado de Jalisco para la sustitución de autoridades electas por sufragio.\n7. Para el caso de los munícipes, se tomará como número de votos por el que fue electo el funcionario, el\nnúmero de votos que obtuvo la planilla de la que formó parte en la elección en la que resultó electo.\n8. Para el caso de los Diputados de Representación Proporcional, se tomará como número de votos por el que fue electo el funcionario, el número de votos válidos que obtuvo el partido político en la elección de Diputados.\n9. La no ratificación de mandato no da lugar a compensación, indemnización, ni pago de emolumento alguno a favor de la persona representante popular sujeta a este mecanismo.",
            "Fracciones": []
          },
          {
            "Artículo": 69,
            "Texto": "1. No puede llevarse a cabo campaña alguna por parte de la o el funcionario sujeto a ratificación de mandato o de terceros.\n2. En los procesos de ratificación de mandato no podrán acreditarse representantes de partidos políticos ante cada instancia calificadora o mesas directivas de casilla que se establezca.\n3. La o el funcionario sujeto a ratificación de mandato pueden nombrar una persona representante propietaria y una suplente, ante cada instancia calificadora o mesa directiva de casilla que se establezca.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "1. La votación para la ratificación de mandato se realiza preferentemente a través la urna electrónica o cualquier medio digital.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "1. En materia de Ratificación de Mandato el Instituto tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir las solicitudes de las y los servidores públicos que deseen someterse a este mecanismo;"
              },
              {
                "Fracción": "II",
                "Texto": "Determinar la procedencia de la solicitud dentro de los siguientes quince días hábiles después de recibirla;"
              },
              {
                "Fracción": "III",
                "Texto": "Remitir el dictamen de procedencia al Consejo Ciudadano o al Consejo Municipal, según corresponda;"
              },
              {
                "Fracción": "IV",
                "Texto": "Solicitar la ampliación o modificación de los plazos y términos establecidos para el desarrollo del proceso de ratificación de mandato;"
              },
              {
                "Fracción": "V",
                "Texto": "Aprobar la circunscripción territorial donde se aplica el proceso de consulta y las secciones electorales que lo componen;"
              },
              {
                "Fracción": "VI",
                "Texto": "La organización, desarrollo, cómputo y declaración de los resultados;"
              },
              {
                "Fracción": "VII",
                "Texto": "Determinar la estructura mínima para realizar la consulta;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer las instancias calificadoras que se requieran para el cómputo de votos;"
              },
              {
                "Fracción": "IX",
                "Texto": "Realizar el cómputo de los votos cuando no se establezcan instancias calificadoras;"
              },
              {
                "Fracción": "X",
                "Texto": "Determinar la distribución de casillas a instalar de conformidad con las necesidades particulares y específicas de cada proceso;"
              },
              {
                "Fracción": "XI",
                "Texto": "Designar a los integrantes de las mesas directivas de casilla; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Diseñar y producir las boletas electorales para la ratificación de mandato, ya sean en formato electrónico o impreso."
              }
            ]
          },
          {
            "Artículo": 72,
            "Texto": "1. La solicitud se presenta en los formatos oficiales ante el Instituto y se le asigna el número consecutivo de registro que debe indicar el orden y fecha de presentación.\n2. A falta de algún requisito, el Instituto requiere al solicitante para que lo subsane dentro de los cinco días hábiles siguientes al de la notificación, con el apercibimiento que de no hacerlo se desechará la solicitud.\n3. Una vez satisfechos los requisitos de la solicitud, el Instituto la remite una copia a la Secretaría Ejecutiva para\n4. Una vez satisfechos los requisitos, el Instituto determina su procedencia, debiendo acompañar su resolución del dictamen de suficiencia presupuestal que emita la autoridad solicitante.\n5. De ser procedente, el Instituto emite la convocatoria respectiva, cuando menos treinta días naturales antes de la fecha de realización de la consulta.\n6. El Instituto puede aprobar una ampliación o modificación de los plazos y términos establecidos para el desarrollo del proceso comicial cuando a su juicio exista imposibilidad material para realizar los actos previstos para su desarrollo, sin que pueda la ampliación exceder de treinta días naturales de la fecha señalada inicialmente.\n7. El acuerdo que determine ampliaciones o modificaciones a los plazos y términos debe estar fundado y motivado y contener la fecha de realización de la consulta y se publica en el periódico oficial “El Estado de Jalisco” cuando se trate de autoridad estatal y tratándose de autoridad municipal, en la gaceta municipal, o en el medio oficial de publicación con el que cuente dentro de los cinco días hábiles siguientes a la fecha de su aprobación.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "1. La preparación para el proceso de ratificación de mandato comprende los actos siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La publicación de la convocatoria que deberá acompañarse del acuerdo en el que se declare la procedencia;"
              },
              {
                "Fracción": "II",
                "Texto": "La aprobación de la circunscripción territorial donde se aplica el proceso de consulta y las secciones electorales que lo componen;"
              },
              {
                "Fracción": "III",
                "Texto": "La integración, ubicación y publicación de las mesas directivas de casilla; y"
              },
              {
                "Fracción": "IV",
                "Texto": "La elaboración y entrega de la documentación y material electoral."
              }
            ]
          },
          {
            "Artículo": 74,
            "Texto": "1. El Instituto emite la convocatoria respectiva cuando menos treinta días antes de la fecha de la consulta y la remite al Poder Ejecutivo para su publicación en el Periódico Oficial \"El Estado de Jalisco\".\n2. Cuando se trate de funcionarios del ámbito municipal, además de lo establecido en el numeral anterior, la convocatoria es remitida al titular del Ayuntamiento que corresponda para que se publique en su gaceta\n3. La convocatoria debe contener por lo menos lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre y cargo de la persona funcionaria sujeta a ratificación de mandato;"
              },
              {
                "Fracción": "II",
                "Texto": "La fecha y horarios en que se realiza la jornada de consulta; y"
              },
              {
                "Fracción": "III",
                "Texto": "La circunscripción territorial donde se aplica el proceso de consulta y las secciones electorales que lo componen."
              }
            ]
          },
          {
            "Artículo": 75,
            "Texto": "1. Las boletas electorales, electrónicas o impresas, deben contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Entidad, Municipio y Distrito, de conformidad con la naturaleza del sufragio y la aplicación territorial del proceso;"
              },
              {
                "Fracción": "II",
                "Texto": "Sello del Instituto y firmas impresas del Consejero Presidente y Secretario Ejecutivo del mismo;"
              },
              {
                "Fracción": "III",
                "Texto": "Talón desprendible con folio;"
              },
              {
                "Fracción": "IV",
                "Texto": "El nombre completo y cargo de la persona sometida a consulta de ratificación de mandato;"
              },
              {
                "Fracción": "V",
                "Texto": "La pregunta sobre si ratifica el mandato al servidor público antes mencionado; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuadros o círculos para el SÍ y para el NO."
              }
            ]
          },
          {
            "Artículo": 76,
            "Texto": "1. El Instituto, decide la distribución de las casillas electorales que deben instalarse de conformidad con las necesidades particulares y específicas de cada proceso de ratificación de mandato.\n2. El Instituto debe instalar cuando menos la misma cantidad de casillas en cada sección electoral que las instaladas en el proceso electoral en que fue electo el funcionario sujeto a ratificación de mandato.",
            "Fracciones": []
          },
          {
            "Artículo": 77,
            "Texto": "1. La designación de los integrantes de las mesas directivas de casilla se sujeta a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En primer término se nombra a las y los ciudadanos que fungieron como funcionarios y funcionarias de casilla en las últimas elecciones ordinarias locales; en caso de no ser localizados, son llamados sus suplentes; y"
              },
              {
                "Fracción": "II",
                "Texto": "En caso de que no se complete el número de funcionarios y funcionarias de casilla se está a lo que acuerde el Instituto, sujetándose a lo dispuesto en la normatividad electoral."
              }
            ]
          },
          {
            "Artículo": 78,
            "Texto": "1. La instancia calificadora hará el cómputo de los votos emitidos y envía al Consejo General del Instituto la totalidad de las actas de escrutinio y el resultado final de la votación.\n2. Cuando no se establezcan instancias calificadoras, el Instituto hace el cómputo de los votos emitidos.\n3. Una vez hecho el cómputo de la votación, el Instituto declara los resultados del proceso de ratificación de mandato ante el Consejo en un plazo no mayor a siete días hábiles y el Consejero Presidente del Instituto remite el expediente completo al Tribunal, para que éste declare oficialmente los resultados del proceso y en su caso, declare el cese del funcionario, dentro de los cinco días hábiles siguientes a la jornada de participación.\n4. La ratificación de mandato declarada y publicada en los términos de los párrafos anteriores surte efectos al día siguiente de que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Transcurra el plazo para impugnar y no se presente el medio de defensa respectivo; o"
              },
              {
                "Fracción": "II",
                "Texto": "Que cause ejecutoria la resolución del medio de impugnación presentado y ésta confirme el cese declarado\n5. Se está a lo dispuesto a las normas relativas a cubrir las suplencias de las y los funcionarios de elección popular."
              }
            ]
          },
          {
            "Artículo": 79,
            "Texto": "1. El Consejo remite los resultados al titular del Poder Ejecutivo para su publicación en el Periódico Oficial “El\n2. Cuando se trate de funcionarios del ámbito municipal, además de lo establecido en el numeral anterior, los",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "1. En los procesos de Ratificación de Mandato solo pueden participar los ciudadanos residentes del Estado de Jalisco inscritos en la lista nominal de electores que cuenten con credencial de elector vigente.",
            "Fracciones": []
          },
          {
            "Artículo": 81,
            "Texto": "1. Los funcionarios solo podrán solicitar un ejercicio de ratificación por cada periodo constitucional que estén en funciones.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo VIII Revocación de Mandato",
        "Artículos": [
          {
            "Artículo": 82,
            "Texto": "1. La revocación de mandato es el mecanismo mediante el cual las y los ciudadanos deciden que un servidor público de elección popular concluya anticipadamente el ejercicio del cargo para el que fue electo, siempre y cuando se configuren las causales y se cumpla con los procedimientos establecidos en las leyes.\n2. La revocación de mandato puede ser solicitada por el 3 por ciento de los ciudadanos inscritos en la lista nominal de electores distribuidos en las dos terceras partes de los distritos o secciones electorales de la demarcación territorial que corresponda.\n3. Para solicitar la revocación de mandato de los diputados electos por el principio de representación proporcional se requiere de cuando menos el tres por ciento del resultado de dividir el total de los ciudadanos inscritos en la lista nominal de electores en el Estado entre el número de diputados electos por este principio, distribuidos en las dos terceras partes de los distritos electorales.\n4. Sólo puede solicitarse dentro de los primeros 120 días de la segunda mitad del periodo constitucional correspondiente.\n5. La votación debe llevarse a cabo a más tardar 120 días naturales posteriores a la declaratoria de procedencia de la solicitud que emita la autoridad electoral.\n6. Para la validez del procedimiento de revocación de mandato deberán participar por lo menos la misma cantidad de ciudadanos que lo hicieron en la elección donde resultó electo el servidor público sujeto a este mecanismo.\n7. Cuando el número de votos a favor de la revocación de mandato del servidor público sea mayor al número de votos a favor por el que fue electo, el servidor público cesará en el cargo y se estará a lo que establece la Constitución Política del Estado de Jalisco para la sustitución de autoridades electas por sufragio.\n8. Para el caso de los munícipes, se tomará como número de votos por el que fue electo el funcionario, el\nnúmero de votos que obtuvo la planilla de la que formó parte en la elección en la que resultó electo.\n9. Para el caso de los diputados de representación proporcional, se tomará como número de votos por el que fue electo el funcionario, el número de votos que obtuvo el partido político en la elección de diputados.\n10. La revocación del mandato no da lugar a compensación, indemnización, ni pago de emolumento alguno a favor de la persona representante popular sujeta a este mecanismo.",
            "Fracciones": []
          },
          {
            "Artículo": 83,
            "Texto": "1. Serán causales para solicitar la revocación de mandato de un servidor público de elección popular las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Violar sistemáticamente los derechos humanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Incumplir compromisos de campaña, programas, proyectos, o acciones de gobierno propuestos en su plataforma electoral, sin causa justificada, que por su naturaleza, trascendencia o cantidad sean considerados graves;"
              },
              {
                "Fracción": "III",
                "Texto": "Incumplir en la ejecución de los programas, proyectos, o acciones de gobierno que le corresponda aplicar o ejecutar, sin causa justificada;"
              },
              {
                "Fracción": "IV",
                "Texto": "Encubrir a sus subordinados cuando éstos incurran en actos de corrupción o de desacato a la Constitución o la ley;"
              },
              {
                "Fracción": "V",
                "Texto": "La manifiesta incapacidad administrativa de las autoridades ejecutivas o en el desempeño de su encargo;"
              },
              {
                "Fracción": "VI",
                "Texto": "Realizar u omitir actos que provoquen desajustes presupuestales severos que afecten el erario;"
              },
              {
                "Fracción": "VII",
                "Texto": "No ejecutar, manipular o hacer uso ilegítimo de las decisiones de los ciudadanos, manifestadas a través de los resultados de los mecanismos de participación social vinculantes previstos en este Código; o"
              },
              {
                "Fracción": "VIII",
                "Texto": "La pérdida de confianza, debidamente argumentada."
              }
            ]
          },
          {
            "Artículo": 84,
            "Texto": "1. No puede llevarse a cabo campaña alguna por parte de la o el funcionario sujeto a revocación de mandato o de terceros.\n2. En los procesos de revocación de mandato no podrán acreditarse representantes de partidos políticos ante las instancias calificadoras o mesas directivas de casilla que se establezca.\n3. La o el funcionario sujeto a revocación de mandato puede nombrar una persona representante propietaria y una suplente, ante cada instancia calificadora o mesa directiva de casilla que se establezca.",
            "Fracciones": []
          },
          {
            "Artículo": 85,
            "Texto": "1. La votación para la revocación de mandato se realiza preferentemente a través la urna electrónica o cualquier medio digital.",
            "Fracciones": []
          },
          {
            "Artículo": 86,
            "Texto": "1. En materia de Revocación de Mandato el Instituto tiene las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir las solicitudes de revocación de mandato;"
              },
              {
                "Fracción": "II",
                "Texto": "Remitir al Tribunal Electoral el expediente de revocación de mandato;"
              },
              {
                "Fracción": "III",
                "Texto": "Remitir el dictamen de procedencia al Consejo Ciudadano o al Consejo Municipal, según corresponda;"
              },
              {
                "Fracción": "IV",
                "Texto": "Solicitar la ampliación o modificación de los plazos y términos establecidos para el desarrollo del proceso de revocación de mandato;"
              },
              {
                "Fracción": "V",
                "Texto": "Aprobar la circunscripción territorial donde se aplica el proceso de consulta y las secciones electorales que lo componen;"
              },
              {
                "Fracción": "VI",
                "Texto": "La organización, desarrollo, cómputo y declaración de los resultados;"
              },
              {
                "Fracción": "VII",
                "Texto": "Determinar la estructura mínima para realizar la consulta;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Establecer las instancias calificadoras que se requieran para el cómputo de votos;"
              },
              {
                "Fracción": "IX",
                "Texto": "Realizar el cómputo de los votos cuando no se establezcan instancias calificadoras;"
              },
              {
                "Fracción": "X",
                "Texto": "Determinar la distribución de casillas a instalar de conformidad con las necesidades particulares y específicas de cada proceso;"
              },
              {
                "Fracción": "XI",
                "Texto": "Designar a los integrantes de las mesas directivas de casilla; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Diseñar y producir las boletas electorales para la revocación de mandato, ya sean en formato electrónico o impreso."
              }
            ]
          },
          {
            "Artículo": 87,
            "Texto": "1. La solicitud de revocación de mandato se presenta en los formatos oficiales y debe contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre del representante común de los promoventes;"
              },
              {
                "Fracción": "II",
                "Texto": "Manifestación de conducirse bajo protesta de decir verdad;"
              },
              {
                "Fracción": "III",
                "Texto": "Domicilio para recibir notificaciones, en el área metropolitana de Guadalajara o en la cabecera municipal, según el ámbito que corresponda al servidor público de elección popular del Estado que se busca someter a la revocación;"
              },
              {
                "Fracción": "IV",
                "Texto": "El nombre y cargo del funcionario que se propone someter al proceso de revocación de mandato;"
              },
              {
                "Fracción": "V",
                "Texto": "La causa o causas por las que se solicita, las razones y argumentos de su procedencia, así como las pruebas que se ofrezcan, en su caso; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Los siguientes datos en orden de columnas:\na) Nombre completo de los ciudadanos solicitantes;\nb) Número de folio de la credencial para votar de los solicitantes;"
              },
              {
                "Fracción": "C",
                "Texto": "Clave de elector de los solicitantes;"
              },
              {
                "Fracción": "D",
                "Texto": "Sección electoral a la que pertenecen los solicitantes; y\ne) Firmas de cada elector solicitante, que concuerde con la que aparece en la credencial para votar."
              }
            ]
          },
          {
            "Artículo": 88,
            "Texto": "1. La solicitud se presenta ante el Instituto y se le asigna el número consecutivo de registro que debe indicar el orden y fecha de presentación.\n2. Una vez recibida la solicitud, el Instituto remitirá dentro de los siguientes cinco días hábiles una copia a la Secretaría Ejecutiva, para su registro y seguimiento.\n3. El Instituto verifica los datos y compulsa de firmas de los formatos en los que se recabó el apoyo ciudadano, dentro de los quince días naturales siguientes a su recepción.\n4. Una vez verificado lo anterior, el Instituto debe remitir el expediente al Tribunal Electoral, para que éste, previo derecho de audiencia y defensa del funcionario sujeto al procedimiento, resuelva sobre la procedencia de la solicitud de revocación de mandato, a partir del estudio de las causales señaladas, dentro de los treinta días naturales siguientes a la recepción del expediente.\n5. La audiencia en la que se desahogue lo señalado en el párrafo anterior deberá ser pública y se transmitirá por los medios que acuerde el Tribunal Electoral, atendiendo al principio de máxima publicidad.\n6. En caso de ser procedente la solicitud de revocación de mandato, la votación para determinar la revocación de mandato deberá llevarse a cabo a más tardar ciento veinte días naturales posteriores a dicha declaración.\n7. El acuerdo del Tribunal Electoral que declare la procedencia deberá contener la fecha de realización de la consulta y se publicará en el periódico oficial “El Estado de Jalisco” y tratándose de autoridad municipal, en la gaceta municipal, o en el medio oficial de publicación con el que cuente, dentro de los cinco días hábiles siguientes a la fecha de su aprobación, debiendo acompañar su resolución del dictamen de suficiencia presupuestal que emita la Secretaría de la Hacienda Pública.\n8. El Instituto puede solicitar al Tribunal una ampliación o modificación de los plazos y términos establecidos para el desarrollo del proceso comicial cuando a su juicio exista imposibilidad material para realizar los actos previstos para su desarrollo, sin que pueda la ampliación exceder de treinta días naturales de la fecha señalada inicialmente.\n9. El acuerdo que determine ampliaciones o modificaciones a los plazos y términos debe estar fundado y motivado y contener la fecha de realización de la consulta y se publica en el periódico oficial “El Estado de Jalisco” dentro de los cinco días hábiles siguientes a la fecha de su aprobación.\n10. El acuerdo de procedencia es remitido al Instituto para que emita la convocatoria respectiva.",
            "Fracciones": []
          },
          {
            "Artículo": 89,
            "Texto": "1. La preparación para el proceso de revocación de mandato comprende los actos siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La publicación de la convocatoria que deberá acompañarse del acuerdo en el que se declare la procedencia;"
              },
              {
                "Fracción": "II",
                "Texto": "La aprobación de la circunscripción territorial donde se aplica el proceso de consulta y las secciones electorales que lo componen;"
              },
              {
                "Fracción": "III",
                "Texto": "La integración, ubicación y publicación de las mesas directivas de casilla; y"
              },
              {
                "Fracción": "IV",
                "Texto": "La elaboración y entrega de la documentación y material electoral."
              }
            ]
          },
          {
            "Artículo": 90,
            "Texto": "1. El Instituto emite la convocatoria respectiva cuando menos treinta días antes de la fecha de la consulta y la remite al Poder Ejecutivo para su publicación en el Periódico Oficial \"El Estado de Jalisco\".\n2. Cuando se trate de funcionarios del ámbito municipal, además de lo establecido en el numeral anterior, la convocatoria es remitida al titular del Ayuntamiento que corresponda para que se publique en su gaceta\n3. La convocatoria debe contener por lo menos lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre y cargo de la persona funcionaria sujeta a revocación de mandato;"
              },
              {
                "Fracción": "II",
                "Texto": "La fecha y horarios en que se realiza la jornada de consulta; y"
              },
              {
                "Fracción": "III",
                "Texto": "La circunscripción territorial donde se aplica el proceso de consulta y las secciones electorales que lo componen."
              }
            ]
          },
          {
            "Artículo": 91,
            "Texto": "1. Las boletas electorales, electrónicas o impresas, deben contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Entidad, Municipio y Distrito, de conformidad con la naturaleza del sufragio y la aplicación territorial del proceso;"
              },
              {
                "Fracción": "II",
                "Texto": "Sello del Instituto y firmas impresas del Consejero Presidente y Secretario Ejecutivo del mismo;"
              },
              {
                "Fracción": "III",
                "Texto": "Talón desprendible con folio;"
              },
              {
                "Fracción": "IV",
                "Texto": "El nombre completo y cargo de la persona sometida a consulta de revocación de mandato;"
              },
              {
                "Fracción": "V",
                "Texto": "La pregunta sobre si revoca el mandato al servidor público antes mencionado; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Cuadros o círculos para el SÍ y para el NO."
              }
            ]
          },
          {
            "Artículo": 92,
            "Texto": "1. El Instituto, decide la distribución de las casillas electorales que deben instalarse de conformidad con las necesidades particulares y específicas de cada proceso de ratificación de mandato.\n2. El Instituto debe instalar cuando menos la misma cantidad de casillas en cada sección electoral que las instaladas en el proceso electoral en que fue electo el funcionario sujeto a revocación de mandato.",
            "Fracciones": []
          },
          {
            "Artículo": 93,
            "Texto": "1. La designación de los integrantes de las mesas directivas de casilla se sujeta a lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "En primer término se nombra a las y los ciudadanos que fungieron como funcionarios y funcionarias de casilla en las últimas elecciones ordinarias locales; en caso de no ser localizados, son llamados sus suplentes; y"
              },
              {
                "Fracción": "II",
                "Texto": "En caso de que no se complete el número de funcionarios y funcionarias de casilla se está a lo que acuerde el Instituto, sujetándose a lo dispuesto en la normatividad electoral."
              }
            ]
          },
          {
            "Artículo": 94,
            "Texto": "1. La instancia calificadora hará el cómputo de los votos emitidos y envía al Consejo General del Instituto la totalidad de las actas de escrutinio y el resultado final de la votación.\n2. Cuando no se establezcan instancias calificadoras, el Instituto hace el cómputo de los votos emitidos.\n3. Una vez hecho el cómputo de la votación, el Instituto declara los resultados del proceso de revocación de mandato ante el Consejo en un plazo no mayor a siete días hábiles y el Consejero Presidente del Instituto remite el expediente completo al Tribunal, para que éste declare oficialmente los resultados del proceso y en su caso, declare el cese del funcionario, dentro de los cinco días hábiles siguientes a la jornada de participación.\n4. La revocación de mandato declarada y publicada en los términos de los párrafos anteriores surte efectos al día siguiente de que:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Transcurra el plazo para impugnar y no se presente el medio de defensa respectivo; o"
              },
              {
                "Fracción": "II",
                "Texto": "Que cause ejecutoria la resolución del medio de impugnación presentado y ésta confirme el cese declarado\n5. Se está a lo dispuesto a las normas relativas a cubrir las suplencias de las y los funcionarios de elección popular."
              }
            ]
          },
          {
            "Artículo": 95,
            "Texto": "1. El Consejo remite los resultados al titular del Poder Ejecutivo para su publicación en el Periódico Oficial “El\n2. Cuando se trate de funcionarios del ámbito municipal, además de lo establecido en el numeral anterior, los",
            "Fracciones": []
          },
          {
            "Artículo": 96,
            "Texto": "1. En los procesos de revocación de mandato solo pueden participar los ciudadanos residentes del Estado de Jalisco inscritos en la lista nominal de electores que cuenten con credencial de elector vigente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo IX Consulta Popular",
        "Artículos": [
          {
            "Artículo": 97,
            "Texto": "1. Consulta popular es el mecanismo mediante el cual los habitantes del Estado, un municipio o demarcación territorial, expresan sus opiniones respecto a temas de carácter público o impacto social que son consultados por la autoridad correspondiente.\n2. Cuando la consulta se dirija a temas relativos a los Poderes Ejecutivo o Legislativo podrá ser solicitada por el 50 por ciento de los integrantes del Congreso del Estado; el Gobernador del Estado; o por el 0.05 por ciento de los habitantes de la demarcación territorial correspondiente.\n3. Cuando la consulta se dirija a temas relativos a los gobiernos municipales podrá ser solicitada por el 50 por ciento de los integrantes del ayuntamiento; o por el 0.05 por ciento de los habitantes de la demarcación territorial correspondiente.",
            "Fracciones": []
          },
          {
            "Artículo": 98,
            "Texto": "1. La organización y desarrollo de las consultas ciudadanas se entienden delegadas al Consejo y a los Consejos Municipales, salvo que la consulta verse sobre el desempeño de las autoridades o la designación o permanencia de funcionarios.\n2. La solicitud de consulta popular estatal se presenta ante la Secretaría Ejecutiva, se le asigna número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n3. La solicitud de consulta popular municipal se presenta ante el Consejo Municipal correspondiente, se le asigna número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n4. Los consejos municipales remiten dentro de los siguientes cinco días hábiles a su recepción, copia de todas\n5. A falta de alguno de los requisitos, la Secretaría Ejecutiva o el Consejo municipal, según corresponda,\n6. Una vez satisfechos los requisitos de procedencia, el Consejo o los Consejos Municipales, según corresponda, emitirán un dictamen de procedencia, dentro de los diez días hábiles siguientes.\n7. El dictamen de procedencia debe contener la o las preguntas, bajo la modalidad de preguntas cerradas o de opción múltiple que se implementarán en la consulta, así como el dictamen de suficiencia presupuestal que emita la Secretaría de la Hacienda Pública.\n8. El Consejo o Consejos Municipales, según correspondan, notifican el dictamen de procedencia a los promoventes, para que en el término de tres días naturales siguientes a su notificación, soliciten la modificación o aclaración de la o las preguntas aprobadas.\n9. El Consejo correspondiente resuelve la manifestación de los promoventes dentro de los tres días naturales siguientes. Dicha determinación no admitirá recurso alguno.\n10. Una vez aprobadas las preguntas, se declara la procedencia de la consulta y se realiza a más tardar treinta días naturales posteriores a su aprobación.",
            "Fracciones": []
          },
          {
            "Artículo": 99,
            "Texto": "1. La solicitud de consulta popular que presenten los habitantes debe contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El nombre de la persona representante común;"
              },
              {
                "Fracción": "II",
                "Texto": "Manifestación de conducirse bajo protesta de decir verdad;"
              },
              {
                "Fracción": "III",
                "Texto": "Un domicilio para recibir notificaciones, en el área metropolitana de Guadalajara si es consulta popular estatal, o en la cabecera municipal si es consulta popular municipal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Especificación del tema que se pretende someter a consulta;"
              },
              {
                "Fracción": "V",
                "Texto": "Autoridades involucradas en los temas que se pretenda someter a consulta;"
              },
              {
                "Fracción": "VI",
                "Texto": "Exposición de motivos por los cuales se considera que el tema debe ser consultado; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Listado con los nombres y firmas de los solicitantes."
              }
            ]
          },
          {
            "Artículo": 100,
            "Texto": "1. Las solicitudes de consulta popular presentadas por el Gobernador, el Congreso o los Ayuntamientos debe",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre y cargo de los solicitantes;"
              },
              {
                "Fracción": "II",
                "Texto": "La indicación precisa del tema que se pretende someter a consulta;"
              },
              {
                "Fracción": "III",
                "Texto": "Listado de preguntas, preferentemente bajo la modalidad de preguntas cerradas o de opción múltiple;"
              },
              {
                "Fracción": "IV",
                "Texto": "La finalidad de la consulta popular; y"
              },
              {
                "Fracción": "V",
                "Texto": "La demarcación territorial específica en la que se pretende aplicar la consulta."
              }
            ]
          },
          {
            "Artículo": 101,
            "Texto": "1. La convocatoria debe ser publicada cuando menos quince días naturales antes de la consulta y debe",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El tema que se somete a consulta de los habitantes;"
              },
              {
                "Fracción": "II",
                "Texto": "Autoridades involucradas en el tema que se somete a consulta;"
              },
              {
                "Fracción": "III",
                "Texto": "Un extracto de la exposición de motivos por los cuales se considera que el tema debe ser consultado;"
              },
              {
                "Fracción": "IV",
                "Texto": "La demarcación territorial donde se aplica la consulta;"
              },
              {
                "Fracción": "V",
                "Texto": "La demarcación territorial en la que se pretende aplicar la decisión o acto de gobierno;"
              },
              {
                "Fracción": "VI",
                "Texto": "La pregunta o preguntas que se someterán a consideración de los habitantes;"
              },
              {
                "Fracción": "VII",
                "Texto": "El mecanismo para realizar la consulta, ya sea de manera virtual, presencial o ambas, así como el procedimiento y metodología a seguir;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La fecha y horarios en que se realiza la jornada de consulta; y"
              },
              {
                "Fracción": "IX",
                "Texto": "El o los lugares en donde se puede emitir el voto."
              }
            ]
          },
          {
            "Artículo": 102,
            "Texto": "1. Si la Consulta Popular es sobre temas de ámbito estatal, el procedimiento se realiza conforme a lo previsto en esta Ley.\n2. Si la Consulta Popular es sobre temas de ámbito municipal, el procedimiento se realiza conforme a lo previsto en esta ley y los reglamentos municipales aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 103,
            "Texto": "1. El Consejo correspondiente remite los resultados de la consulta al titular del Poder Ejecutivo para su publicación en el Periódico Oficial “El Estado de Jalisco”.\n2. Cuando se trate de temas del ámbito municipal, además de lo establecido en el numeral anterior, los",
            "Fracciones": []
          },
          {
            "Artículo": 104,
            "Texto": "1. Los resultados de la consulta serán vinculantes cuando hayan participado por lo menos el 33 por ciento de los habitantes de la demarcación territorial en cuestión de acuerdo al último censo realizado por el Instituto Nacional de Estadística y Geografía y más de la mitad hayan emitido su voto en el mismo sentido.\n2. El resultado de la consulta popular debe ser considerado por la autoridad para la orientación de las acciones de gobierno con base en los resultados de la consulta.\n3. En los casos que la autoridad no oriente su decisión o sus actos con base en los resultados de la consulta popular deberá razonar su determinación y publicarla en su medio de comunicación oficial.\n4. La autoridad deberá manifestar la aceptación o rechazo de los resultados de la consulta dentro de los 60 días naturales siguientes a que se realice la declaración de los mismos.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo X Presupuesto Participativo",
        "Artículos": [
          {
            "Artículo": 105,
            "Texto": "1. El presupuesto participativo es el mecanismo de participación mediante el cual los habitantes del Estado definen el destino de un porcentaje de los recursos públicos, para lo cual el Gobierno del Estado proyecta anualmente en el presupuesto de egresos una partida equivalente al menos al quince por ciento del presupuesto destinado para inversión pública.\n2. Para impulsar el desarrollo municipal y regional, los Ayuntamientos pueden convenir con el Poder Ejecutivo del Estado la realización de inversiones públicas conjuntas, que los habitantes de sus municipios determinen mediante el presupuesto participativo.",
            "Fracciones": []
          },
          {
            "Artículo": 106,
            "Texto": "1. El presupuesto participativo tiene por objeto:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Propiciar una distribución equitativa de los recursos públicos de que dispone el Gobierno del Estado, mediante un mecanismo público, democrático, objetivo, transparente y auditable, que posibilita intervenir en la resolución de los problemas prioritarios de las ciudadanas y ciudadanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Efectuar obras prioritarias y proyectos sociales para la recuperación del espacio público, el mejoramiento y rehabilitación de calles, la rehabilitación o creación de áreas verdes, el mejoramiento o construcción de infraestructura y acciones de desarrollo sustentables para la cultura, el deporte y la recreación, fortalecimiento de la seguridad pública, del desarrollo social, medio ambiente, juventud y participación ciudadana;"
              },
              {
                "Fracción": "III",
                "Texto": "Generar un proceso de democracia directa, voluntaria y universal, que contribuya a fortalecer espacios comunitarios de reflexión, análisis, revisión y solución a los problemas prioritarios, construyendo una ciudadanía consciente y participativa; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Establecer un vínculo corresponsable entre el gobierno y la ciudadanía que permita generar procesos de análisis, programación, vigilancia y control de los recursos públicos."
              }
            ]
          },
          {
            "Artículo": 107,
            "Texto": "1. La organización y desarrollo de las consultas de presupuesto participativo estarán a cargo del Poder Ejecutivo y de los Ayuntamientos, según corresponda, quienes podrán delegar dicha atribución al Consejo.\n2. En caso de que el Poder Ejecutivo delegue la atribución señalada en el párrafo anterior al Consejo, presentará su propuesta de Presupuesto Participativo ante la Secretaría Ejecutiva preferentemente en el mes de enero de cada año y se le asigna número de registro.\n3. Los Ayuntamientos presentan sus propuestas de Presupuestos Participativos ante el Consejo Municipal correspondiente, preferentemente en el mes de enero de cada año y se le asigna número de registro. Si el Ayuntamiento no cuenta con Consejo Municipal puede delegar la organización y desarrollo de las consultas de Presupuesto Participativo al Consejo.\n4. Los consejos municipales remiten dentro de los siguientes tres días hábiles a su recepción, copia de todas las propuestas recibidas a la Secretaría Ejecutiva para su conocimiento y registro.\n5. El Consejo o los Consejos Municipales, según corresponda, emitirán un dictamen, dentro de los siete días naturales siguientes a la recepción de la propuesta, en que se determinen las obras o acciones sobre las que se desarrollará la consulta.\n6. El Consejo o Consejos Municipales, según correspondan, notifican el dictamen a la autoridad correspondiente, para que en el término de tres días naturales siguientes a su notificación, soliciten la modificación o aclaración de las obras o acciones sobre las que se desarrollará la consulta.\n7. El Consejo correspondiente resuelve la manifestación de las autoridades dentro de los tres días naturales siguientes. Dicha determinación no admitirá recurso alguno.\n8. Una vez aprobadas las obras o acciones sobre las que se desarrollará la consulta, los consejos correspondientes declaran la procedencia de la consulta y emiten las convocatorias respectivas.",
            "Fracciones": []
          },
          {
            "Artículo": 108,
            "Texto": "1. Las convocatorias de presupuesto participativo del Gobierno del Estado se publican en el Periódico Oficial “El\n2. Las convocatorias de presupuesto participativo de los Ayuntamientos se publican en la Gaceta Municipal o en el medio de comunicación oficial con el que cuente.\n3. En todos los casos, las convocatorias deben contener por lo menos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Las fechas, lugares y horarios en que se realiza la consulta de presupuesto participativo;"
              },
              {
                "Fracción": "II",
                "Texto": "Las obras o acciones que se someterán a consideración de la ciudadanía; y"
              },
              {
                "Fracción": "III",
                "Texto": "El monto de los recursos públicos que se destinarán a la ejecución de las obras o acciones ganadoras.\n4. En ningún caso el periodo de implementación de la consulta podrá ser menor a cuarenta y cinco días naturales, ni podrá exceder del mes de marzo de cada año."
              }
            ]
          },
          {
            "Artículo": 109,
            "Texto": "1. Los resultados de la consulta de presupuesto participativo del Gobierno del Estado se publican en el Periódico Oficial “El Estado de Jalisco” a más tardar cinco días después de que concluya.\n2. Los resultados de la consulta de presupuesto participativo de los Ayuntamientos se publican en la Gaceta Municipal o en el medio de comunicación oficial con el que cuente a más tardar cinco días después de que concluya.\n3. En caso de que la organización y desarrollo hubiesen sido delegadas, el consejo remitirá copia certificada de los resultados a la autoridad correspondiente para su ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 110,
            "Texto": "1. El Gobierno del Estado, así como los municipios que implementen la consulta de presupuesto participativo están obligados a ejecutar los proyectos que obtengan la mayoría de los votos en la consulta.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XI Comparecencia Pública",
        "Artículos": [
          {
            "Artículo": 111,
            "Texto": "1. La comparecencia pública es el mecanismo de participación y democracia deliberativa mediante el cual los habitantes del Estado o un Municipio dialogan y debaten con los funcionarios públicos del Estado o los municipios para solicitarles la rendición de cuentas, pedir información, proponer acciones, cuestionar y solicitar la realización de determinados actos o la adopción de acuerdos.",
            "Fracciones": []
          },
          {
            "Artículo": 112,
            "Texto": "1. Durante la comparecencia pública los habitantes podrán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Solicitar y recibir información respecto a la actuación del Gobierno;"
              },
              {
                "Fracción": "II",
                "Texto": "Solicitar la rendición de cuentas sobre determinados actos de gobierno;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer a las personas titulares de las dependencias la adopción de medidas o la realización de determinados actos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Informar a las y los funcionarios públicos de sucesos relevantes que sean de su competencia o sean de interés social;"
              },
              {
                "Fracción": "V",
                "Texto": "Analizar el cumplimiento de los programas, planes y políticas públicas; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Evaluar el desempeño de la administración pública."
              }
            ]
          },
          {
            "Artículo": 113,
            "Texto": "1. Pueden ser citadas a comparecencias públicas las siguientes personas servidoras públicas:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La persona titular del Poder Ejecutivo;"
              },
              {
                "Fracción": "II",
                "Texto": "Las personas titulares de las Secretarías, de la Fiscalía General y de los organismos públicos descentralizados del Gobierno del Estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Las y los Diputados del Congreso del Estado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Las y los Magistrados del Poder Judicial;"
              },
              {
                "Fracción": "V",
                "Texto": "Las y los Presidentes Municipales, Síndicos y Regidores de los Ayuntamientos; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las personas integrantes de los organismos constitucionales autónomos."
              }
            ]
          },
          {
            "Artículo": 114,
            "Texto": "1. Pueden solicitar la comparecencia pública al menos el 0.1 por ciento de los habitantes de la demarcación territorial donde tenga competencia la autoridad de la que se solicite la comparecencia, de acuerdo al último censo realizado por el Instituto Nacional de Estadística y Geografía.",
            "Fracciones": []
          },
          {
            "Artículo": 115,
            "Texto": "1. La solicitud debe contener por lo menos los siguientes datos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre de la persona representante común de los promoventes;"
              },
              {
                "Fracción": "II",
                "Texto": "Manifestación de conducirse bajo protesta de decir verdad;"
              },
              {
                "Fracción": "III",
                "Texto": "Domicilio para recibir notificaciones en el área metropolitana de Guadalajara cuando la iniciativa se dirija al Gobernador o al Congreso o en la cabecera municipal cuando se dirija a un Ayuntamiento;"
              },
              {
                "Fracción": "IV",
                "Texto": "Nombre y cargo del funcionario que se pretende citar a comparecer;"
              },
              {
                "Fracción": "V",
                "Texto": "El tema a tratar; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Nombre completo y firma de las y los habitantes solicitantes.\n2. Ningún servidor público puede fungir como representante común."
              }
            ]
          },
          {
            "Artículo": 116,
            "Texto": "1. La organización y desarrollo de las comparecencias públicas se entienden delegadas al Consejo y a los Consejos Municipales.\n2. La solicitud de comparecencia de servidores públicos del ámbito estatal se presenta ante la Secretaría Ejecutiva, se le asigna número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n3. La solicitud de comparecencia de servidores públicos del ámbito municipal se presenta ante el Consejo Municipal correspondiente, se le asigna número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n4. Los consejos municipales remiten dentro de los siguientes cinco días hábiles a su recepción, copia de todas\n5. A falta de alguno de los requisitos, la Secretaría Ejecutiva o el Consejo municipal, según corresponda,\n6. Una vez satisfechos los requisitos de procedencia, el Consejo o los Consejos Municipales, según corresponda, emitirán un dictamen de procedencia, dentro de los diez días hábiles siguientes.\n7. De resultar procedente la solicitud de comparecencia pública, el Consejo o los Consejos Municipales, según corresponda, notifica personalmente a los servidores públicos citados cuando menos con tres días hábiles de anticipación a la comparecencia pública y emite la convocatoria correspondiente.\n8. La convocatoria que emite el Consejo o los Consejos Municipales, según corresponda, debe contener por lo menos lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre y cargo de las y los funcionarios convocados;"
              },
              {
                "Fracción": "II",
                "Texto": "Lugar, día y hora para la realización de la comparecencia;"
              },
              {
                "Fracción": "III",
                "Texto": "El formato bajo el que se desarrollará la comparecencia; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Tema a tratar.\n9. Los servidores públicos citados tienen la obligación de acudir el día, hora y lugar señalados en la convocatoria."
              }
            ]
          },
          {
            "Artículo": 117,
            "Texto": "1. La comparecencia pública se lleva a cabo de forma presencial, en un solo acto y pueden asistir:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La o las personas funcionarias en cuestión;"
              },
              {
                "Fracción": "II",
                "Texto": "Las y los solicitantes;"
              },
              {
                "Fracción": "III",
                "Texto": "Cualquier persona habitante del Estado de Jalisco interesada; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Dos personas representantes del Consejo, quienes fungirán, una como moderadora durante la comparecencia, y otra como secretaria para levantar el acta de acuerdos correspondiente.\n2. Las comparecencias públicas deben transmitirse en los canales oficiales de la Secretaría y el Instituto.\n3. Para el desahogo de la comparecencia pública, se podrán registrar como máximo 10 personas como representantes ciudadanos, quienes participarán como voceros para establecer la postura de la ciudadanía."
              }
            ]
          },
          {
            "Artículo": 118,
            "Texto": "1. El acta de acuerdos correspondiente a las comparecencias públicas, debe contener por lo menos lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombres de los servidores públicos y habitantes que participaron;"
              },
              {
                "Fracción": "II",
                "Texto": "Puntos tratados;"
              },
              {
                "Fracción": "III",
                "Texto": "Acuerdos tomados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Dependencias que deben dar seguimiento a los acuerdos; y"
              },
              {
                "Fracción": "V",
                "Texto": "Señalamiento de los servidores públicos responsables de la ejecución de las acciones aprobadas.\n2. El acta de acuerdos se levanta en original y tres copias; se entrega una copia a la autoridad compareciente, otra al representante común de los promoventes y se remite otra más a la Secretaría Ejecutiva.\n3. El Consejo o Consejo Municipal, según corresponda, deberá anexar el acta de acuerdos original en el expediente de la solicitud."
              }
            ]
          },
          {
            "Artículo": 119,
            "Texto": "1. El acta de acuerdos correspondiente a las comparecencias públicas de ámbito estatal se publican en el Periódico Oficial “El Estado de Jalisco” a más tardar cinco días después de que concluya.\n2. El acta de acuerdos correspondiente a las comparecencias públicas de ámbito municipal, se publican en la Gaceta Municipal o en el medio de comunicación oficial con el que cuente a más tardar cinco días después de que concluya.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XII Proyecto Social",
        "Artículos": [
          {
            "Artículo": 120,
            "Texto": "1. El proyecto social es el mecanismo de participación popular, mediante el cual los habitantes de un municipio colaboran, cooperan y trabajan en conjunto con el ayuntamiento para la solución de una necesidad o problemática existente en los barrios, fraccionamientos y colonias municipales.",
            "Fracciones": []
          },
          {
            "Artículo": 121,
            "Texto": "1. El Proyecto Social debe contar con el respaldo de por lo menos veinte habitantes y debe contener:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre de la persona representante común de los promoventes;"
              },
              {
                "Fracción": "II",
                "Texto": "Manifestación de conducirse bajo protesta de decir verdad;"
              },
              {
                "Fracción": "III",
                "Texto": "Domicilio para recibir notificaciones en la cabecera municipal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Exposición de la necesidad o problemática existente;"
              },
              {
                "Fracción": "V",
                "Texto": "Explicación y justificación del proyecto social; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Nombre completo y firma de las y los habitantes solicitantes."
              }
            ]
          },
          {
            "Artículo": 122,
            "Texto": "1. La organización y desarrollo de los proyectos sociales se entienden delegadas a los Consejos Municipales.\n2. La solicitud de proyecto social se presenta ante el Consejo Municipal de Participación Ciudadana, o en caso de no contar con uno, ante la Dirección de Participación Ciudadana del Municipio.\n3. El consejo municipal remite dentro de los siguientes cinco días hábiles a su recepción, copia de todas las solicitudes recibidas a la Secretaría Ejecutiva para su conocimiento y registro.\n4. A falta de alguno de los requisitos el Consejo municipal, requiere a los promoventes para que lo subsane dentro de los cinco días hábiles siguientes al de la notificación, con el apercibimiento que de no hacerlo se desechará la solicitud.\n5. Una vez satisfechos los requisitos de procedencia, el Consejo Municipal, con auxilio de las autoridades municipales, se avoca al estudio del proyecto propuesto.\n6. El dictamen del proyecto social debe contener por lo menos lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un análisis de la necesidad o problemática planteada por los solicitantes;"
              },
              {
                "Fracción": "II",
                "Texto": "Un dictamen de la afectación de la función pública municipal que tendría el proyecto propuesto por los promoventes;"
              },
              {
                "Fracción": "III",
                "Texto": "Las acciones necesarias y los plazos para su ejecución;"
              },
              {
                "Fracción": "IV",
                "Texto": "El monto y origen de los recursos que se emplearán para llevarlo a cabo; y"
              },
              {
                "Fracción": "V",
                "Texto": "La resolución de si procede o no."
              }
            ]
          },
          {
            "Artículo": 123,
            "Texto": "1. Si se determina que el proyecto social es procedente, el consejo municipal remite el dictamen de procedencia al Presidente Municipal, para su aprobación.\n2. El proyecto social es aprobado por el municipio en sesión de cabildo mediante acuerdo que establezca los términos y condiciones para su ejecución.\n3. Los proyectos aprobados no son ejecutados ni financiados por el Municipio.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XIII Asamblea Popular",
        "Artículos": [
          {
            "Artículo": 124,
            "Texto": "1. La asamblea popular es un mecanismo de participación, mediante el cual los habitantes del Estado o de un municipio construyen un espacio para la opinión sobre temas de interés general o asuntos de carácter local o de impacto en la comunidad.",
            "Fracciones": []
          },
          {
            "Artículo": 125,
            "Texto": "1. Pueden solicitar que se convoque a asamblea popular:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los habitantes del Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Los habitantes de una o varias demarcaciones territoriales; y"
              },
              {
                "Fracción": "III",
                "Texto": "Los habitantes organizados en alguna actividad económica, profesional, social, cultural o comunal."
              }
            ]
          },
          {
            "Artículo": 126,
            "Texto": "1. Los habitantes que deseen llevar a cabo las asambleas ciudadanas en el ámbito estatal darán aviso al Consejo, a través de la Secretaría Ejecutiva, del tema, del lugar y de la fecha en que se llevarán a cabo.\n2. Los habitantes que deseen llevar a cabo las asambleas ciudadanas en el ámbito municipal darán aviso al Consejo Municipal correspondiente, del tema, del lugar y de la fecha en que se llevarán a cabo.\n3. Los consejos municipales remiten dentro de los siguientes cinco días hábiles a su recepción, copia de todas",
            "Fracciones": []
          },
          {
            "Artículo": 127,
            "Texto": "1. La Secretaría Ejecutiva podrá dar difusión de las asambleas ciudadanas y recoger, sistematizar y publicar los resultados obtenidos en las mismas.\n2. El Consejo podrá hacer llegar los resultados de las asambleas ciudadanas a las autoridades competentes.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XIV Ayuntamiento Abierto",
        "Artículos": [
          {
            "Artículo": 128,
            "Texto": "1. El ayuntamiento abierto es el mecanismo de participación mediante el cual los habitantes de un municipio a través de representantes de asociaciones vecinales debidamente registradas, tienen derecho a presentar propuestas o peticiones en las sesiones ordinarias que celebre el ayuntamiento con este fin.",
            "Fracciones": []
          },
          {
            "Artículo": 129,
            "Texto": "1. Las sesiones de ayuntamiento abierto son públicas y se llevan a cabo de manera mensual.\n2. El ayuntamiento en casos especiales puede ordenar que las sesiones se celebren fuera de su sede oficial, en los barrios, colonias y poblados del municipio.",
            "Fracciones": []
          },
          {
            "Artículo": 130,
            "Texto": "1. Para la celebración y desahogo de la sesión de Ayuntamiento Abierto, el Ayuntamiento, a través del Consejo Municipal emite la convocatoria con diez días hábiles de anticipación.\n2. La convocatoria que emita el Consejo municipal debe contener por lo menos lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Identificación del Ayuntamiento convocante;"
              },
              {
                "Fracción": "II",
                "Texto": "Temas que motivan la sesión de ayuntamiento abierto;"
              },
              {
                "Fracción": "III",
                "Texto": "Lugar, día y horario para el registro de los habitantes que deseen participar; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Lugar, día y hora de la celebración de la sesión de ayuntamiento abierto.\n3. La convocatoria es publicada en la gaceta municipal, se debe fijar en lugares públicos y se le da la mayor difusión posible."
              }
            ]
          },
          {
            "Artículo": 131,
            "Texto": "1. Las y los habitantes del municipio pueden asistir a la sesión de Ayuntamiento Abierto en calidad de participantes o como público asistente.",
            "Fracciones": []
          },
          {
            "Artículo": 132,
            "Texto": "1. Al término de la sesión de ayuntamiento abierto se levanta un acta con los resultados de la misma.\n2. El Ayuntamiento dará puntual seguimiento y mantendrá informados a los participantes, respecto de los asuntos tratados en la sesión.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XV Colaboración Popular",
        "Artículos": [
          {
            "Artículo": 133,
            "Texto": "1. La colaboración Popular es el mecanismo de participación, mediante el cual los habitantes del Estado o de un municipio, participan en la ejecución de una obra o prestan un servicio existente, aportando recursos económicos, materiales o trabajo personal en coordinación con los gobiernos municipales y estatal.",
            "Fracciones": []
          },
          {
            "Artículo": 134,
            "Texto": "1. La organización y desarrollo de la colaboración popular se entienden delegadas al Consejo y a los Consejos Municipales.\n2. La solicitud de colaboración popular de ámbito estatal se presenta ante la Secretaría Ejecutiva, se le asigna\nnúmero consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n3. La solicitud de colaboración popular de ámbito municipal se presenta ante el Consejo Municipal correspondiente, se le asigna número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n4. Los consejos municipales remiten dentro de los siguientes cinco días hábiles a su recepción, copia de todas\n5. El Consejo o Consejo Municipal, según corresponda, dentro de los siguientes cinco días hábiles remite la solicitud a la dependencia a la que le corresponde conocer de la propuesta.\n6. La dependencia correspondiente, emite un dictamen de procedencia y viabilidad en un plazo no mayor a diez días hábiles.\n7. El dictamen que emita la dependencia, debe contener la explicación de las causas que motivaron su aceptación o desechamiento y debe ser notificado al proponente y al Consejo o Consejo Municipal en un plazo no mayor a tres días hábiles.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XVI Planeación Participativa",
        "Artículos": [
          {
            "Artículo": 135,
            "Texto": "1. La planeación participativa es el mecanismo de participación mediante el cual la toma de decisiones se construye en coordinación con la ciudadanía para la creación de los instrumentos de planeación del desarrollo. Solo podrá ejercerse por la ciudadanía dentro de los periodos de elaboración o actualización de los citados instrumentos.\n2. La planeación participativa también es el mecanismo mediante el cual la ciudadanía participa en todos los procesos de planeación estatales y municipales, la toma de decisiones se construye en coordinación entre servidores públicos y la ciudadanía.\n3. Este mecanismo se ejerce de conformidad a lo establecido en la Ley de Planeación Participativa para el Estado de Jalisco y sus Municipios.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XVII Diálogo Colaborativo",
        "Artículos": [
          {
            "Artículo": 136,
            "Texto": "1. Es el mecanismo de participación por el cual la autoridad establece acuerdos y consensos con la ciudadanía, a través de la construcción de nuevos espacios de representatividad para la toma de decisiones públicas, mediante la libre expresión de ideas y posiciones ciudadanas para el fortalecimiento de la democracia.\n2. El Gobierno del Estado y los municipios, deberán incluir como herramienta de participación ciudadana los diálogos colaborativos.",
            "Fracciones": []
          },
          {
            "Artículo": 137,
            "Texto": "1. Pueden solicitar que se convoque a dialogo colaborativo por lo menos 100 ciudadanos residentes del Estado de Jalisco inscritos en la lista nominal de electores.\n2. La solicitud debe contener por lo menos los siguientes datos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombre de la persona representante común de los promoventes;"
              },
              {
                "Fracción": "II",
                "Texto": "Manifestación de conducirse bajo protesta de decir verdad;"
              },
              {
                "Fracción": "III",
                "Texto": "Domicilio para recibir notificaciones;"
              },
              {
                "Fracción": "IV",
                "Texto": "Lugar, día y hora en que se pretende llevar a cabo el diálogo;"
              },
              {
                "Fracción": "V",
                "Texto": "La dependencia con que se pretenda dialogar;"
              },
              {
                "Fracción": "VI",
                "Texto": "El tema a tratar; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Los siguientes datos en orden de columnas:\na) Nombre completo de las y los ciudadanos solicitantes;\nb) Número de folio de la credencial para votar de las personas solicitantes;"
              },
              {
                "Fracción": "C",
                "Texto": "Clave de elector de las personas solicitantes;"
              },
              {
                "Fracción": "D",
                "Texto": "Sección electoral a la que pertenecen las personas solicitantes; y\ne) Firma de cada elector solicitante, que concuerde con la que aparece en la credencial para votar."
              }
            ]
          },
          {
            "Artículo": 138,
            "Texto": "1. La organización y desarrollo de los diálogos colaborativos se entienden delegadas al Consejo y a los Consejos Municipales.\n2. La solicitud de diálogo colaborativo de ámbito estatal se presenta ante la Secretaría Ejecutiva, se le asigna\nnúmero consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n3. La solicitud de diálogo colaborativo de ámbito municipal se presenta ante el Consejo Municipal correspondiente, se le asigna número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n4. Los consejos municipales remiten dentro de los siguientes cinco días hábiles a su recepción, copia de todas\n5. A falta de alguno de los requisitos, la Secretaría Ejecutiva o el Consejo municipal, según corresponda,\n6. Una vez satisfechos los requisitos de procedencia, el Consejo o los Consejos Municipales, según corresponda, solicitan el apoyo del Instituto para verificar que la solicitud cumple con el apoyo ciudadano requerido.\n7. Una vez validado el apoyo ciudadano requerido por parte del Instituto, el Consejo o los Consejos Municipales, según corresponda, emiten el dictamen de procedencia correspondiente.\n8. De resultar procedente la solicitud de diálogo colaborativo, el Consejo o el Consejo Municipal, según corresponda, notifica personalmente a la dependencia correspondiente, dentro de los siguientes tres días hábiles.\n9. El titular de la dependencia, a más tarar tres días antes de la celebración del diálogo, debe hacer del conocimiento del Consejo o Consejo Municipal, según corresponda, el nombre y cargo del funcionario que acudirá al diálogo en su representación. El servidor público designado para atender el diálogo debe tener conocimientos especializados de acuerdo al planteamiento realizado por las y los ciudadanos en su solicitud.",
            "Fracciones": []
          },
          {
            "Artículo": 139,
            "Texto": "1. El dictamen de procedencia deberá contener por lo menos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dependencias o autoridades convocadas al diálogo;"
              },
              {
                "Fracción": "II",
                "Texto": "Lugar, día y hora para el desahogo del diálogo;"
              },
              {
                "Fracción": "III",
                "Texto": "El formato bajo el que se desarrollará el diálogo; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Tema a tratar.\n2. Las autoridades o servidores públicos citados a los diálogos tienen la obligación de acudir el día, hora y lugar en que se les cite."
              }
            ]
          },
          {
            "Artículo": 140,
            "Texto": "1. Los diálogos colaborativos se lleva a cabo de forma presencial, en un solo acto y pueden asistir:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Los servidores públicos designados por las dependencias o autoridades convocadas al diálogo;"
              },
              {
                "Fracción": "II",
                "Texto": "Hasta cuatro personas representantes de las y los solicitantes; y"
              },
              {
                "Fracción": "III",
                "Texto": "Dos personas representantes del Consejo correspondiente, quienes fungen, una como moderadora durante la comparecencia y otra como secretaria para levantar el acta de acuerdos correspondiente."
              }
            ]
          },
          {
            "Artículo": 141,
            "Texto": "1. En caso en que no se haya llegado a ningún acuerdo el día del desahogo del diálogo, al término de la reunión se debe citar a las partes a un segundo diálogo dentro de los cinco días hábiles siguientes.\n2. En caso de no llegar a un acuerdo de manera coordinada y pacífica durante el segundo diálogo, se levanta un acta de conclusión, en la cual se establecen las razones y fundamentos por los cuales no se logró un acuerdo.",
            "Fracciones": []
          },
          {
            "Artículo": 142,
            "Texto": "1. El acta de acuerdos correspondiente a los diálogos colaborativos, debe contener por lo menos lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Nombres de los ciudadanos que participaron;"
              },
              {
                "Fracción": "II",
                "Texto": "Nombre y cargo de las personas representantes de la dependencia que participaron;"
              },
              {
                "Fracción": "III",
                "Texto": "Puntos tratados; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Acuerdos tomados;\n2. El acta de acuerdos se levanta en original y tres copias; se entrega una copia al representante común de los promoventes, otra a las o los representantes de la dependencia y otra más se remite a la Secretaría Ejecutiva.\n3. El Consejo o Consejo Municipal, según corresponda, deberá anexar el acta de acuerdos original al expediente de la solicitud."
              }
            ]
          },
          {
            "Artículo": 143,
            "Texto": "1. El acta de acuerdos correspondiente a la asamblea ciudadana de ámbito estatal se publican en el Periódico Oficial “El Estado de Jalisco” a más tardar cinco días después de que concluya.\n2. El acta de acuerdos correspondiente a la asamblea ciudadana de ámbito municipal, se publican en la Gaceta Municipal o en el medio de comunicación oficial con el que cuente a más tardar cinco días después de que concluya.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo XVIII Contraloría Social",
        "Artículos": [
          {
            "Artículo": 144,
            "Texto": "1. La Contraloría Social es el mecanismo de participación mediante el cual la ciudadanía y los organismos del sector social privado forman una instancia de vigilancia y observación de las actividades de gobierno.",
            "Fracciones": []
          },
          {
            "Artículo": 145,
            "Texto": "1. Los Poderes del Estado, órganos constitucionales autónomos y municipios tienen la obligación de establecer dentro de su normatividad interna aplicable la figura de la Contraloría Social.\n2. La contraloría social observa y verifica que se cumpla con las metas establecidas y que los recursos públicos se apliquen correctamente; promueve una rendición de cuentas transversal con la finalidad de incidir en las decisiones públicas y el manejo eficiente de los recursos.\n3. En los casos donde se tenga previsto el mecanismo de contraloría social dentro de la normatividad aplicable a los Poderes del Estado, Secretarías de Gobierno, órganos constitucionales autónomos y municipios, se estará a lo que disponen dichas regulaciones; en los casos en que no se tenga previsto, se estará a lo establecido en esta ley.",
            "Fracciones": []
          },
          {
            "Artículo": 146,
            "Texto": "1. La Contraloría Social tiene las atribuciones siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Solicitar la información a las autoridades estatales y municipales que considere necesaria para el desempeño de sus funciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Vigilar el ejercicio de los recursos públicos y que las acciones gubernamentales se realicen conforme a la normativa aplicable;"
              },
              {
                "Fracción": "III",
                "Texto": "Emitir informes sobre el desempeño de los programas y ejecución de los recursos públicos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Presentar ante la autoridad competente las quejas y denuncias sobre posibles responsabilidades políticas, administrativas, civiles o penales, derivado de sus actividades de vigilancia; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que establezcan los reglamentos estatales o municipales correspondientes.\n2. Sólo se podrá constituir una contraloría social por cada política, programa, obra o asunto de interés social."
              }
            ]
          },
          {
            "Artículo": 147,
            "Texto": "1. Pueden solicitar que se constituya una contraloría social:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Al menos el 0.05 por ciento de los ciudadanos inscritos en la lista nominal de electores de la demarcación territorial donde tenga competencia la obra, programa o autoridad, que se desee observar;\n\nNombre de la persona representante común de los promoventes, tratándose de colegios, asociaciones y cualquier forma de organización, se deberá acreditar la personalidad que ostenta;"
              },
              {
                "Fracción": "II",
                "Texto": "(Derogado)\n\nManifestación de conducirse bajo protesta de decir verdad;"
              },
              {
                "Fracción": "III",
                "Texto": "(Derogado)\n\nDomicilio para recibir notificaciones, en el área metropolitana de Guadalajara si es del ámbito estatal, o en la cabecera municipal, si es de ámbito municipal;"
              },
              {
                "Fracción": "IV",
                "Texto": "(Derogado)\n\nLa dependencia en la que se pretende constituir la contraloría;"
              },
              {
                "Fracción": "V",
                "Texto": "(Derogado)\n2. La solicitud debe contener por lo menos los siguientes datos:\n\nExposición de motivos por los cuales se desea constituir la contraloría;"
              },
              {
                "Fracción": "VI",
                "Texto": "Nombre de las personas propuestas para constituir la contraloría; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Los siguientes datos en orden de columnas:\na) Nombre completo de las y los ciudadanos solicitantes;\nb) Número de folio de la credencial para votar de las personas solicitantes;"
              },
              {
                "Fracción": "C",
                "Texto": "Clave de elector de las personas solicitantes;"
              },
              {
                "Fracción": "D",
                "Texto": "Sección electoral a la que pertenecen las personas solicitantes; y\ne) Firma de cada elector solicitante, que concuerde con la que aparece en la credencial para votar."
              }
            ]
          },
          {
            "Artículo": 148,
            "Texto": "1. La organización de las contralorías sociales se entiende delegada al Consejo y a los Consejos Municipales.\n2. La solicitud de contraloría social de ámbito estatal se presenta ante la Secretaría Ejecutiva, se le asigna\nnúmero consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n3. La solicitud de contraloría social de ámbito municipal se presenta ante el Consejo Municipal correspondiente, se le asigna número consecutivo de registro que debe indicar el orden de presentación y fecha de inscripción.\n4. Los consejos municipales remiten dentro de los siguientes cinco días hábiles a su recepción, copia de todas\n5. A falta de alguno de los requisitos, la Secretaría Ejecutiva o el Consejo municipal, según corresponda,\n6. Una vez satisfechos los requisitos de procedencia, el Consejo o los Consejos Municipales, según corresponda, solicitan el apoyo del Instituto para validar los datos de los ciudadanos promoventes.\n7. Una vez validados los datos de los ciudadanos promoventes, el Consejo o los Consejos Municipales, según corresponda, emiten el dictamen de procedencia correspondiente.\n8. De resultar procedente la solicitud para constituir la contraloría social, el Consejo o el Consejo Municipal, según corresponda, remite el dictamen de procedencia y copia completa del expediente a la dependencia correspondiente, dentro de los siguientes tres días hábiles.",
            "Fracciones": []
          },
          {
            "Artículo": 149,
            "Texto": "1. El dictamen de procedencia deberá contener por lo menos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dependencia en la que se constituirá la contraloría social;"
              },
              {
                "Fracción": "II",
                "Texto": "Extracto de la exposición de motivos por los que se solicitó constituir la contraloría;"
              },
              {
                "Fracción": "III",
                "Texto": "Las consideraciones por las que se declara procedente la solicitud; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Nombres de las personas propuestas para constituir la contraloría;\n2. Una vez notificado el dictamen de procedencia la dependencia debe informar al Consejo o Consejo Municipal, según corresponda, los nombres de las personas servidoras públicas que fungirán como facilitadoras en las operaciones de la contraloría social en un término no mayor de cinco días naturales.\n3. En un plazo no mayor a 20 días naturales, los entes públicos deben conformar la contraloría social, con el personal propuesto en el dictamen de procedencia y las personas servidoras públicas que fungirán como facilitadoras en las operaciones de la contraloría social."
              }
            ]
          },
          {
            "Artículo": 150,
            "Texto": "1. La Contraloría Social labora libremente y tiene derecho a consultar la información necesaria para sus fines, sin más restricciones que las establecidas por la Ley de Transparencia y Acceso a la Información Pública del Estado de Jalisco y sus Municipios, así como al Reglamento de Transparencia, Acceso a la Información Pública y Protección de Datos Personales de la Administración Pública Centralizada del Estado de Jalisco.\n2. Los entes públicos deben otorgar las facilidades necesarias a las Contralorías Sociales, para el ejercicio de sus atribuciones.\n3. Las Contralorías Sociales no pueden responder a intereses partidistas, religiosos, económicos o cualquiera que resulte incompatible con los fines propios de su naturaleza. No pueden obstaculizar la ejecución de la actividad pública.\n4. Los integrantes de las Contralorías Sociales no podrán recibir remuneración alguna como pago o compensación por su desempeño dentro de la misma.",
            "Fracciones": []
          },
          {
            "Artículo": 151,
            "Texto": "1. Una vez conformada la Contraloría Social, contará con 30 días naturales para elaborar el dictamen de la información analizada.\n2. El dictamen que emite la contraloría social se remite al Consejo o Consejo Municipal, según corresponda, para su publicación en el Periódico Oficial “El Estado de Jalisco”, en la Gaceta Municipal o medio de comunicación oficial con que cuente.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 152,
            "Texto": "1. Las controversias que se generen al resolver sobre la procedencia y validación de los resultados de los mecanismos de participación ciudadana y popular contenidos en esta ley, serán resueltos conforme al Sistema de Medios de Impugnación establecido en el Código Electoral del Estado de Jalisco.\n2. Los actos, omisiones o resoluciones definitivas que emanen del Consejo, los Consejos Municipales, o cualquiera de las autoridades encargadas de los procesos de participación ciudadana, pueden ser impugnados mediante el recurso de revisión, ante la autoridad emisora.\n3. El recurso de revisión debe interponerse por escrito firmado por el afectado o por su representante debidamente acreditado, dentro del plazo de cinco días hábiles contados a partir del día siguiente en que la resolución se notifique o se haga del conocimiento del o los interesados, conforme al Sistema de Medios de Impugnación establecido en el Código Electoral del Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": 153,
            "Texto": "1. Contra las resoluciones dictadas en los procesos de revisión, cabe recurso de apelación, el cual será resuelto\n2. Para la interposición, tramitación y resolución de los recursos de apelación previstos en este capítulo, deben seguirse conforme a las reglas previstas en el Sistema de Medios de Impugnación establecido en el Código Electoral del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo I Responsabilidades de los Partidos Políticos",
        "Artículos": [
          {
            "Artículo": 154,
            "Texto": "1. Los partidos políticos no pueden intervenir en los procesos de participación ciudadana.\n2. Cuando los instrumentos de participación sean promovidos por la ciudadanía, ningún representante de partido o agrupación políticos puede fungir como representante común.\n3. El Consejo General del Instituto debe sancionar, conforme a lo dispuesto en los Capítulos I y II, del Título Segundo, del Libro Sexto del Código Electoral del Estado de Jalisco, a los partidos políticos o representantes de partido o agrupación políticos, por la violación a lo dispuesto en este artículo, con multa de tres mil a diez mil veces el valor diario de la Unidad de Medida y Actualización.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo II Responsabilidades de los Servidores Públicos",
        "Artículos": [
          {
            "Artículo": 155,
            "Texto": "1. Las y los servidores públicos que no acaten los resultados emanados de los procedimientos de participación ciudadana vinculatorios, incurrirán en una falta administrativa no grave y son sancionados por el Órgano Interno de Control respectivo, con multa de cinco mil a diez mil veces el valor diario de la Unidad de Medida y Actualización, conforme a lo previsto en la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco.\n2. El incumplimiento de los efectos de los resultados de los instrumentos de participación ciudadana vinculantes se considera omisión que redunda en perjuicio del interés público fundamental y de su buen despacho y es sancionada en los términos de la legislación antes referida.",
            "Fracciones": []
          },
          {
            "Artículo": 156,
            "Texto": "1. Las y los servidores públicos encargados de la realización de los procesos de participación ciudadana que incumplan con las disposiciones de la presente Ley, incurren en una falta administrativa no grave y son sancionados por el Órgano de Interno de Control respectivo, conforme a lo previsto en la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco.\n2. Los servidores públicos encargados de la realización de los procesos de participación ciudadana no incurren en responsabilidad cuando acrediten insuficiencia presupuestaria para su ejecución.",
            "Fracciones": []
          },
          {
            "Artículo": 157,
            "Texto": "1. Las publicaciones que se requieran a las personas directoras o responsables del periódico oficial “El Estado de Jalisco” o gacetas municipales para efecto de la preparación, convocatoria y difusión de resultados de alguno de los mecanismos contemplados en la presente ley, son obligatorias para dichos funcionarios y están exentas del pago de derechos fiscales.\n2. Las y los servidores públicos que directamente o indirectamente contribuyan al incumplimiento de este precepto, quedan sujetos a las sanciones previstas en la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": 158,
            "Texto": "1. Las notificaciones surten efectos al día siguiente al que se practiquen.",
            "Fracciones": []
          },
          {
            "Artículo": 159,
            "Texto": "1. Las notificaciones pueden realizarse:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Personalmente;"
              },
              {
                "Fracción": "II",
                "Texto": "Por lista, la cual se fija en un lugar visible de la Secretaría o Instituto; y"
              },
              {
                "Fracción": "III",
                "Texto": "Por oficio, correo certificado, por telegrama o cualquier medio de comunicación que se considere idóneo siempre que exista la posibilidad de recabar constancia indubitable de la diligencia, salvo disposición en contrario de las leyes aplicables en la materia."
              }
            ]
          },
          {
            "Artículo": 160,
            "Texto": "1. Las notificaciones se deben acompañar o fijar con la cédula respectiva, la cual contiene:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La descripción del acto o resolución que se notifica;"
              },
              {
                "Fracción": "II",
                "Texto": "Lugar, hora y fecha en que se practica;"
              },
              {
                "Fracción": "III",
                "Texto": "Nombre de la persona con quien se entienda la diligencia; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Firma de quien notifica.\n2. Si al realizar la diligencia no se encuentra la persona interesada, se realiza la misma con la persona con la que se encuentre en el domicilio."
              }
            ]
          },
          {
            "Artículo": 161,
            "Texto": "1. Si el domicilio está cerrado o la persona con la que se entiende la diligencia se niega a recibir la cédula, la o el funcionario responsable de la notificación la fija junto con la copia del acuerdo o resolución a notificar, en un lugar visible del mismo domicilio y asentará en el expediente correspondiente la razón, así como procede a fijar la constancia en los estrados o el lugar designado para las notificaciones por lista.",
            "Fracciones": []
          },
          {
            "Artículo": 162,
            "Texto": "1. En todos los casos, al realizar una notificación personal, se deja en el expediente la cédula respectiva y copia del acuerdo o resolución, asentando razón de la diligencia.",
            "Fracciones": []
          },
          {
            "Artículo": 163,
            "Texto": "1. Cuando las personas promoventes o comparecientes omitan señalar domicilio, éste no resulte cierto o se encuentre ubicado fuera de la ciudad en la que tenga su sede la autoridad que emite el acto a notificar, la diligencia se practicará por lista, levantando para constancia, razón de la referida eventualidad.",
            "Fracciones": []
          },
          {
            "Artículo": 164,
            "Texto": "1. La notificación por correo se hace en pieza certificada con acuse de recibido, debiendo agregarse al expediente el acuse del recibo postal. La notificación por telegrama se envía por duplicado a efecto de que la oficina que la transmita devuelva un ejemplar sellado, el cual es agregado al expediente.\nARTÍCULO SEGUNDO. Se cambia la denominación; se reforman los artículos 1, 2, 114, 115, 501, 596, 601 y 602; y se derogan los artículos del 210-A al 210-D y del 385 al 445-S, del Código Electoral y de Participación Social del Estado de Jalisco…\nARTÍCULO TERCERO. Se reforman los artículos 37, 38, 43 y 123 Bis de la Ley del Gobierno y la Administración Pública Municipal del Estado de Jalisco…\nARTÍCULO CUARTO. Se reforman los artículos 103 y 135 de la Ley Orgánica del Poder Legislativo del Estado de Jalisco…\nARTÍCULO QUINTO. Se reforman los artículos 119 y 121 de la Ley de Obra Pública del Estado de Jalisco y sus Municipios…\nARTÍCULO SEXTO. Se reforma el artículo 52 de la Ley de Desarrollo Social para el Estado de Jalisco…",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente reforma entrará en vigor una vez entre en vigor la reforma al artículo 11 de la Constitución Política del Estado de Jalisco, en materia de participación ciudadana aprobada el día 25 de marzo de 2019 mediante minuta de decreto 27254, previa publicación en el periódico oficial “El Estado de Jalisco”.\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".\n\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial \"El Estado de Jalisco\".",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "El primer Consejo de Participación Ciudadana y Popular para la Gobernanza deberá de instalarse a más tardar dentro de los primeros seis meses siguientes a partir de la entrada en vigor del presente decreto.\nPara garantizar la sucesión escalonada de las y los Consejeros designados mediante convocatoria pública, por única ocasión se elegirá a los Consejeros previstos en las fracciones V, VI, VII y VIII por un periodo de un año, los previstos en las fracciones IX, X y XI por un periodo de dos años y los previstos en las fracciones XII, XIII, XIV y XV por un periodo de tres años.\n\nPara la instalación del primer Consejo de Participación Ciudadana y Popular para la Gobernanza, la Secretaria de Planeación y Participación Ciudadana deberá integrar, en un plazo no mayor a sesenta días naturales, un Comité Técnico que se encargue de aprobar, emitir y publicar la convocatoria correspondiente, así como verificar el cumplimiento de los requisitos por parte de los aspirantes.\nUna vez hecho lo anterior, la Secretaría de Planeación y Participación Ciudadana y el Congreso del Estado procederán, respectivamente, en los términos de las fracciones III y IV, numeral 1, del artículo 13 de la Ley del Sistema de Participación Ciudadana y Popular para la Gobernanza del Estado de Jalisco.\nARTÍCULOS TRANSITORIOS DEL DECRETO 28318/LXII/21\n\nEl Instituto Electoral y de Participación Ciudadana deberá diseñar, implementar y poner a disposición de los ciudadanos la plataforma o aplicación de firmas de apoyo dentro de los siguientes 60 días a la entrada en vigor del presente decreto.\nTABLA DE REFORMAS Y ADICIONES\nDECRETO 27843/LXII/20.- Se reforman y adiciona los artículos 11, 13, 30, 107, 109, 147, de la Ley del Sistema de Participación Ciudadana y Popular para la Gobernanza del Estado de Jalisco; del Código Electoral del Estado de Jalisco; de la Ley de Obra Pública del Estado de Jalisco y sus municipios; y, de la Ley de Desarrollo Social para el Estado de Jalisco; y adiciona el artículo octavo transitorio al Decreto 27261/LXII/19.- Ago. 27 de 2020, sec. IV no. 45.\nDECRETO 28318/LXII/21.- Se reforma el artículo 32 de la Ley del Sistema de Participación Ciudadana y Popular para la Gobernanza del Estado de Jalisco.- Marzo 18 de 2021, sec. IV.\nDECRETO 28337/LXII/21.- Se reforma el artículo 17 de la Ley del Sistema de Participación Ciudadana y Popular para la Gobernanza del Estado de Jalisco.- Abr. 13 de 2021 sec. IV.\nDECRETO 28388/LXII/21.- Se expide la Ley de cultura de paz del estado de Jalisco y reforma la Ley de educación del estado libre y soberano de Jalisco; Ley estatal para la igualdad entre mujeres y hombres; la Ley de desarrollo social; y la Ley del sistema de seguridad pública, ambos para el estado de Jalisco; así como la Ley de acceso de las mujeres a una vida libre de violencia; Ley para el desarrollo integral de las juventudes; Ley de atención a víctimas; Ley de los derechos de niñas, niños y adolescentes; Ley del gobierno y la administración pública municipal; Ley estatal para promover la igualdad, prevenir y eliminar la discriminación; Ley para el desarrollo económico; Ley del sistema de participación ciudadana y popular para la gobernanza, todos del estado de Jalisco.- May. 11 de 2021, sec. VI.\nAPROBACIÓN: 5 de abril de 2019\nPUBLICACIÓN: 9 de abril de 2019 sec. VI\nVIGENCIA: 10 de abril de 2019",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Los trámites y procesos de participación ciudadana iniciados antes de la entrada en vigor del presente decreto, se concluirán con las reglas vigentes a su presentación.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Los Ayuntamientos que aún no cuenten con un Consejo de Participación Ciudadana, deberán conformarlo dentro de los siguientes seis meses a la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Los Ayuntamientos que aún no cuenten con su Reglamento de Participación Ciudadana, deberán expedirlo dentro de los siguientes seis meses a la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Las reformas en materia de revocación de mandato entrarán en vigor una vez que la Constitución Política de los Estados Unidos Mexicanos contemplen dicha figura para las entidades federativas.\nUna vez entrando en vigor el mecanismo de revocación de mandato, su regulación se ajustará en los términos que establezca la Constitución Política de los Estados Unidos Mexicanos.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "El Consejo deberá expedir su reglamento interno dentro de los 90 días hábiles siguientes a su instalación.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Una vez que el Congreso del Estado de Jalisco lleve a cabo el proceso para la designación de los consejeros que formarán parte del primer Consejo de Participación Ciudadana y Popular para la Gobernanza, deberá notificar a la Secretaría los nombres de los ciudadanos que formarán parte del mismo. El o la titular de la Secretaría deberá emitir la convocatoria para la Sesión de la Instalación del Primer Consejo de Participación Ciudadana y Popular para la Gobernanza. El Consejo deberá quedar formalmente instalado a más tardar dentro de los ocho días hábiles siguientes a la notificación que haga el Congreso del Estado.\nSALÓN DE SESIONES DEL CONGRESO DEL ESTADO GUADALAJARA, JALISCO 5 DE ABRIL DE 2019\nDiputado Presidente SALVADOR CARO CABRERA (Rubrica)\nDiputada Secretaria\nDiputada Secretaria\nMIRIAM BERENICE RIVERA RODRÍGUEZ IRMA DE ANDA LICEA (Rúbrica)\n(Rúbrica)\nPROMULGACIÓN DEL DECRETO 27261/LXII/19, MEDIANTE EL CUAL SE EXPIDE LA LEY DEL SISTEMA DE PARTICIPACIÓN CIUDADANA Y POPULAR PARA LA GOBERNANZA DEL ESTADO DE JALISCO CAMBIA LA DENOMINACIÓN; REFORMA Y DEROGA DIVERSOS ARTÍCULOS DEL CÓDIGO ELECTORAL Y DE PARTICIPACIÓN SOCIAL; REFORMA DIVERSOS ARTÍCULOS DE LA LEY DEL GOBIERNO Y LA ADMINITRACIÓN PÚBLICA MUNICIPAL; DE LA LEY ORGÁNICA DEL PODER LEGISLATIVO; DE LA LEY DE OBRA PÚBLICA Y DE LA LEY DE DESARROLLO SOCIAL, TODAS DEL ESTADO DE JALISCO; APROBAJO POR EL H. CONGRESO DEL ESTADO DE JALISCO, EN SESIÓN DEL 5 DE ABRIL DE 2019.\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 8 ocho días del mes de abril de 2019 dos mil diecinueve\nENRIQUE ALFARO RAMÍREZ Gobernado Constitucional del Estado de Jalisco (Rúbrica)\nJUAN ENRIQUE IBARRA PEDROZA Secretario General de Gobierno (Rúbrica)\nLEY DEL SISTEMA DE PARTICIPACIÓN CIUDADANA Y POPULAR PARA LA GOBERNANZA DEL ESTADO DE JALISCO\nARTÍCULOS TRANSITORIOS DEL DECRETO 27943/LXII/20",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}