{
  "0228.JSON": {
    "Decreto": "Al margen un sello que dice: Estados Unidos Mexicanos. Gobierno del Estado de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno.\nEnrique Alfaro Ramírez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto.\nNÚMERO 29518/LXIII/24 EL CONGRESO DEL ESTADO DECRETA:\nSE EXPIDE LA LEY DEL SISTEMA INTEGRAL DE CUIDADOS PARA EL ESTADO DE JALISCO.\nÚNICO. Se expide la Ley del Sistema Integral de Cuidados para el Estado de Jalisco, para quedar como sigue:\nLEY DEL SISTEMA INTEGRAL DE CUIDADOS PARA EL ESTADO DE JALISCO.",
    "Año_publicación": null,
    "Título": "LEY DEL SISTEMA INTEGRAL DE CUIDADOS PARA EL ESTADO DE JALISCO.",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO I OBJETO DE LA LEY",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "La presente ley es de orden público e interés social y tiene como objeto principal la construcción de una sociedad del cuidado en el estado de Jalisco. Para ello se promoverá el desarrollo de la autonomía de todas las personas, tanto de quienes requieren cuidados, como de quienes realizan trabajos de cuidados.\nPara el cumplimiento de su objetivo se crea el Sistema Integral de Cuidados para el Estado de Jalisco, entendido como un conjunto de acciones y medidas orientadas al diseño e implementación de programas y políticas públicas transversales, con enfoque de género, interculturalidad e interseccionalidad, en materia de cuidados. Este Sistema será un modelo solidario y corresponsable entre familias, estado, comunidad y sector privado para la protección de la niñez, las adolescencias y las personas adultas mayores con pérdida de autonomía, así como personas con alguna enfermedad crónica o discapacidad.\nLa presente Ley reconoce a los cuidados como un cuarto pilar del desarrollo y el bienestar social y busca garantizar el reconocimiento, reducción y redistribución de los cuidados, así como las condiciones dignas para todas las personas involucradas en los cuidados, procurando el desarrollo de capacidades y aptitudes que favorezcan la\nfuncionalidad de las personas, su autonomía progresiva, su integración social y su autoestima.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Las disposiciones de esta Ley tienen como objetivos particulares, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecer las bases para la creación y desarrollo del Sistema Integral de Cuidados para el Estado de Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Regular, reconocer, redistribuir, reducir, apoyar y provisionar la carga de cuidados que se realizan de forma no remunerada, así como la contribución histórica fundamental de las mujeres, garantizando los derechos de las personas que requieran servicios de cuidado, así como de quienes los proporcionan;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecer los principios rectores y criterios que orientarán la política estatal en materia de cuidados, así como las facultades, competencias, concurrencia y bases de coordinación entre el estado, municipios, familias, comunidad y sector privado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Articular las políticas, programas y acciones de cuidados para atender de manera integral a la población que así lo requiere, así como a las personas cuidadoras;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la igualdad de género, la participación laboral de las mujeres, su acceso al trabajo y su empoderamiento económico, para disminuir las desigualdades económicas y sociales que ha producido la división sexual del trabajo que rezagan o afectan las oportunidades de desarrollo personal, profesional y económico sostenible de las mujeres, así como el pleno goce de sus derechos;"
              },
              {
                "Fracción": "VI",
                "Texto": "Establecer las acciones permanentes que aseguren la inclusión progresiva de la población objetivo al sistema integral de cuidados, así como la profesionalización y el autocuidado de las personas cuidadoras;"
              },
              {
                "Fracción": "VII",
                "Texto": "Impulsar una transformación cultural que valore y reconozca la contribución de todas las personas en los trabajos de cuidados, promoviendo la corresponsabilidad en dichos trabajos, aspirando a una distribución equitativa de estas responsabilidades; y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover la participación activa de todas las personas en la provisión de cuidados, reconociendo la importancia de la inclusión de los hombres en estos trabajos, como parte de las estrategias para lograr una sociedad del cuidado más justa, incluyente e igualitaria."
              }
            ]
          },
          {
            "Artículo": 3,
            "Texto": "Para los efectos de esta ley, se debe entender por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Accesibilidad y adaptabilidad: Medidas pertinentes para asegurar el acceso de las personas que requieren cuidados así como de las personas cuidadoras, en igualdad de condiciones, a la satisfacción de sus necesidades implícitas o explícitas;"
              },
              {
                "Fracción": "II",
                "Texto": "Autonomía: La capacidad de controlar, afrontar y tomar, por iniciativa propia, decisiones acerca de cómo vivir y desarrollar las actividades y necesidades básicas de la vida diaria;"
              },
              {
                "Fracción": "III",
                "Texto": "Corresponsabilidad: Responsabilidad compartida de todas y todos los actores de la sociedad de crear las condiciones para que todas las personas se inserten en redes de cuidados y de sostenibilidad de la vida suficientes, adecuadas y libremente elegidas, que les permitan alcanzar su mayor desarrollo.\nLa corresponsabilidad social de los cuidados impone al Estado, los gobiernos locales, el sector privado, la comunidad, a los hombres y mujeres al interior de las familias y a las generaciones entre sí, proveer y contribuir equitativa y solidariamente a la provisión de cuidados, de manera que permitan proteger a la familia y las personas, fomentar su desarrollo integral y autocuidado, así como promover el bienestar y autonomía de todas las personas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Cuidados: El conjunto de actividades cotidianas de gestión y sostenibilidad de la vida, necesarias para poder satisfacer las necesidades básicas que se realizan dentro o fuera del ámbito del hogar y que permiten el bienestar físico, biológico, mental, emocional, material y social de las personas, en especial de quienes carecen de autonomía para realizarlas por sí mismas.\nEl trabajo de cuidados comprende el autocuidado, el cuidado directo de otras personas, la provisión de las precondiciones en que se realiza el cuidado y la gestión del cuidado, para vivir en dignidad, relacionadas con el desarrollo y existencia de las personas, tales como la alimentación, la limpieza, la vestimenta, el cuidado de menores y dependientes, la gerencia del hogar, las compras o adquisición de los insumos necesarios para los integrantes de los hogares, el apoyo emocional, el mantenimiento de las relaciones sociales, entre otras;"
              },
              {
                "Fracción": "V",
                "Texto": "Dependencia: Estado de carácter permanente o transitorio en que se encuentran las personas que, por procesos degenerativos asociados con la edad, la enfermedad o la discapacidad, y ligadas a la falta o a la pérdida de funcionalidad física, mental, emocional, intelectual, sensorial o mixta, precisan de la atención o supervisión de otra u otras personas o de ayudas importantes para realizar actividades de la vida diaria o, en el caso de las personas con discapacidad intelectual o enfermedad mental, de otros apoyos para el desarrollo de su autonomía personal;"
              },
              {
                "Fracción": "VI",
                "Texto": "Discriminación: Toda distinción, exclusión o restricción que, basada en el origen étnico o nacional, sexo, edad, discapacidad, condición social o económica, condiciones de salud, embarazo, lengua, religión, opiniones, orientación sexual, estado civil o cualquier otra que atente contra la dignidad, tenga por efecto impedir o anular el reconocimiento o el ejercicio de los derechos, libertades y la igualdad real de oportunidades de las personas;"
              },
              {
                "Fracción": "VII",
                "Texto": "Igualdad: Es el acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Junta Estatal: Junta de Cuidados del Sistema Integral de Cuidados para el Estado de Jalisco;"
              },
              {
                "Fracción": "IX",
                "Texto": "Ley: Ley del Sistema Integral de Cuidados para el Estado de Jalisco;"
              },
              {
                "Fracción": "X",
                "Texto": "Persona con discapacidad: Toda persona que por razón congénita o adquirida presenta una o más limitaciones funcionales de carácter físico, mental, intelectual o sensorial, ya sea permanente o temporal, parcial o total, y que al interactuar con las barreras que le impone el entorno social, puede impedir su plena participación e inclusión social, en igualdad de condiciones con las y los demás;"
              },
              {
                "Fracción": "XI",
                "Texto": "Persona cuidadora: Persona física que trabaja en labores o actividades de cuidados directos o indirectos de forma no remunerada, o gestiona las actividades, emociones y los servicios de cuidados;"
              },
              {
                "Fracción": "XII",
                "Texto": "Persona que presta servicios de cuidados: Persona física o jurídica, pública o privada que realiza labores o actividades de cuidados directos o indirectos de forma remunerada;"
              },
              {
                "Fracción": "XIII",
                "Texto": "Persona que requiere cuidados: Persona que requiere asistencia, ayuda o supervisión de otra persona para realizar y satisfacer las actividades y necesidades de la vida diaria;"
              },
              {
                "Fracción": "XIV",
                "Texto": "Programa Estatal: Programa Estatal de Cuidados Integrales para el Estado de Jalisco;"
              },
              {
                "Fracción": "XV",
                "Texto": "Sistema: Sistema Integral de Cuidados para el Estado de Jalisco; y"
              },
              {
                "Fracción": "XVI",
                "Texto": "Reglamento: Reglamento de la Ley del Sistema Integral de Cuidados para el Estado de Jalisco.\nLos términos antes señalados tendrán el mismo significado cuando se utilicen en singular o plural."
              }
            ]
          },
          {
            "Artículo": 4,
            "Texto": "Para garantizar el derecho a los cuidados de todas las personas se deberán observar en la elaboración y ejecución de las políticas públicas materia de la presente Ley, así como en la interpretación y aplicación de la misma, los siguientes principios rectores:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Universalidad, interdependencia, indivisibilidad y progresividad de los derechos humanos;"
              },
              {
                "Fracción": "II",
                "Texto": "Igualdad sustantiva;"
              },
              {
                "Fracción": "III",
                "Texto": "Dignidad de todas las personas;"
              },
              {
                "Fracción": "IV",
                "Texto": "No discriminación;"
              },
              {
                "Fracción": "V",
                "Texto": "Perspectiva de género;"
              },
              {
                "Fracción": "VI",
                "Texto": "Interés superior de la infancia;"
              },
              {
                "Fracción": "VII",
                "Texto": "Disponibilidad, accesibilidad, aceptabilidad, calidad y adaptabilidad;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Interculturalidad;"
              },
              {
                "Fracción": "IX",
                "Texto": "Interseccionalidad;"
              },
              {
                "Fracción": "X",
                "Texto": "Autonomía; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Sostenibilidad."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LOS DERECHOS Y OBLIGACIONES",
        "Artículos": [
          {
            "Artículo": 5,
            "Texto": "Toda persona tiene derecho al cuidado digno que sustente su vida y le proporcione los elementos materiales e inmateriales suficientes y de calidad que garanticen su desarrollo integral y vivir en sociedad a lo largo de toda su vida, así como el derecho a cuidar y recibir cuidados en condiciones de igualdad, dignidad, corresponsabilidad y autocuidado.\nLos derechos que se prevén en la presente ley son de carácter enunciativo y no limitativo, éstos deberán interpretarse de conformidad con lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales, la Constitución Política del Estado de Jalisco, y las leyes aplicables, favoreciendo en todo tiempo la protección más amplia de sus derechos.",
            "Fracciones": []
          },
          {
            "Artículo": 6,
            "Texto": "Son titulares de los derechos garantizados en la presente Ley, las siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Niñas, niños y adolescentes;"
              },
              {
                "Fracción": "II",
                "Texto": "Toda persona que requiere cuidados, ya sea por tiempo determinado o permanente, por motivos de discapacidad o enfermedad;"
              },
              {
                "Fracción": "III",
                "Texto": "Toda persona mayor de 65 años; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Toda persona que brinda cuidados ya sea de forma remunerada o no remunerada.\nLa garantía de los derechos a las y los titulares señalados en las fracciones anteriores atenderá al enfoque de interculturalidad e interseccionalidad, sin distinción o discriminación por motivos de raza, color, sexo, idioma, religión, preferencia sexual, opiniones políticas o de otra índole, origen nacional o social, posición económica, nacimiento u otra condición."
              }
            ]
          },
          {
            "Artículo": 7,
            "Texto": "El Estado velará por el reconocimiento, reducción y redistribución de los trabajos de cuidados, así como la transformación de la división sexual del trabajo que genera una carga desproporcionada del trabajo de cuidados para las mujeres y desigualdades estructurales de género que perpetúan el ciclo de la pobreza, la marginación y la desigualdad.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "Las personas que requieren cuidados tienen los siguientes derechos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A que se le reconozca el derecho a ser cuidado y se garantice el ejercicio de sus derechos humanos libertades fundamentales con pleno respeto a su autodeterminación, personalidad, dignidad e intimidad;"
              },
              {
                "Fracción": "II",
                "Texto": "A recibir cuidados dignos y apoyos necesarios para desarrollar capacidades y aptitudes que favorezcan su funcionalidad y autonomía progresiva en el ejercicio de sus derechos humanos;"
              },
              {
                "Fracción": "III",
                "Texto": "Acceder a programas de cuidados o apoyo de acuerdo a sus necesidades;"
              },
              {
                "Fracción": "IV",
                "Texto": "Contar con espacios para su desarrollo humano, esparcimiento y recreación e integración social;"
              },
              {
                "Fracción": "V",
                "Texto": "A recibir información de manera clara y comprensible sobre su salud, su situación de dependencia, los servicios, prestaciones, políticas y programas en materia de cuidados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Que la información relacionada con su situación de dependencia sea considerada como información sensible y que sea tratada conforme a la legislación de protección de datos que corresponda; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Denunciar ante la autoridad correspondiente las acciones u omisiones, actos de discriminación, violencia o cualquier otro que atente contra su integridad, su salud o la vida.\nEl Estado, considerando su disponibilidad presupuestal, procurará de manera progresiva, prestar a las personas que requieren cuidados, la protección y el amparo a sus derechos en la medida necesaria y suficiente, procurando el mayor grado posible de desarrollo de su autonomía personal."
              }
            ]
          },
          {
            "Artículo": 9,
            "Texto": "Las personas que requieren cuidados, o en su caso, quienes las representan, tienen las siguientes obligaciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proporcionar información completa y los datos que se les requiera por parte de las autoridades competentes para la valoración, registro y atención de su grado de dependencia;"
              },
              {
                "Fracción": "II",
                "Texto": "Comunicar de forma inmediata cualquier modificación en su situación o servicios que reciba;"
              },
              {
                "Fracción": "III",
                "Texto": "Destinar los recursos que le sean asignados por parte del Estado para las finalidades que fueron otorgadas; e"
              },
              {
                "Fracción": "IV",
                "Texto": "Informar sobre la evolución respecto a su salud y atención que se requiera."
              }
            ]
          },
          {
            "Artículo": 10,
            "Texto": "Las personas cuidadoras tienen los siguientes derechos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "A que se les reconozca por el desarrollo de sus actividades, como generadores de riqueza y bienestar social;"
              },
              {
                "Fracción": "II",
                "Texto": "Acceder a programas de formación y capacitación para el cuidado;"
              },
              {
                "Fracción": "III",
                "Texto": "Acceder a programas de apoyo para la realización del trabajo de cuidados;"
              },
              {
                "Fracción": "IV",
                "Texto": "A la corresponsabilidad en el trabajo de cuidados;"
              },
              {
                "Fracción": "V",
                "Texto": "A recibir atención psicológica de forma periódica; y"
              },
              {
                "Fracción": "VI",
                "Texto": "A que se generen las condiciones que les permitan acceder a oportunidades de empleo y trabajo en condiciones de igualdad y sin discriminación, así como al descanso y disfrute de tiempo libre, a la limitación razonable de las horas de trabajo de cuidados y a su desarrollo personal."
              }
            ]
          },
          {
            "Artículo": 11,
            "Texto": "Las personas cuidadoras tienen las siguientes obligaciones :",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Proveer un trato digno y humanitario a las personas a su cuidado;"
              },
              {
                "Fracción": "II",
                "Texto": "Destinar los recursos que le sean asignados por parte del Estado para las finalidades que fueron otorgadas;"
              },
              {
                "Fracción": "III",
                "Texto": "Contar, en la medida de sus posibilidades, con capacitación en materia de cuidados; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Adoptar las medidas necesarias en materia de prevención y protección de la integridad física, emocional y mental de las personas a su cuidado."
              }
            ]
          },
          {
            "Artículo": 12,
            "Texto": "Las personas que prestan servicios de cuidados, tienen los siguientes derechos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Realizar las actividades de cuidado sin discriminación y en condiciones óptimas;"
              },
              {
                "Fracción": "II",
                "Texto": "Contar con herramientas que les permitan mejorar sus capacidades y la certificación de sus habilidades;"
              },
              {
                "Fracción": "III",
                "Texto": "Acceder a los programas de apoyo que otorgue el Estado para la realización del trabajo de cuidados de conformidad con el programa correspondiente;"
              },
              {
                "Fracción": "IV",
                "Texto": "A recibir atención psicológica de forma periódica; y"
              },
              {
                "Fracción": "V",
                "Texto": "Acceder a programas de formación y capacitación para el cuidado;"
              }
            ]
          },
          {
            "Artículo": 13,
            "Texto": "Las personas que prestan servicios de cuidados, tienen las siguientes obligaciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Observar el trato humanitario de las personas a su cuidado;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover la participación articulada y coordinada de prestadoras de servicios;"
              },
              {
                "Fracción": "III",
                "Texto": "Destinar los recursos que le sean asignados por parte del Estado para las finalidades que fueron otorgadas;"
              },
              {
                "Fracción": "IV",
                "Texto": "Capacitarse en materia de cuidados;"
              },
              {
                "Fracción": "V",
                "Texto": "Adoptar las medidas necesarias en materia de prevención y protección de la integridad física, emocional y mental de las personas a su cuidado; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover la igualdad de oportunidades, no discriminación y accesibilidad universal."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III DE LA PREVENCIÓN, EL CUIDADO Y LA DEPENDENCIA",
        "Artículos": [
          {
            "Artículo": 14,
            "Texto": "La prevención de las situaciones de dependencia, por discapacidad o enfermedad, tiene por finalidad anticipar la aparición o el agravamiento de la condición de dependencia, así como de sus secuelas.\nEl Sistema impulsará acciones de promoción de condiciones de vida saludable y la ejecución de programas preventivos los cuales deberán realizarse de manera coordinada al programa estatal de salud.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Los servicios de cuidado son aquellos que brindan atención, asistencia y cuidados a las personas que requieren de ellos para realizar sus actividades de la vida diaria, ya sea en domicilio o instituciones públicas o privadas, los cuales se clasifican de la siguiente manera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Cuidados simples o cotidianos: Se realizan a diario en cualquier hogar o fuera de este, para cualquier persona; pueden ser auto proporcionados y requieren de habilidades específicas, pero no de una capacitación previa;"
              },
              {
                "Fracción": "II",
                "Texto": "Cuidados intensos y extensos: Implican mayor demanda de tiempo, trabajo y esfuerzo debido a la etapa de vida como es la infancia, vejez, enfermedad, recuperación o convalecencia; son proporcionados por un tercero debido a que la persona que los requiere no puede satisfacerlos por sí misma; y"
              },
              {
                "Fracción": "III",
                "Texto": "Cuidados especializados y a largo plazo: Además de ser intensos y extensos, requieren de conocimiento desarrollo de habilidades especializadas. Son proporcionados por un tercero, debido a que la persona que los requiere, por su falta de autonomía psíquica, física, motriz, sensorial o todas ellas, no puede satisfacerlos por sí misma."
              }
            ]
          },
          {
            "Artículo": 16,
            "Texto": "La situación de dependencia por motivos de envejecimiento, discapacidad o enfermedad se clasificará de la siguiente manera:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dependencia leve: Cuando la persona necesita ayuda para realizar varias actividades de la vida diaria, al menos una vez al día o tiene necesidades de apoyo intermitente o limitado para su autonomía personal;"
              },
              {
                "Fracción": "II",
                "Texto": "Dependencia moderada: Cuando la persona necesita ayuda para realizar varias actividades de la vida diaria dos o tres veces al día, pero no requiere el apoyo permanente de una persona cuidadora o tiene necesidades de apoyo extenso para su autonomía personal; y"
              },
              {
                "Fracción": "III",
                "Texto": "Dependencia severa: Cuando la persona necesita ayuda para realizar las actividades de la vida diaria de forma permanente, por su pérdida total de autonomía física, mental, intelectual o sensorial y necesita el apoyo indispensable y continuo de otra persona o tiene necesidades de apoyo generalizado para su autonomía personal."
              }
            ]
          },
          {
            "Artículo": 17,
            "Texto": "La provisión de los servicios de cuidados se puede presentar bajo las siguientes modalidades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Pública: Aquella financiada y administrada, ya sea por la federación, el estado, los municipios o a través de sus instituciones;"
              },
              {
                "Fracción": "II",
                "Texto": "Privada: Aquella cuya creación, financiamiento, operación y administración, sólo corresponde a la iniciativa privada;"
              },
              {
                "Fracción": "III",
                "Texto": "Comunitaria: Aquella cuya creación, financiamiento, operación y administración, sólo corresponde a particulares, colectivos, comunidades u organizaciones sin fines de lucro;"
              },
              {
                "Fracción": "IV",
                "Texto": "Mixta: Aquella en la que participan cuando menos dos de las modalidades anteriores."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO I OBJETO E INTEGRACIÓN",
        "Artículos": [
          {
            "Artículo": 18,
            "Texto": "El Sistema se integra por el conjunto orgánico y articulado de sus integrantes, procedimientos, herramientas y políticas, con el objeto de garantizar el derecho a cuidar, a recibir cuidados y a cuidarse, reconociendo los cuidados como el cuarto pilar del desarrollo.\nEste se orienta al diseño e implementación de programas y políticas públicas transversales, con enfoque de género, interculuralidad e interseccionalidad, en materia de cuidados que constituyan un modelo solidario y corresponsable entre familias, estado, comunidad y sector privado.\nEl sistema prioriza a las personas que requieren cuidados para realizar las actividades de su vida diaria, buscando garantizar su pleno desarrollo y a quienes están a cargo del cuidado, en su mayoría mujeres y niñas, asegurando condiciones de igualdad, corresponsabilidad y autocuidado.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "El Sistema tendrá los objetivos siguientes respecto a las personas que requieren cuidados y sus cuidadores:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Impulsar desde el enfoque de la perspectiva de género e interseccionalidad un modelo de prestaciones de cuidados integrales basado en políticas articuladas, programas integrales y acciones de promoción, protección, intervención oportuna y promoción de la autonomía de aquellas personas que requieren cuidado para realizar actividades del día a día;"
              },
              {
                "Fracción": "II",
                "Texto": "Articular desde el enfoque de la perspectiva de género e interseccionalidad las políticas públicas, programas y acciones que garanticen el acceso a servicios, tiempo y recursos para que las personas puedan cuidar y ser cuidadas en condiciones de calidad e igualdad;"
              },
              {
                "Fracción": "III",
                "Texto": "Diseñar desde un enfoque de perspectiva de género e interseccionalidad las políticas públicas, programas y acciones, con el objeto de conformar un modelo solidario y corresponsable entre familia, estado, comunidad y sector privado para reconocer, reducir y redistribuir las tareas de cuidados a cargo de quienes cuidan y garanticen el cuidado de las personas que requieren asistencia y apoyo para realizar actividades de su vida diaria;"
              },
              {
                "Fracción": "IV",
                "Texto": "Propiciar la erradicación de la división sexual del trabajo, promoviendo la corresponsabilidad equitativa de las labores de cuidado entre hombres y mujeres;"
              },
              {
                "Fracción": "V",
                "Texto": "Impulsar y desarrollar las propuestas que permitan valorar y reconocer social y económicamente el trabajo de cuidado no remunerado;"
              },
              {
                "Fracción": "VI",
                "Texto": "Promover, facilitar y articular esfuerzos públicos y privados a fin que los cuidados comunitarios se conviertan en una estrategia de satisfacción de necesidades de las"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover la profesionalización de las tareas de cuidados a través de la formación y capacitación de las personas que presten servicios de cuidados, incentivando su desarrollo profesional continuo, fomentando la participación activa de cuidadoras y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Impulsar la descentralización de los servicios de cuidado, considerando las necesidades específicas de cada comunidad y territorio, estableciendo acuerdos y acciones conjuntas con los municipios cuando se requiera;"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover que los horarios de la vida familiar, personal y laboral sean compatibles y flexibles, de tal forma que permitan a mujeres y hombres realizar los trabajos de cuidados necesarios para sostener la vida;"
              },
              {
                "Fracción": "X",
                "Texto": "Establecer los estándares de calidad para la provisión de los servicios e impulsar mecanismos de certificación de personas cuidadoras en el marco de las instituciones que proveen capacitación en materia de cuidados como parte de las estrategias para favorecer al desarrollo y la autonomía económica;"
              },
              {
                "Fracción": "XI",
                "Texto": "Promover la organización colectiva para la provisión de los distintos tipos de servicios de cuidados, y en especial, la creación de cooperativas y organizaciones de mujeres o que contemplen una participación alta de mujeres en su gestión y dirección;"
              },
              {
                "Fracción": "XII",
                "Texto": "Impulsar la formación continua en el servicio público en materias de corresponsabilidad, género y derechos humanos; y"
              },
              {
                "Fracción": "XIII",
                "Texto": "Las demás que determinen otras disposiciones legales o el mismo Sistema."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO II DE LA JUNTA ESTATAL",
        "Artículos": [
          {
            "Artículo": 20,
            "Texto": "El Sistema estará integrado de forma permanente por una La Junta Estatal, órgano rector del Sistema, la cual estará conformada por las personas titulares de las siguientes dependencias o a quienes designen:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Titular del Poder Ejecutivo del Estado, quien la presidirá;"
              },
              {
                "Fracción": "II",
                "Texto": "La Secretaría General de Gobierno;"
              },
              {
                "Fracción": "III",
                "Texto": "La Coordinación General Estratégica de Desarrollo Social;"
              },
              {
                "Fracción": "IV",
                "Texto": "La Coordinación General Estratégica de Gestión del Territorio;"
              },
              {
                "Fracción": "V",
                "Texto": "La Coordinación General Estratégica de Crecimiento y Desarrollo Económico;"
              },
              {
                "Fracción": "VI",
                "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres; quien fungirá como Secretaría Técnica;"
              },
              {
                "Fracción": "VII",
                "Texto": "La Secretaría de la Hacienda Pública;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La Secretaría de Planeación y Participación Ciudadana;"
              },
              {
                "Fracción": "IX",
                "Texto": "La Secretaría del Sistema de Asistencia Social;"
              },
              {
                "Fracción": "X",
                "Texto": "La Secretaría de Salud;"
              },
              {
                "Fracción": "XI",
                "Texto": "La Secretaría de Educación Jalisco;"
              },
              {
                "Fracción": "XII",
                "Texto": "La Secretaría del Trabajo y Previsión Social;"
              },
              {
                "Fracción": "XIII",
                "Texto": "La Secretaría de Desarrollo Económico;"
              },
              {
                "Fracción": "XIV",
                "Texto": "La Secretaria de Transporte;"
              },
              {
                "Fracción": "XV",
                "Texto": "El Sistema para el Desarrollo Integral de la Familia del Estado de Jalisco;"
              },
              {
                "Fracción": "XVI",
                "Texto": "La Secretaría de Infraestructura y Obra Pública;"
              },
              {
                "Fracción": "XVII",
                "Texto": "La Procuraduría Social;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Secretaría Ejecutiva del Sistema Integral de Protección de Niñas, Niños y Adolescentes;"
              },
              {
                "Fracción": "XIX",
                "Texto": "El Instituto de Información Estadística y Geográfica de Jalisco;"
              },
              {
                "Fracción": "XX",
                "Texto": "El Instituto de Planeación y Gestión del Desarrollo del Área Metropolitana de Guadalajara; y"
              },
              {
                "Fracción": "XXI",
                "Texto": "La Comisión Estatal de Derechos Humanos Jalisco."
              }
            ]
          },
          {
            "Artículo": 21,
            "Texto": "Quienes integren de forma permanente la Junta Estatal, tienen derecho a voz y voto y podrán designar un suplente que deberá tener como mínimo el nivel jerárquico inferior, quienes tendrán los mismos derechos y obligaciones que la persona a quien suple.\nLas decisiones de la Junta Estatal se tomarán por mayoría de votos, y en caso de empate quien presida la Junta Estatal tendrá voto de calidad.\nLos cargos de quienes integran la Junta Estatal son honoríficos y sus funciones son inherentes al cargo que desempeñen.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "La Junta Estatal, en su integración, deberá invitar a participar de manera especial, con carácter de permanente en los términos que establezca el Reglamento, a por lo menos dos personas representantes de academia, dos de iniciativa privada, y dos de sociedad civil o colectivos, todas expertas en la materia, a efecto que puedan colaborar en sus trabajos.\nLa invitación se hará a través de quien presida la Junta Estatal y las personas invitadas tendrán derecho a voz, pero no a voto.",
            "Fracciones": []
          },
          {
            "Artículo": 23,
            "Texto": "Las personas invitadas a que hace referencia el artículo anterior tendrán carácter honorífico por lo que no recibirán retribución alguna, y tendrán las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Presentar las opiniones y atender las consultas que le sean solicitadas por los integrantes permanentes de la Junta Estatal sobre el desarrollo de las acciones, los programas y políticas en materia de cuidados;"
              },
              {
                "Fracción": "II",
                "Texto": "Proponer criterios a la Junta Estatal para asegurar la universalidad, progresividad y la equidad en los servicios de cuidados;"
              },
              {
                "Fracción": "III",
                "Texto": "Asesorar a la Junta Estatal en cuestiones relacionadas con la materia de la Ley;"
              },
              {
                "Fracción": "IV",
                "Texto": "Contribuir en el impulso de las acciones, políticas públicas y programas del Sistema; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que señalen las disposiciones aplicables"
              }
            ]
          },
          {
            "Artículo": 24,
            "Texto": "La Junta Estatal tendrá las siguientes facultades:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Aprobar el Programa Estatal;"
              },
              {
                "Fracción": "II",
                "Texto": "Definir los lineamientos y prioridades del Sistema;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecer las bases y principios para la efectiva coordinación y articulación de sus integrantes;"
              },
              {
                "Fracción": "IV",
                "Texto": "Diseñar, aprobar y promover la política estatal en materia de cuidados, así como su evaluación periódica, ajuste y modificación;"
              },
              {
                "Fracción": "V",
                "Texto": "Emitir recomendaciones a fin de fortalecer las acciones, programas, políticas públicas, presupuestos y servicios ofertados en materia de cuidados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Establecer los mecanismos de acción y cooperación entre los sectores públicos, privados y de la sociedad civil en materia de prestación de servicios de cuidado;"
              },
              {
                "Fracción": "VII",
                "Texto": "Consultar y solicitar las opiniones que considere necesarias a las personas invitadas a la Junta Estatal;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Dar seguimiento al cumplimiento de los objetivos del Programa Estatal y las políticas públicas en materia de cuidados;"
              },
              {
                "Fracción": "IX",
                "Texto": "Celebrar convenios de coordinación, articulación, colaboración y concertación necesarios para el cumplimiento de los fines de la Junta Estatal; y"
              },
              {
                "Fracción": "X",
                "Texto": "Las demás que sean necesarias para el funcionamiento del Sistema."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "La Junta Estatal celebrará sesiones ordinarias y extraordinarias, mismas que serán públicas, de libre acceso y convocadas por quien la presida, a través de la Secretaría Técnica, en los términos que se establezcan en el Reglamento.\nEn los casos en que no sea posible la presencia física de las y los integrantes del Junta Estatal en un mismo lugar, las sesiones podrán celebrarse a distancia, mediante el uso de herramientas tecnológicas, que cumplan con lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La identificación visual plena de las y los integrantes;"
              },
              {
                "Fracción": "II",
                "Texto": "La interacción e intercomunicación en tiempo real, para propiciar la correcta deliberación de las ideas y asuntos;"
              },
              {
                "Fracción": "III",
                "Texto": "Garantizar la conexión permanente de todas y todos los integrantes, así como el apoyo, asesoría y soporte informático que les permita su plena participación en la misma;"
              },
              {
                "Fracción": "IV",
                "Texto": "Transmitirse en vivo para el público en general;"
              },
              {
                "Fracción": "V",
                "Texto": "Dejar registro audiovisual de la sesión, votaciones y sus acuerdos;"
              },
              {
                "Fracción": "VI",
                "Texto": "La convocatoria se notifica a través del correo electrónico oficial de cada integrante, adjuntando, orden del día y los documentos que contengan la información correspondiente a los temas a desahogar;"
              },
              {
                "Fracción": "VII",
                "Texto": "La asistencia será tomada nominalmente, al igual que todas las votaciones;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La validez del acta y de los acuerdos aprobado se acreditar· con la constancia de la votación firmados por quien presidió la sesión; y"
              },
              {
                "Fracción": "IX",
                "Texto": "En caso de no verificarse quórum, el presidente podrá convocar por escrito con un mínimo de veinticuatro horas de anticipación a sesión extraordinaria, misma que quedará\ndebidamente integrada con el número de los concurrentes, y los acuerdos que se tomen en ella tendrán plena validez."
              }
            ]
          },
          {
            "Artículo": 26,
            "Texto": "Para su mejor funcionamiento, la Junta Estatal podrá acordar la integración de comisiones técnicas de coordinación y articulación de carácter permanentes o transitorias, según la naturaleza de los asuntos que se sometan a su conocimiento, cuando se identifiquen causas o situaciones específicas que a criterio de sus integrantes considere necesario atender.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "La Junta Estatal contará con una Secretaría Técnica encargada de convocar y dar seguimiento a sus acuerdos, misma que tendrá las siguientes atribuciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Elaborar el proyecto del Programa Estatal y presentarlo a los integrantes de la Junta Estatal para su consideración y, en su caso aprobación;"
              },
              {
                "Fracción": "II",
                "Texto": "Realizar el trabajo técnico para la preparación de las reuniones de la Junta Estatal;"
              },
              {
                "Fracción": "III",
                "Texto": "Ejecutar y dar seguimiento a los acuerdos y resoluciones de la Junta Estatal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Preparar el proyecto de calendario de los trabajos de la Junta Estatal;"
              },
              {
                "Fracción": "V",
                "Texto": "Elaborar los anteproyectos de informes de la Junta Estatal y someterlos a su revisión, observación y aprobación; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Proveer a la Junta Estatal los insumos necesarios para la elaboración de las propuestas a que se refiere la presente Ley. Para ello, podrá solicitar la información que estime pertinente para la realización de las actividades que le encomienda esta Ley, de oficio o a solicitud de quienes integran la Junta Estatal."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO III DEL PROGRAMA ESTATAL DE CUIDADOS INTEGRALES PARA EL ESTADO DE JALISCO",
        "Artículos": [
          {
            "Artículo": 28,
            "Texto": "entre los sectores públicos, privados y de la sociedad civil para contribuir a la reorganización de los trabajos de cuidados en Jalisco con el objetivo de garantizar el desarrollo de la autonomía de todas las personas, tanto de quienes requieren cuidados como de quienes cuidan.",
            "Fracciones": []
          },
          {
            "Artículo": 29,
            "Texto": "El Programa Estatal promoverá desde el enfoque de la perspectiva de género, interculturalidad e interseccionalidad las políticas públicas de desarrollo con el objeto de conformar un modelo solidario y corresponsable entre familia, estado, comunidad y sector privado para reconocer, reducir y redistribuir las tareas de cuidados a\ncargo de quienes cuidan y garanticen el cuidado de las personas que requieren asistencia y apoyo para realizar actividades de su vida diaria. Conteniendo por lo menos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Un diagnóstico y análisis detallado de la situación actual de los trabajos de cuidados en Jalisco;"
              },
              {
                "Fracción": "II",
                "Texto": "Un mapeo de las políticas públicas, programas y acciones que implementen las dependencias y entidades de la Administración Pública Estatal relacionadas de manera directa o indirecta con los cuidados;"
              },
              {
                "Fracción": "III",
                "Texto": "Un plan de acción detallado para la articulación e implementación del Sistema, el cual incluirá los roles y las responsabilidades de los diferentes sectores involucrados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Los objetivos específicos a alcanzar;"
              },
              {
                "Fracción": "V",
                "Texto": "Las estrategias, líneas de acción, unidades responsables, indicadores y metas para lograr los objetivos; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las estrategias de colaboración y coordinación entre los diferentes sectores para la implementación y promoción del Sistema Integral de Cuidados."
              }
            ]
          },
          {
            "Artículo": 30,
            "Texto": "El Programa Estatal sujetará las acciones con perspectiva de género para:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reconocer, reducir y redistribuir las tareas de cuidados a cargo de quienes cuidan y garanticen el cuidado de las personas que requieren asistencia y apoyo para realizar actividades de su vida diaria;"
              },
              {
                "Fracción": "III",
                "Texto": "Potencializar el desarrollo y fortalecimiento de las personas cuidadoras desde la promoción del autocuidado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover condiciones adecuadas en temas de derechos, infraestructura y servicios que posibiliten el desarrollo humano de personas que requieren cuidado, así como de las personas cuidadoras; e"
              },
              {
                "Fracción": "V",
                "Texto": "Impulsar acciones para que los sectores públicos y privados promuevan que los horarios de la vida familiar, personal y laboral sean compatibles y flexibles, de tal forma que permitan a mujeres y hombres realizar los trabajos de cuidados."
              }
            ]
          },
          {
            "Artículo": 31,
            "Texto": "Los programas que elaboren las dependencias y entidades de la Adm\na las cuales abonen en su cumplimiento.\nLa observación de los avances del Programa Estatal estará a cargo de la Comisión Estatal de Derechos Humanos.\ntivas al cumplimiento de lo establecido en la presente Ley. En el ámbito de su competencia, la Comisión Estatal de Derechos Humanos, incluirá en su informe anual el avance sobre el Programa Estatal.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LAS AUTORIDADES ESTATALES",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "Las dependencias y entidades de la Administración Pública Estatal, en el ámbito de sus atribuciones, deberán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Dar cumplimiento, desde el enfoque de la perspectiva de género, interculturalidad e interseccionalidad, a las acciones, programas y políticas públicas que determine el Sistema;"
              },
              {
                "Fracción": "II",
                "Texto": "Coadyuvar en el diseño de la política pública estatal en materia de cuidados;"
              },
              {
                "Fracción": "III",
                "Texto": "Articular, en el marco del Sistema, las acciones, programas y políticas públicas de su competencia para dar cumplimiento al Programa Estatal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover la formación, capacitación y el adiestramiento en y para la prestación de servicios de cuidado;"
              },
              {
                "Fracción": "V",
                "Texto": "Celebrar convenios de cooperación, coordinación y concertación en la materia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Coordinar los trabajos necesarios para la integración del Registro Estatal de Cuidados; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que sean necesarias para hacer efectivo el cumplimiento de los objetivos del Programa Estatal."
              }
            ]
          },
          {
            "Artículo": 35,
            "Texto": "Corresponde al Ejecutivo del Estado:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Formular y conducir la política estatal en materia de cuidados desde el enfoque de la perspectiva de género e interseccionalidad para garantizar el derecho de todas las personas a cuidar, ser cuidadas y auto cuidarse;"
              },
              {
                "Fracción": "II",
                "Texto": "Procurar recursos públicos para financiar la inversión social en cuidados;"
              },
              {
                "Fracción": "III",
                "Texto": "Coordinar la integración del Registro Estatal de Cuidados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Ejercer la coordinación, articulación y vigilancia general del cumplimiento de las disposiciones de esta Ley y demás normas aplicables en materia de cuidados;"
              },
              {
                "Fracción": "V",
                "Texto": "Establecer alianzas estratégicas con organismos nacionales e internacionales para la adopción de mejores prácticas en materia de cuidados; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las que se establezcan en esta Ley y en otras disposiciones aplicables."
              }
            ]
          },
          {
            "Artículo": 36,
            "Texto": "Corresponde a la Coordinación General Estratégica de Desarrollo Social:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incorporar de manera transversal el enfoque de cuidados en las políticas públicas de desarrollo social;"
              },
              {
                "Fracción": "II",
                "Texto": "Aportar criterios sociales y de género para la evaluación general de la prestación de servicios de cuidados en el estado;"
              },
              {
                "Fracción": "III",
                "Texto": "Coordinar la elaboración de los criterios mínimos de capacitación y certificación de las personas cuidadoras y personas que prestan servicios de cuidados, prioritariamente a personas con discapacidad y personas mayores que requieren cuidados; y"
              }
            ]
          },
          {
            "Artículo": 37,
            "Texto": "Corresponde a la Coordinación General Estratégica de Gestión del Territorio:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incorporar de manera transversal el enfoque de cuidados en las políticas públicas de gestión del territorio;"
              },
              {
                "Fracción": "II",
                "Texto": "Realizar estrategias, mecanismos y acciones que promuevan la planeación del territorio y la movilidad con enfoque de cuidados;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover que los Planes de Ordenamiento Territorial consideren dentro de sus objetivos criterios que consideren la creación de infraestructura urbana con perspectiva de género y enfoque de cuidados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Velar por que la infraestructura urbana sea accesible y amigable para personas con necesidades especiales de cuidado; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 38,
            "Texto": "Corresponde a la Coordinación General Estratégica de Crecimiento y Desarrollo Económico:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incorporar de manera transversal el enfoque de cuidados en las políticas públicas de desarrollo económico;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover oportunidades para que las personas cuidadoras accedan al mercado laboral formal;"
              },
              {
                "Fracción": "III",
                "Texto": "Realizar estrategias, mecanismos y acciones para reconocer el valor económico de los trabajos de cuidados no remunerado;"
              },
              {
                "Fracción": "IV",
                "Texto": "Prestar servicios de asesoría e impartir cursos de capacitación en materia económica a las personas cuidadoras;"
              },
              {
                "Fracción": "V",
                "Texto": "Fomentar la creación de empresas y realizar acciones y estrategias para la creación, el fortalecimiento y consolidación de las personas que prestan servicios de cuidados; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 39,
            "Texto": "Corresponde a la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Vigilar que se cumpla con la incorporación de la perspectiva de género en todas las acciones, programas y políticas que sean parte del Sistema;"
              },
              {
                "Fracción": "II",
                "Texto": "Velar por el cumplimiento de los compromisos asumidos en el marco del Sistema;"
              },
              {
                "Fracción": "III",
                "Texto": "Realizar acciones concretas en pro del cambio cultural de género sobre corresponsabilidad y redistribución en los cuidados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover la formación, capacitación y el adiestramiento en y para la prestación de"
              },
              {
                "Fracción": "V",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y políticas públicas de su competencia;"
              },
              {
                "Fracción": "VI",
                "Texto": "Celebrar convenios de cooperación, coordinación y concertación en la materia; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 40,
            "Texto": "Corresponde a la Secretaría de la Hacienda Pública:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Adoptar medidas, por todos los medios apropiados y según la disponibilidad presupuestal, para lograr progresivamente la plena efectividad de los derechos reconocidos en la presente ley;"
              },
              {
                "Fracción": "II",
                "Texto": "Identificar dentro de los Anexos Transversales del Presupuesto de Egresos los recursos destinados al cumplimiento de las acciones, programas y políticas públicas adoptadas en el marco del Sistema;"
              },
              {
                "Fracción": "III",
                "Texto": "Determinar los recursos suficientes para la implementación y ejecución del Programa Estatal; y"
              }
            ]
          },
          {
            "Artículo": 41,
            "Texto": "Corresponde a la Secretaría de Planeación y Participación Ciudadana:\nespeciales a qu sus Municipios;",
            "Fracciones": [
              {
                "Fracción": "II",
                "Texto": "Proponer mecanismos de monitoreo y evaluación para asegurar que las políticas y programas de cuidados se implementen con perspectiva de género;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover que las personas que requieren cuidados y las personas que cuidan sean partícipes de los procesos de consulta que desde su ámbito de competencia realice; y"
              }
            ]
          },
          {
            "Artículo": 42,
            "Texto": "Corresponde a la Secretaría del Sistema de Asistencia Social:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incorporar de manera transversal el enfoque de cuidados en las políticas públicas de asistencia social;"
              },
              {
                "Fracción": "II",
                "Texto": "Realizar estrategias, mecanismos y proyectos que promuevan el reconocimiento, la reducción y la redistribución del trabajo de cuidados;"
              },
              {
                "Fracción": "III",
                "Texto": "Diseñar acciones en materia de asistencia social enfocados a garantizar del derecho a cuidar y recibir cuidados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y políticas públicas de su competencia;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la formación, capacitación y el adiestramiento en y para la prestación de"
              },
              {
                "Fracción": "VI",
                "Texto": "Establecer alianzas con organizaciones de la sociedad civil para ampliar la cobertura y calidad de los servicios de cuidado; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las que se establezcan en esta Ley y en otras disposiciones generales aplicables"
              }
            ]
          },
          {
            "Artículo": 43,
            "Texto": "Corresponde a la Secretaría de Salud Jalisco:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incorporar de manera transversal el enfoque de cuidados en las políticas públicas de salud integral;"
              },
              {
                "Fracción": "II",
                "Texto": "Desarrollar las directrices en materia de cuidados para la atención de las personas en situación de dependencia en relación con la salud;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer acciones que promuevan la salud mental, el bienestar emocional y el autocuidado de las personas cuidadoras;"
              },
              {
                "Fracción": "IV",
                "Texto": "Participar en la coordinación y ejecución de las acciones, programas y políticas públicas del Sistema en que la salud sea uno de sus componentes, particularmente los de atención a personas con dependencia;"
              },
              {
                "Fracción": "V",
                "Texto": "Articular las acciones, programas y políticas públicas del Sistema con la política estatal en materia de prestación de servicios para la atención, cuidado y desarrollo integral infantil establecida por el Consejo Estatal de Prestación de Servicios para la Atención, Cuidado y Desarrollo Integral Infantil;"
              },
              {
                "Fracción": "VI",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y"
              },
              {
                "Fracción": "VII",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 44,
            "Texto": "Corresponde a la Secretaría de Educación Jalisco:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecer los criterios mínimos de capacitación y certificación de las personas cuidadoras y personas que prestan servicios de cuidados de niñas, niños y adolescentes en etapa escolar;"
              },
              {
                "Fracción": "II",
                "Texto": "Desarrollar las orientaciones en materia de cuidados para la atención de la primera infancia en materia de promoción de autonomía y desarrollo infantil adecuado;"
              },
              {
                "Fracción": "III",
                "Texto": "Participar en la coordinación y ejecución de las acciones, programas y políticas públicas del Sistema en que la educación sea uno de sus componentes, particularmente los de desarrollo en la primera infancia;"
              },
              {
                "Fracción": "IV",
                "Texto": "Implementar acciones y estrategias dirigidas hacia la comunidad educativa para la promoción de la corresponsabilidad en los trabajos de cuidado;"
              },
              {
                "Fracción": "V",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y"
              },
              {
                "Fracción": "VI",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 45,
            "Texto": "Corresponde a la Secretaría de Trabajo y Previsión Social:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover que los horarios de la vida familiar, personal y laboral sean compatibles y flexibles, de tal forma que permitan a mujeres y hombres realizar los trabajos de cuidados necesarios para sostener la vida;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover que los centros laborales faciliten servicios, infraestructura y regímenes de trabajo adecuados, necesarios para que las personas trabajadoras con responsabilidades familiares puedan desempeñar sus actividades laborales;"
              },
              {
                "Fracción": "III",
                "Texto": "Impulsar la corresponsabilidad y reciprocidad de hombres y mujeres en el trabajo de cuidados y en las obligaciones familiares;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover en coordinación con la Secretaría de Educación y la Secretaría de Salud, según sea el caso, la formación de personas cuidadoras, garantizando la igualdad de oportunidades para mujeres y hombres;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la certificación de las personas cuidadoras y personas que prestan servicios de cuidados;"
              },
              {
                "Fracción": "VI",
                "Texto": "Diseñar acciones afirmativas de compensación a través de políticas públicas y programas de seguridad social;"
              },
              {
                "Fracción": "VII",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y"
              },
              {
                "Fracción": "VIII",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 46,
            "Texto": "Corresponde a la Secretaría de Desarrollo Económico:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Realizar estrategias, mecanismos y proyectos que promuevan la redistribución del trabajo de cuidados como parte del desarrollo económico del estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Impulsar la economía del cuidado;"
              },
              {
                "Fracción": "III",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y\nque se establezcan en esta Ley y en otras disposiciones generales aplicables"
              }
            ]
          },
          {
            "Artículo": 47,
            "Texto": "Corresponde a la Secretaría de Transporte:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover la movilidad sostenible y segura para las personas cuidadoras y para"
              },
              {
                "Fracción": "II",
                "Texto": "Vigilar y, en su caso, asegurar que los sistemas de transporte sean accesibles y amigables para personas con necesidades especiales de cuidado;"
              },
              {
                "Fracción": "III",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y"
              }
            ]
          },
          {
            "Artículo": 48,
            "Texto": "Corresponde al Sistema para el Desarrollo Integral de la Familia del Estado de Jalisco:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Velar por el cumplimiento de los compromisos asumidos en la Política Estatal de Servicios para la Atención, Cuidado y Desarrollo Integral Infantil en el diseño y ejecución de las acciones, programas y políticas que sean parte del Sistema;"
              },
              {
                "Fracción": "II",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 49,
            "Texto": "Corresponde a la Secretaría Ejecutiva del Sistema Integral de Protección de Niñas, Niños y Adolescentes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Articular la política de Desarrollo integral de las niñas, niños y adolescentes y de Atención Integral en Primera Infancia con la política estatal que en materia de cuidados emita el Sistema;"
              },
              {
                "Fracción": "II",
                "Texto": "Velar por que la política pública en materia de cuidados forme parte de la Estrategia Estatal para la Atención Integral en Primera Infancia;"
              },
              {
                "Fracción": "III",
                "Texto": "Promover las acciones, programas y políticas públicas en materia de crianza positiva;"
              },
              {
                "Fracción": "IV",
                "Texto": "Considerar a la población objetivo de esta ley dentro de las acciones, programas y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 50,
            "Texto": "Corresponde al Instituto de Información Estadística y Geográfica de Jalisco:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Generar y actualizar estadísticas relacionadas con las necesidades y provisiones de cuidados en el estado;"
              },
              {
                "Fracción": "II",
                "Texto": "Realizar estudios y análisis sobre la economía de cuidados en Jalisco; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          },
          {
            "Artículo": 51,
            "Texto": "Corresponde al Instituto de Planeación y Gestión del Desarrollo del Área Metropolitana de Guadalajara:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Integrar un enfoque de cuidados dentro de la planificación y el desarrollo metropolitano;\nII\n- politana de Guadalajara; y"
              },
              {
                "Fracción": "III",
                "Texto": "Las demás que sean necesarias para hacer efectivas las facultades anteriores y las"
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS MUNICIPIOS",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "En materia de cuidados, corresponde a los municipios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Planear, integrar, organizar y desarrollar, de acuerdo con la Política Estatal, los Sistemas Integrales de Cuidados en los municipios;"
              },
              {
                "Fracción": "II",
                "Texto": "Crear y aprobar los Programas Municipales de Cuidados Integrales;"
              },
              {
                "Fracción": "III",
                "Texto": "Coadyuvar con el Sistema y el Registro Estatal de Cuidados;"
              },
              {
                "Fracción": "IV",
                "Texto": "Organizar, operar, supervisar y evaluar la prestación de los servicios de cuidados de conformidad con las disposiciones aplicables;"
              },
              {
                "Fracción": "V",
                "Texto": "Formular y desarrollar acciones, programas y políticas públicas locales de cuidado, en el marco del Sistema y de acuerdo con los principios y objetivos de la presente Ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Vigilar, en la esfera de su competencia, el cumplimiento de esta Ley y demás disposiciones aplicable;"
              },
              {
                "Fracción": "VII",
                "Texto": "Promover la formación, capacitación y el adiestramiento en y para la prestación de"
              },
              {
                "Fracción": "VIII",
                "Texto": "Celebrar convenios de cooperación, coordinación y concertación en la materia; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Las demás atribuciones específicas que se establezcan en esta Ley y demás disposiciones generales aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO IV DEL REGISTRO ESTATAL DE CUIDADOS",
        "Artículos": [
          {
            "Artículo": 53,
            "Texto": "El Registro Estatal de Cuidado es un instrumento que contiene la oferta pública y privada de los servicios de cuidados en el territorio del estado, y se constituye con la finalidad de contar con información para la generación de la política pública, identificar las áreas prioritarias de atención, hacer seguimiento y proyecciones de corto, mediano y largo plazo, vincular de manera proactiva a las personas usuarias con la oferta disponible, y poder entregar los beneficios y servicios a la población de manera eficiente y eficaz.",
            "Fracciones": []
          },
          {
            "Artículo": 54,
            "Texto": "El Registro Estatal se organizará conforme a lo dispuesto por el Reglamento y tendrá por objetivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coadyuvar al cumplimiento de los objetivos de la política estatal y del Sistema;"
              },
              {
                "Fracción": "II",
                "Texto": "Unificar la información relacionada al Sistema, y específicamente a la referida a los servicios de los sectores público, social y privado dirigidos a la población objetivo de esta Ley;"
              },
              {
                "Fracción": "III",
                "Texto": "Identificar a las instituciones, organizaciones, empresas y personas prestadoras de servicios de cuidados, ya sea pública, privada, comunitaria o mixta, así como mantener actualizada la información que lo conforma;"
              },
              {
                "Fracción": "IV",
                "Texto": "Realizar el registro de las personas usuarias del Sistema, de las personas capacitadas y especializadas para realizar los trabajos de cuidados, así como de las entidades que realizan las capacitaciones;"
              },
              {
                "Fracción": "V",
                "Texto": "Contar con un control estadístico que contribuya a la definición de políticas públicas a que se refiere esta Ley; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Facilitar la supervisión de los centros de cuidados, ya sean en modalidad pública, privada, comunitaria o mixta."
              }
            ]
          },
          {
            "Artículo": 55,
            "Texto": "El Registro Estatal deberá orientarse por los principios de máxima publicidad, transparencia y legalidad, cumpliendo con las disposiciones en materia de rendición de cuentas.",
            "Fracciones": []
          },
          {
            "Artículo": 56,
            "Texto": "Las autoridades estatales y de los municipios, así como las personas físicas y jurídicas que operen en centros de servicios de cuidados, deberán inscribirlos en el Registro Estatal, según corresponda. Los registros deberán actualizarse cada seis meses.",
            "Fracciones": []
          },
          {
            "Artículo": 57,
            "Texto": "El Instituto de Información Estadística y Geográfica de Jalisco, en coordinación con la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, velará y garantizará la recopilación y actualización, permanente y constante, de información en materia de población, geografía y estadística que permita conocer el uso del tiempo del trabajo doméstico y de cuidados no remunerados de manera desagregada por sexo, así como del que destinan niñas y niños al cuidado de otras personas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO V DEL FINANCIAMIENTO",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "El Ejecutivo Estatal y los Gobiernos Municipales participarán en el financiamiento de las acciones, programas y políticas públicas de cuidados, sujetas a las disposiciones de gasto público correspondientes que resulten aplicables.",
            "Fracciones": []
          },
          {
            "Artículo": 59,
            "Texto": "Las personas que requieran cuidados, participarán en el financiamiento de los servicios, según el tipo y costo del mismo y, previa evaluación de su capacidad económica personal, en base a los principios de igualdad y no discriminación que rigen la cobertura del Sistema.\nLa capacidad económica de la persona que requiere cuidados se tendrá también en cuenta para la determinación de la cuantía de las prestaciones económicas. Asimismo, se tendrá en cuenta el tipo de servicio de cuidado que requiere.\nA ninguna persona se le negará su derecho a la cobertura del Sistema por no disponer de recursos económicos.",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "Dentro de la suficiencia presupuestal se deberán de diseñar políticas públicas que bajo una lógica de reconocimiento, reducción y redistribución de los cuidados, garanticen el acceso, ejercicio y goce del derecho a cuidar y ser cuidado, de manera enunciativa más no limitativa:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Guarderías y horario escolar ampliado para la niñez;"
              },
              {
                "Fracción": "II",
                "Texto": "Atención domiciliaria, asistencia personal, centros de día para personas mayores que no puedan satisfacer por sí mismas sus necesidades de cuidado y necesiten apoyo para la autonomía personal;"
              },
              {
                "Fracción": "III",
                "Texto": "Centros de día, casas tuteladas, asistencia personal, apoyos para la toma de decisiones, asistencia domiciliaria para personas con discapacidad que no puedan satisfacer por sí mismas sus necesidades de cuidado y necesiten apoyo para la autonomía personal;"
              },
              {
                "Fracción": "IV",
                "Texto": "Atención domiciliaria para toda persona que, por etapa o condición de vida, y que de forma temporal no pueda satisfacer por sí misma tus necesidades de cuidado, necesite apoyo para la autonomía personal;"
              },
              {
                "Fracción": "V",
                "Texto": "Reconocimiento para las personas cuidadoras que de manera no remunerada proporcionan cuidados; y"
              },
              {
                "Fracción": "VI",
                "Texto": "Profesionalización y prestaciones sociales adecuadas para las personas que de manera remunerada proporcionan cuidados y apoyo a las anteriores, así como espacios de respiro, acompañamiento psicológico."
              }
            ]
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "El presente decreto entrará en vigor a los treinta días siguientes al de su “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "La Junta Estatal del Sistema Integral de Cuidados para el Estado de Jalisco, deberá de integrarse dentro de los 180 ciento ochenta días naturales a la entrada en vigor del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "Integrada la Junta Estatal del Sistema Integral de Cuidados para el Estado de Jalisco, dentro de los 120 ciento veinte días naturales posteriores el Poder Ejecutivo deberá emitir y publicar el Reglamento de la Ley del Sistema Integral de Cuidados para el Estado de Jalisco, así como el Programa Estatal de Cuidados Integrales para el Estado de Jalisco.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Los ayuntamientos, sin perjuicio de sus facultades constitucionales, deberán adecuar o crear, en su caso, los reglamentos correspondientes respecto al Sistema de Cuidados en un plazo que no exceda de 180 ciento ochenta días naturales a partir de su entrada en vigor.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "Los Municipios deberán instalar sus Sistemas Integrales de Cuidados y publicar sus Programas Municipales de Cuidados Integrales, en un plazo de 240 doscientos cuarenta días naturales a partir de la entrada en vigor de la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "Los recursos para implementar los programas y las acciones que se deriven de la presente ley, se cubrirán con cargo al presupuesto autorizado a las dependencias, entidades y órganos desconcentrados del Ejecutivo Estatal, órganos autónomos y municipios, para el presente ejercicio fiscal.\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 17 de febrero de 2024\nDiputado Presidente Fernando Martínez Guerrero\nDiputada Secretaria Rocío Aguilar Tejeda\nDiputada Secretaria Verónica Gabriela Flores Pérez\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del Estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, al día 22 del mes de febrero de 2024.\nEnrique Alfaro Ramírez Gobernador Constitucional del Estado de Jalisco\nJuan Enrique Ibarra Pedroza Secretario General de Gobierno\nLEY DEL SISTEMA INTEGRAL DE CUIDADOS PARA EL ESTADO DE JALISCO.\nAPROBACIÓN: 17 de febrero de 2024\nPUBLICACIÓN: 24 de febrero de 2024 sec. VII\nVIGENCIA: 25 de marzo de 2024",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}