{
  "0230.JSON": {
    "Decreto": "Al margen un sello que dice: Gobierno de Jalisco. Poder Ejecutivo. Secretaría General de Gobierno. Estados Unidos Mexicanos.\nEmilio González Márquez, Gobernador Constitucional del Estado Libre y Soberano de Jalisco, a los habitantes del mismo hago saber, que por conducto de la Secretaría del H. Congreso de esta Entidad Federativa, se me ha comunicado el siguiente decreto\nNÚMERO 23114/LIX/10.- EL CONGRESO DEL ESTADO DECRETA:\nSE RESUELVEN LAS OBSERVACIONES REALIZADAS POR EL GOBERNADOR DEL ESTADO A LA MINUTA DE DECRETO NÚMERO 23078/LVIII/09 POR LA QUE EL CONGRESO DEL ESTADO APROBÓ CREAR LA LEY ESTATAL PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES.",
    "Año_publicación": null,
    "Título": "LEY ESTATAL PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES",
    "Capítulos": [
      {
        "Capítulo": "CAPÍTULO PRIMERO DISPOSICIONES GENERALES",
        "Artículos": [
          {
            "Artículo": 1,
            "Texto": "La presente Ley es de orden público, interés social y observancia general en el Estado de Jalisco, y tiene por objeto hacer efectivo el derecho a la igualdad de trato y oportunidades entre mujeres y hombres, mediante la eliminación de cualquier forma de discriminación hacia la mujer, sea cual fuere su circunstancia o condición en cualquiera de los ámbitos de la vida.",
            "Fracciones": []
          },
          {
            "Artículo": 2,
            "Texto": "Son principios rectores de la presente Ley: la igualdad, la no discriminación y el respeto a la dignidad humana.",
            "Fracciones": []
          },
          {
            "Artículo": 3,
            "Texto": "Son sujetos de los derechos que establece esta Ley, las mujeres y los hombres que se encuentren en territorio estatal, que por razón de su género, su edad, estado civil, profesión, cultura, origen étnico o nacional, condición social, salud, religión, opinión, preferencia sexual o discapacidad, se encuentren con algún tipo de desventaja ante la violación del principio de igualdad que esta Ley tutela.\nLas obligaciones establecidas en esta Ley serán de aplicación a toda persona, física o jurídica, cualquiera que fuese su nacionalidad, domicilio o residencia.",
            "Fracciones": []
          },
          {
            "Artículo": 4,
            "Texto": "Para los efectos de esta Ley se entenderá por:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Acciones afirmativas: conjunto de medidas de carácter temporal encaminadas a acelerar la igualdad de hecho entre mujeres y hombres;"
              },
              {
                "Fracción": "II",
                "Texto": "Brecha de género: es una medida que muestra la distancia existente entre mujeres y hombres respecto a un mismo indicador. Se utiliza para reflejar la brecha existente entre los sexos respecto a las oportunidades de acceso y control de recursos económicos, sociales, culturales y políticos, entre otros.\nEstos indicadores de forma enunciativa más no limitativa pueden ser los siguientes: el salario, la ocupación laboral, la participación política, los servicios de salud, la educación, la violencia contra las mujeres y las niñas, el acceso a la justicia, entre otros."
              },
              {
                "Fracción": "III",
                "Texto": "Igualdad de Género: Situación en la cual mujeres y hombres acceden con las mismas posibilidades y oportunidades al uso, control y beneficio de bienes, servicios y recursos de la sociedad, así como a la toma de decisiones en todos los ámbitos de la vida social, económica, política, cultural y familiar;"
              },
              {
                "Fracción": "IV",
                "Texto": "Igualdad Salarial: Concepto que refiere que la remuneración será siempre igual por un trabajo de igual valor, sin distinguir el sexo, el género, la raza, la identidad de género, la preferencia u orientación sexual, la edad, las discapacidades, la condición social, económica, de salud o jurídica, ni ningún otro motivo que atente contra la dignidad humana;"
              },
              {
                "Fracción": "V",
                "Texto": "Igualdad Sustantiva: Es el acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Perspectiva de Género: Concepto que se refiere a la metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, desigualdad y exclusión de las mujeres, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para actuar sobre los factores de género y crear las condiciones de cambio que permitan avanzar en la construcción de la igualdad de género; y"
              },
              {
                "Fracción": "VII",
                "Texto": "Transversalidad: proceso que permite garantizar la incorporación de la perspectiva de género con el objetivo de valorar las implicaciones que tiene para las mujeres y los hombres, cualquier acción que se programe, tratándose de legislación, políticas públicas, actividades administrativas, económicas y culturales en instituciones públicas y privadas;"
              }
            ]
          },
          {
            "Artículo": 5,
            "Texto": "Los Poderes Públicos del Estado de Jalisco y los organismos auxiliares de la administración pública estatal, en el ámbito de su competencia, deberán expedir la normatividad y los mecanismos necesarios para garantizar el derecho de igualdad de trato y",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LA COMPETENCIA Y LA COORDINACIÓN INTERINSTITUCIONAL",
        "Artículos": [
          {
            "Artículo": 6,
            "Texto": "Corresponde al Estado promover y garantizar la igualdad de trato y oportunidades para las mujeres y hombres, niñas, niños, adolescentes, adultos mayores y personas con discapacidad, sin discriminación alguna por razón de género, edad, estado civil, embarazo, raza, procedencia étnica, religión, orientación sexual, discapacidad o estado de salud; desarrollando políticas, planes, programas y proyectos para tal fin.",
            "Fracciones": []
          },
          {
            "Artículo": 7,
            "Texto": "Corresponde al Estado adoptar medidas especiales de carácter temporal orientadas a acelerar la igualdad de trato y oportunidades entre mujeres y hombres, garantizándose de esta manera lo dispuesto en la presente Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 8,
            "Texto": "Los Poderes Públicos del Estado de Jalisco y los organismos auxiliares de la administración pública estatal, en el ámbito de su competencia, podrán suscribir convenios o acuerdos de coordinación con el fin de garantizar el derecho de igualdad de trato y",
            "Fracciones": []
          },
          {
            "Artículo": 9,
            "Texto": "La concertación de acciones entre el Estado y el sector privado, se realizará mediante convenios y contratos, los cuales se ajustarán a las siguientes bases:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Definición de las responsabilidades que asuman los integrantes de los sectores social y privado; y"
              },
              {
                "Fracción": "II",
                "Texto": "Determinación de las acciones de orientación, estímulo y apoyo que dichos sectores llevarán a cabo en coordinación con las instituciones correspondientes.\nLos acuerdos y convenios que en materia de igualdad que celebren el Gobierno del Estado de Jalisco y sus dependencias con los sectores público, social o privado, podrán versar sobre todos los aspectos considerados en los instrumentos de política sobre igualdad de trato y oportunidades, así como coadyuvar en labores de vigilancia y demás acciones operativas previstas en esta Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS MUNICIPIOS",
        "Artículos": [
          {
            "Artículo": 10,
            "Texto": "Los municipios podrán adoptar los términos establecidos en la presente Ley, procurando observar lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Implementar la política municipal en materia de igualdad entre mujeres y hombres, en concordancia con las políticas Nacional y Estatal;"
              },
              {
                "Fracción": "II",
                "Texto": "Coadyuvar con el Gobierno Federal y con el Gobierno Estatal, en la consolidación de los programas en materia de igualdad entre mujeres y hombres;"
              },
              {
                "Fracción": "III",
                "Texto": "Diseñar, formular y aplicar campañas de concientización que promuevan los valores y contenidos de la presente Ley; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Fomentar la participación social, política y ciudadana dirigida a lograr la igualdad entre mujeres y hombres, tanto en las áreas urbanas como en las rurales."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DEL PRINCIPIO DE LA IGUALDAD Y LA NO DISCRIMINACIÓN",
        "Artículos": [
          {
            "Artículo": 11,
            "Texto": "El principio de igualdad de trato y oportunidades entre mujeres y hombres supone la ausencia de toda discriminación, directa o indirecta, por razón de género, y, especialmente, las derivadas de la maternidad, las relacionadas con las obligaciones familiares y con el estado civil de las personas.",
            "Fracciones": []
          },
          {
            "Artículo": 12,
            "Texto": "La igualdad de trato y oportunidades entre mujeres y hombres es un principio rector del ordenamiento jurídico estatal y, como tal, se integrará y observará en la interpretación y aplicación de las normas jurídicas.",
            "Fracciones": []
          },
          {
            "Artículo": 13,
            "Texto": "El principio de igualdad de trato y oportunidades entre mujeres y hombres permeará con carácter transversal, en la actuación de todos los Poderes Públicos del Estado, organismos públicos descentralizados y municipios. Estos integrarán dicho principio en la adopción y ejecución de sus disposiciones normativas, en la definición y presupuestación de sus políticas públicas destinadas a hacer efectivo el derecho a la igualdad, a la no discriminación y el respeto a la dignidad humana.",
            "Fracciones": []
          },
          {
            "Artículo": 14,
            "Texto": "El principio de igualdad de trato y oportunidades entre mujeres y hombres, se garantizará, en los términos previstos en la presente Ley, en el acceso a la salud, la educación, el desarrollo económico, los servicios sociales, la vivienda, el empleo, la formación y el desarrollo profesional de las personas.\nNo constituirá discriminación en el acceso al empleo, una diferencia de trato basada en una característica relacionada con el género cuando, debido a la naturaleza de las actividades o al contexto en el que se lleven a cabo, dicha característica constituya un requisito profesional esencial y determinante.\nLo anterior comprende el principio de igualdad de remuneración por trabajo de igual valor, que significa fijar las mismas remuneraciones globales y elementos que componen a éstas para trabajos iguales o a los que se atribuya el mismo valor; implica evaluar los trabajos y sus remuneraciones mediante criterios objetivos que contemplen como factores las competencias, calificaciones, responsabilidades, funciones, cargas de trabajo, necesidad de formación, esfuerzos y condiciones de trabajo, y eliminar cualquier discriminación o cualquier posible impacto negativo sobre la remuneración de la situación familiar, de las responsabilidades familiares y de cuidados y de cualesquier otras situaciones o características asociadas con el sexo o el género de la persona trabajadora.",
            "Fracciones": []
          },
          {
            "Artículo": 15,
            "Texto": "Para los efectos de esta Ley, se entenderá por discriminación, cualquier tipo de distinción, exclusión o restricción, que tenga por objeto o por resultado anular o menoscabar el reconocimiento, goce o ejercicio de los derechos humanos, libertades e igualdad de oportunidades de las personas en las esferas política, económica, social, cultural y civil o en\ncualquier otra esfera; en concordancia con los instrumentos nacionales e internacionales ratificados por el Estado Mexicano.",
            "Fracciones": []
          },
          {
            "Artículo": 16,
            "Texto": "Se consideran normas o prácticas discriminatorias, aquellas cuyo efecto sea limitar, impedir o restringir el ejercicio del derecho de las personas a la igualdad de trato y oportunidades salvo que dicha disposición, criterio o práctica sean justificadas objetivamente, por una finalidad legítima y que los medios para alcanzar dicha finalidad sean necesarios y adecuados.",
            "Fracciones": []
          },
          {
            "Artículo": 17,
            "Texto": "Se considerará que existe discriminación directa hacia una persona, por razón de su género, cuando sea tratada de manera menos favorable que otra del sexo opuesto, en situación comparable, especialmente todo trato desfavorable a las mujeres relacionado con el embarazo o la maternidad.",
            "Fracciones": []
          },
          {
            "Artículo": 18,
            "Texto": "Se considerará como discriminación indirecta por razón de género, la situación en que una disposición, criterio o práctica aparentemente neutros ponga a personas de un género en desventaja particular con respecto a personas del otro género, salvo que dicha disposición, criterio o práctica puedan justificarse objetivamente en atención a una finalidad legítima y que los medios para alcanzar dicha finalidad sean necesarios y adecuados.",
            "Fracciones": []
          },
          {
            "Artículo": 19,
            "Texto": "Se considerará discriminación cualquier trato adverso o efecto negativo que un servidor público produzca en una persona como consecuencia de la presentación por su parte de queja, reclamación, denuncia, demanda o recurso, de cualquier tipo, destinados a impedir su discriminación y a exigir el cumplimiento efectivo del principio de igualdad de trato y",
            "Fracciones": []
          },
          {
            "Artículo": 20,
            "Texto": "Sin perjuicio de lo establecido en el Código Penal para el Estado Libre y Soberano de Jalisco, para los efectos de esta Ley, constituye acoso sexual cualquier comportamiento, verbal o físico, de naturaleza sexual que tenga el propósito de atentar contra la dignidad de una persona, creado en un entorno intimidatorio, degradante u ofensivo.\nEl condicionamiento de un derecho, o de una expectativa de derecho, a la aceptación de una situación constitutiva de acoso sexual u hostigamiento sexual, se considerará un acto de discriminación por razón de género.",
            "Fracciones": []
          },
          {
            "Artículo": 21,
            "Texto": "Los Poderes Públicos del Estado de Jalisco garantizarán el acceso a la justicia con igualdad de trato y oportunidades entre mujeres y hombres, impulsando la modificación de concepciones, actitudes y valores discriminatorios de los encargados de la impartición de justicia.",
            "Fracciones": []
          },
          {
            "Artículo": 22,
            "Texto": "Los Poderes Públicos del Estado de Jalisco y los organismos auxiliares de la administración pública estatal, en el ámbito de su competencia, adoptarán medidas específicas, razonables y proporcionadas en favor de las mujeres para hacer efectivo su derecho constitucional a la igualdad de trato y oportunidades y corregir situaciones de desigualdad de hecho respecto de los hombres.\nDe igual forma, promoverán la aplicación de las Normas Mexicanas en Igualdad Laboral y No Discriminación.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO PRINCIPIOS GENERALES DE LAS POLÍTICAS PÚBLICAS PARA LA IGUALDAD DE TRATO Y OPORTUNIDADES",
        "Artículos": [
          {
            "Artículo": 23,
            "Texto": "Es política permanente del Estado, el desarrollo de acciones afirmativas conducentes a lograr la igualdad de trato y oportunidades entre mujeres y hombres, debiendo desarrollarse, con este propósito, las siguientes acciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Generar las condiciones para la construcción de relaciones de igualdad de trato y oportunidades entre mujeres y hombres, así como también de las personas con discapacidad;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover el desarrollo pleno y el respeto a los derechos de los niños, niñas y adolescentes;"
              },
              {
                "Fracción": "III",
                "Texto": "Reconocer y garantizar la participación ciudadana y los mecanismos de control social para el cumplimiento de las políticas de igualdad de trato y oportunidades;"
              },
              {
                "Fracción": "IV",
                "Texto": "Diseñar, implementar, ejecutar y evaluar políticas públicas y medidas para fortalecer el acceso de las mujeres al empleo y la aplicación efectiva del principio de igualdad y no discriminación en las condiciones de trabajo entre mujeres y hombres, particularmente, para eliminar en los sectores público, privado y social la brecha de género, en especial la salarial; y"
              },
              {
                "Fracción": "V",
                "Texto": "Reconocer y promover el derecho humano a la paz."
              }
            ]
          },
          {
            "Artículo": 24,
            "Texto": "Con el fin de hacer efectivo el derecho constitucional de la igualdad, los Poderes Públicos del Estado de Jalisco, adoptarán los siguientes criterios generales de actuación:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Adoptar la perspectiva de género en las políticas, decisiones y acciones a implementar;"
              },
              {
                "Fracción": "II",
                "Texto": "El compromiso con la efectividad del derecho constitucional de la igualdad de trato y oportunidades entre mujeres y hombres y la no discriminación;"
              },
              {
                "Fracción": "III",
                "Texto": "La integración del principio de igualdad de trato y oportunidades entre mujeres y hombres en el conjunto de las políticas económica, laboral, social, educativa, salud, cultural y artística, con el fin de evitar la segregación laboral y eliminar las diferencias salariales entre mujeres y hombres;"
              },
              {
                "Fracción": "IV",
                "Texto": "La colaboración y cooperación entre las distintas instituciones y dependencias de la administración pública estatal, en la aplicación del principio de igualdad de trato y oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "V",
                "Texto": "La participación equilibrada de mujeres y hombres en las candidaturas electorales y en la toma de decisiones políticas y económicas;"
              },
              {
                "Fracción": "VI",
                "Texto": "La implementación de medidas específicas para brindar apoyo a los grupos sociales vulnerables o que formen parte de minorías, para proveer igualdad en las oportunidades que les permitan desarrollarse con independencia y plenitud, como son las mujeres adolescentes embarazadas, las madres solteras, los adultos de 70 años o más, las niñas, niños o adolescentes en riesgo de calle, las personas con discapacidad, a quienes habiten en comunidades de alta marginación, pueblos y comunidades indígenas o que viven en condiciones de pobreza, a las personas víctimas de violencia de género;"
              },
              {
                "Fracción": "VII",
                "Texto": "La implementación de medidas de protección de la maternidad, del embarazo, el parto y la lactancia;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Promover una cultura de igualdad de trato y oportunidades que incluya acciones afirmativas encaminadas a posibilitar la conciliación de la vida laboral, familiar y personal de mujeres y hombres, así como el fomento de la corresponsabilidad en las labores domésticas y en la atención a la familia; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover, siempre que sea posible, la adopción de indicadores de género en la producción de estadísticas de los organismos e instituciones públicas y privadas."
              }
            ]
          },
          {
            "Artículo": 25,
            "Texto": "El principio de igualdad de trato y oportunidades entre mujeres y hombres se observará en la actuación de todos los Poderes Públicos del Estado de Jalisco y de los organismos auxiliares de la administración pública estatal, así como también en la adopción y ejecución de sus disposiciones normativas, en la definición y presupuestación de políticas públicas y en el desarrollo de sus actividades.",
            "Fracciones": []
          },
          {
            "Artículo": 26,
            "Texto": "Los Poderes Públicos del Estado de Jalisco procurarán atender al principio de presencia equilibrada de mujeres y hombres en los nombramientos y designaciones de funcionarios y servidores que les correspondan.",
            "Fracciones": []
          },
          {
            "Artículo": 27,
            "Texto": "Los Poderes Públicos del Estado de Jalisco y los organismos públicos de la administración pública estatal, en el ámbito de su competencia, llevarán a cabo una planificación de las actuaciones dirigidas a incentivar la igualdad de trato y oportunidades entre mujeres y hombres y se coordinarán para integrar el derecho de igualdad de trato y",
            "Fracciones": []
          },
          {
            "Artículo": 28,
            "Texto": "Los municipios podrán integrar el principio de igualdad en el ámbito de su competencia y podrán colaborar a tal efecto, con el Gobierno Estatal para dar cumplimiento a lo dispuesto en la presente Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LOS OBJETIVOS Y ACCIONES EN MATERIA DE IGUALDAD ENTRE MUJERES Y HOMBRES",
        "Artículos": [
          {
            "Artículo": 29,
            "Texto": "Los objetivos y acciones de esta Ley estarán encaminados a garantizar el derecho a la igualdad de trato y oportunidades entre mujeres y hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 30,
            "Texto": "Los entes públicos están obligados a garantizar el derecho a la igualdad de trato y oportunidades entre mujeres y hombres, de acuerdo a lo establecido en el artículo 4º. de la Constitución Política del Estado de Jalisco, para lo cual, deberán garantizar:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El derecho a una vida libre de discriminación;"
              },
              {
                "Fracción": "II",
                "Texto": "La convivencia armónica y equilibrada en los ámbitos de la vida personal, laboral y familiar, lo que se considerará como el derecho de conciliación, encaminado a lograr el pleno desarrollo de mujeres y hombres.\nPara contribuir al reparto equilibrado de las responsabilidades familiares, se promoverá el reconocimiento del derecho de los padres a un permiso por paternidad de cinco días hábiles, el cual podrá otorgarse antes o después del nacimiento de su hijo(a);"
              },
              {
                "Fracción": "III",
                "Texto": "El derecho a la información necesaria para hacer efectiva la igualdad de trato y oportunidades entre mujeres y hombres, para lo cual los entes públicos pondrán a disposición de los individuos la información sobre políticas, instrumentos y normas relativas en materia de igualdad; y"
              },
              {
                "Fracción": "IV",
                "Texto": "El derecho a una vida libre de estereotipos de género."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LOS INSTRUMENTOS DE LA POLÍTICA EN MATERIA DE IGUALDAD DE TRATO Y OPORTUNIDADES ENTRE MUJERES Y HOMBRES",
        "Artículos": [
          {
            "Artículo": 31,
            "Texto": "Son instrumentos de la Política Estatal en materia de igualdad de trato y oportunidades entre mujeres y hombres, los siguientes:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "El Sistema Estatal para la Igualdad entre Mujeres y Hombres;"
              },
              {
                "Fracción": "II",
                "Texto": "El Programa Estatal para la Igualdad entre Mujeres y Hombres; y"
              },
              {
                "Fracción": "III",
                "Texto": "La observancia en materia de igualdad de trato y oportunidades entre mujeres y hombres."
              }
            ]
          },
          {
            "Artículo": 32,
            "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres coordinará las acciones que el Sistema Estatal para la Igualdad entre Mujeres y Hombres genere y expedirá las reglas para la organización y el funcionamiento del mismo, así como las medidas para vincularlo con otros de carácter nacional o internacional.",
            "Fracciones": []
          },
          {
            "Artículo": 33,
            "Texto": "Para los efectos del artículo anterior, la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, sin menoscabo de las atribuciones que le confiere la Ley Orgánica del\nPoder Ejecutivo y su Reglamento Interno, supervisará la coordinación de los instrumentos de la política en materia de igualdad sustantiva entre mujeres y hombres en el Estado de Jalisco.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO DEL SISTEMA ESTATAL PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES",
        "Artículos": [
          {
            "Artículo": 34,
            "Texto": "El Sistema Estatal para la Igualdad entre Mujeres y Hombres, es el conjunto orgánico y articulado de estructuras, relaciones funcionales, métodos y procedimientos que establecen los entes públicos del Estado de Jalisco entre sí, con la sociedad civil organizada, instituciones académicas y de investigación, con el objetivo de garantizar la igualdad entre mujeres y hombres en Jalisco.\nEl Sistema para la Igualdad entre Mujeres y Hombres se estructurará con un Consejo Técnico, que deberá contar, al menos, con representantes de:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, quien lo presidirá"
              },
              {
                "Fracción": "II",
                "Texto": "La Secretaría General de Gobierno;"
              },
              {
                "Fracción": "III",
                "Texto": "La Secretaría del Sistema de Asistencia Social;"
              },
              {
                "Fracción": "IV",
                "Texto": "La Secretaría de Desarrollo Económico;"
              },
              {
                "Fracción": "V",
                "Texto": "La Secretaría del Trabajo y Previsión Social;"
              },
              {
                "Fracción": "VI",
                "Texto": "La Secretaría de Salud;"
              },
              {
                "Fracción": "VII",
                "Texto": "La Secretaría de Educación;"
              },
              {
                "Fracción": "VIII",
                "Texto": "La Secretaría de Cultura;"
              },
              {
                "Fracción": "IX",
                "Texto": "La Fiscalía del Estado;"
              },
              {
                "Fracción": "X",
                "Texto": "La Procuraduría Social del Estado;"
              },
              {
                "Fracción": "XI",
                "Texto": "El Poder Legislativo del Estado, representado por la Comisión de Igualdad Sustantiva y de Género del Congreso del Estado de Jalisco;"
              },
              {
                "Fracción": "XII",
                "Texto": "El Supremo Tribunal de Justicia del Estado de Jalisco;"
              },
              {
                "Fracción": "XIII",
                "Texto": "La Comisión Estatal de Derechos Humanos;"
              },
              {
                "Fracción": "XIV",
                "Texto": "La Comisión Estatal Indígena;"
              },
              {
                "Fracción": "XV",
                "Texto": "El Sistema Estatal de Protección Integral de Niñas, Niños y Adolescentes;"
              },
              {
                "Fracción": "XVI",
                "Texto": "La Procuraduría de Protección de Niñas, Niños y Adolescentes;"
              },
              {
                "Fracción": "XVII",
                "Texto": "La Universidad de Guadalajara;"
              },
              {
                "Fracción": "XVIII",
                "Texto": "Al menos 7 representantes de organizaciones de la sociedad civil, previamente acreditadas ante la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres, cuyo trabajo se enmarque en el principio de progresividad de derechos humanos de las mujeres; y"
              },
              {
                "Fracción": "XIX",
                "Texto": "Cinco personas acreditadas por instituciones académicas."
              }
            ]
          },
          {
            "Artículo": 35,
            "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres coordinará las acciones que el Sistema Estatal para la Igualdad entre Mujeres y Hombres genere, sin perjuicio de las atribuciones y funciones contenidas en su ordenamiento, y expedirá las reglas\npara la organización y el funcionamiento de este, así como las medidas para vincularlo con otros de carácter local o nacional.",
            "Fracciones": []
          },
          {
            "Artículo": 36,
            "Texto": "El Sistema Estatal para la Igualdad entre Mujeres y Hombres deberá:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Establecer lineamientos para garantizar la igualdad de trato y oportunidades entre mujeres y hombres y erradicar la discriminación por razón del género;"
              },
              {
                "Fracción": "II",
                "Texto": "Velar por la progresividad legislativa en materia de igualdad de trato y oportunidades entre mujeres y hombres, a fin de armonizar la legislación local con los estándares internacionales en la materia;"
              },
              {
                "Fracción": "III",
                "Texto": "Evaluar las políticas públicas, los programas y servicios en materia de igualdad así como el Programa Estatal para la Igualdad entre Mujeres y Hombres;"
              },
              {
                "Fracción": "IV",
                "Texto": "Determinar la periodicidad y características de la información que deberán proporcionarle los entes públicos del Estado de Jalisco, a efecto de generar las condiciones necesarias para evaluar la progresividad en el cumplimiento de la Ley;"
              },
              {
                "Fracción": "V",
                "Texto": "Elaborar y proponer la implementación de un mecanismo de vigilancia para el cumplimento de la presente Ley;"
              },
              {
                "Fracción": "VI",
                "Texto": "Incluir en el debate público la participación de la sociedad civil organizada en la promoción de la igualdad de trato y oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "VII",
                "Texto": "Establecer acciones de coordinación entre los entes públicos del Estado de Jalisco para formar y capacitar en materia de igualdad de trato y oportunidades entre mujeres y hombres, a los servidores públicos que laboran en ellos;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Elaborar y recomendar estándares que garanticen la transmisión en los medios de comunicación y órganos de comunicación social de los distintos entes públicos, de una imagen igualitaria, libre de estereotipos y plural de mujeres y hombres;"
              },
              {
                "Fracción": "IX",
                "Texto": "Concertar con los medios de comunicación pública y privada la adopción de medidas de autorregulación, a efecto de contribuir al cumplimiento de la presente Ley, mediante la adopción progresiva de la transmisión de una imagen igualitaria, libre de estereotipos y plural de mujeres y hombres;"
              },
              {
                "Fracción": "X",
                "Texto": "Fomentar acciones encaminadas al reconocimiento progresivo del derecho de conciliación de la vida personal, laboral y familiar y establecer los medios y mecanismos tendientes a la convivencia sin menoscabo del pleno desarrollo humano;"
              },
              {
                "Fracción": "XI",
                "Texto": "Establecer medidas para la prevención, combate y erradicación del aprovechamiento sexual, el hosatigamiento y el acoso sexual, laboral y escolar en las instituciones públicas y privadas, espacios públicos y comunitarios del Estado; y"
              },
              {
                "Fracción": "XII",
                "Texto": "Las demás que se requieran para el cumplimiento de los objetivos del Sistema Estatal para la Igualdad entre Mujeres y Hombres y las que determinen las disposiciones aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DEL PROGRAMA ESTATAL PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES",
        "Artículos": [
          {
            "Artículo": 37,
            "Texto": "El Programa Estatal para la Igualdad entre Mujeres y Hombres, será elaborado por la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres tomando en consideración las necesidades y derechos humanos de las mujeres en su diversidad.",
            "Fracciones": []
          },
          {
            "Artículo": 38,
            "Texto": "El Programa Estatal para la Igualdad entre Mujeres y Hombres, establecerá los objetivos a alcanzar en materia de promoción de la igualdad de trato y oportunidades, el respeto a la dignidad humana, la no discriminación, así como las estrategias o medidas a adoptar para su consecución, tomando en cuenta lo establecido en la presente Ley.\nAsí mismo, propiciará que los programas sectoriales, institucionales y especiales del Estado de Jalisco, tomen en cuenta los criterios e instrumentos de esta Ley.",
            "Fracciones": []
          },
          {
            "Artículo": 39,
            "Texto": "El Plan Estatal para la Igualdad entre Mujeres y Hombres deberá:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Garantizar el respeto y la vigilancia de los derechos humanos de mujeres y hombres;"
              },
              {
                "Fracción": "II",
                "Texto": "Garantizar el ejercicio igualitario de los derechos; la inclusión social, política, económica y cultural así como la participación activa en los procesos de desarrollo en condiciones de igualdad para mujeres y hombres; y"
              },
              {
                "Fracción": "III",
                "Texto": "Promover cambios culturales que permitan compartir en condiciones de igualdad de trato el trabajo productivo y las relaciones familiares y aseguren el acceso equitativo de mujeres y hombres a los procesos de innovación, ciencia y tecnología en los planes de desarrollo."
              }
            ]
          },
          {
            "Artículo": 40,
            "Texto": "Las acciones propuestas por el Programa Estatal para la Igualdad entre Mujeres y Hombres, se implementarán a través de los distintos organismos ejecutores del Estado, de acuerdo a los principios rectores establecidos en los artículos precedentes, convocando a la más amplia participación de la sociedad civil.",
            "Fracciones": []
          },
          {
            "Artículo": 41,
            "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres deberá revisar y evaluar el Programa Estatal para la Igualdad entre Mujeres y Hombres cada dos años, y publicará periódicamente los resultados e indicadores de su cumplimiento, así como las recomendaciones realizadas por la Comisión Estatal de Derechos Humanos, derivadas del ejercicio de la observancia de la Política Estatal para la Igualdad entre Mujeres y Hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 42,
            "Texto": "Los informes anuales del Titular del Poder Ejecutivo del Estado de Jalisco, deberán contener el estado que guarda la ejecución del Programa Estatal para la Igualdad entre Mujeres y Hombres, así como las demás acciones relativas al cumplimiento de lo establecido en la presente Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO DE LA SECRETARÍA DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES",
        "Artículos": [
          {
            "Artículo": 43,
            "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres es responsable de la coordinación de las políticas y medidas adoptadas por los Poderes Públicos del Estado y organismos auxiliares de la administración pública estatal con la finalidad de garantizar el derecho a la igualdad de trato y oportunidades entre mujeres y hombres y promover su efectividad.",
            "Fracciones": []
          },
          {
            "Artículo": 44,
            "Texto": "Entre sus funciones relacionadas con el principio de igualdad de trato y oportunidades entre mujeres y hombres, la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres le corresponde, además de lo establecido en otros ordenamientos, lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Coordinar los programas de igualdad de trato y oportunidades entre mujeres y hombres de las dependencias y entidades de la Administración Pública Estatal;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover, coordinar y realizar la revisión de programas y servicios en materia de igualdad entre mujeres y hombres;"
              },
              {
                "Fracción": "III",
                "Texto": "Servir de cauce para la participación de las mujeres en la consecución efectiva del principio de igualdad de trato y oportunidades entre mujeres y hombres y la lucha contra la discriminación;"
              },
              {
                "Fracción": "IV",
                "Texto": "Apoyar la coordinación entre las instituciones de la administración pública federal para formar y capacitar a su personal en materia de igualdad de trato y oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover la impartición de cursos de formación sobre los derechos humanos de las mujeres, así como la igualdad de trato y oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "VI",
                "Texto": "Impulsar la participación de la sociedad civil en la promoción de la igualdad de trato y oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "VII",
                "Texto": "Recabar la información estadística elaborada por los Poderes Públicos del Estado y organismos auxiliares de la administración pública estatal y asesorar a los mismos en relación con su elaboración;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Incluir en su informe anual, un apartado específico sobre la efectividad y el impacto del principio de igualdad de trato y oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "IX",
                "Texto": "Determinar la periodicidad y características de la información que en materia de igualdad de trato y oportunidades entre mujeres y hombres y no discriminación, deberán proporcionar las dependencias y entidades de la administración pública estatal y municipal;"
              },
              {
                "Fracción": "X",
                "Texto": "Elaborar estudios con la finalidad de promover la igualdad de trato y oportunidades entre mujeres y hombres; y"
              },
              {
                "Fracción": "XI",
                "Texto": "Las demás que se requieran para el cumplimiento de los objetivos del Sistema Nacional y las que determinen las disposiciones generales aplicables."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPITULO ÚNICO DE LOS PLANES Y ESTUDIOS EN MATERIA DE IGUALDAD",
        "Artículos": [
          {
            "Artículo": 45,
            "Texto": "En la elaboración de planes, estudios y estadísticas, en materia de igualdad de trato y oportunidades entre mujeres y hombres y la no discriminación, los Poderes Públicos y los organismos auxiliares de la administración pública estatal, deberán observar lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incluir sistemáticamente la variable del género en las estadísticas, encuestas y obtención de datos que lleven a cabo;"
              },
              {
                "Fracción": "II",
                "Texto": "Incluir indicadores que posibiliten un mejor conocimiento de las diferencias en los valores, roles, situaciones, condiciones, aspiraciones y necesidades de mujeres y hombres; y"
              },
              {
                "Fracción": "III",
                "Texto": "Revisar y, en su caso, adecuar las definiciones estadísticas existentes con objeto de contribuir al reconocimiento y valoración del trabajo de las mujeres y evitar la estereotipación negativa de determinados colectivos de mujeres."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DEL PRINCIPIO DE IGUALDAD EN LA ADMINISTRACIÓN PÚBLICA ESTATAL",
        "Artículos": [
          {
            "Artículo": 46,
            "Texto": "En el Estado de Jalisco, todos los programas públicos incorporarán la efectiva consideración del principio de igualdad de trato y oportunidades entre mujeres y hombres en su diseño, ejecución y evaluación.",
            "Fracciones": []
          },
          {
            "Artículo": 47,
            "Texto": "En el diseño y ejecución de las políticas públicas estatales se procurará que su lenguaje y contenidos sean no sexistas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LA CULTURA",
        "Artículos": [
          {
            "Artículo": 48,
            "Texto": "Los Poderes Públicos del Estado de Jalisco, en el ámbito de su competencia, realizarán acciones para hacer efectivo el principio de igualdad de trato y oportunidades entre mujeres y hombres en todo lo concerniente al ámbito cultural e intelectual.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO TERCERO",
        "Artículos": [
          {
            "Artículo": 49,
            "Texto": "Las políticas públicas y los programas públicos ejecutados por el sector salud, integrarán, en su formulación, desarrollo y evaluación, las distintas necesidades de mujeres y hombres además de las medidas necesarias para abordarlas adecuadamente.",
            "Fracciones": []
          },
          {
            "Artículo": 50,
            "Texto": "Las instituciones públicas de salud en el Estado de Jalisco, garantizarán un igual derecho a la salud de las mujeres y hombres, a través de la integración en los objetivos y en las actuaciones de la política estatal de salud, del principio de igualdad de trato y oportunidades, evitando que por sus diferencias biológicas o por los estereotipos sociales asociados, se produzcan discriminaciones entre mujeres y hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 51,
            "Texto": "Las instituciones públicas de salud en el Estado de Jalisco, desarrollarán, de acuerdo con el principio de igualdad de trato y oportunidades, las siguientes actuaciones:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "La adopción sistemática, dentro de las acciones de educación sanitaria, de acciones destinadas a favorecer la promoción específica de la salud de mujeres y hombres, así como para prevenir la discriminación;"
              },
              {
                "Fracción": "II",
                "Texto": "La promoción de la investigación científica que atienda las diferencias entre mujeres y hombres en relación con la protección de su salud, especialmente en lo que se refiere a la accesibilidad, el diagnóstico y tratamiento;"
              },
              {
                "Fracción": "III",
                "Texto": "La consideración de acciones especificas en materia de salud laboral, destinadas a la prevención y erradicación de la discriminación y el acoso sexual;"
              },
              {
                "Fracción": "IV",
                "Texto": "La integración del principio de igualdad de trato y oportunidades en la formación del personal al servicio del sector salud; y"
              },
              {
                "Fracción": "V",
                "Texto": "La obtención de datos e indicadores estadísticos por género, siempre que sea posible, en los registros, encuestas, estadísticas u otros sistemas de información médica y sanitaria."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO CUARTO DE LA VIDA ECONÓMICA Y LABORAL",
        "Artículos": [
          {
            "Artículo": 52,
            "Texto": "En el ámbito de la vida económica y laboral, la política del Estado en materia de igualdad de trato y oportunidades entre mujeres y hombres, tendrá los siguientes objetivos prioritarios:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Fomentar la participación de las mujeres en el mercado de trabajo local y promover el principio de igualdad en el mercado laboral público y privado;"
              },
              {
                "Fracción": "II",
                "Texto": "Impulsar medidas que fomenten la igualdad de trato y oportunidades de mujeres y hombres y para erradicar cualquier tipo de discriminación;"
              },
              {
                "Fracción": "III",
                "Texto": "Divulgar, informar y sensibilizar a la sociedad y a las mujeres sobre sus derechos laborales y económicos, y sobre los mecanismos de protección de los mismos;"
              },
              {
                "Fracción": "IV",
                "Texto": "Promover programas de formación y capacitación laboral para las mujeres, sin consideración a estereotipos sobre trabajos específicos para ellas;"
              },
              {
                "Fracción": "V",
                "Texto": "Promover el principio de igualdad en materia de retribución sin discriminación alguna, siempre que el puesto, la jornada y las condiciones de eficiencia y tiempo de servicio sean también iguales;"
              },
              {
                "Fracción": "VI",
                "Texto": "Realizar evaluaciones periódicas sobre las condiciones de trabajo de las mujeres, especialmente de las trabajadoras rurales, elaborar los registros estadísticos y adoptar las medidas correctivas pertinentes;"
              },
              {
                "Fracción": "VII",
                "Texto": "Elaborar indicadores estadísticos que contribuyan a un mejor conocimiento de las cuestiones relativas a la igualdad de trato y oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "VIII",
                "Texto": "Impulsar en el sector empresarial, el diseño y la ejecución de los Planes de Igualdad que establece la presente Ley; y"
              },
              {
                "Fracción": "IX",
                "Texto": "Promover el otorgamiento de estímulos a las empresas que hayan garantizado la igualdad de trato y oportunidades entre mujeres y hombres."
              }
            ]
          },
          {
            "Artículo": 53,
            "Texto": "Los Poderes Públicos del Estado y los organismos auxiliares de la administración pública estatal, promoverán y fomentarán, en el ámbito de su competencia, que las personas físicas y jurídicas, titulares de empresas o establecimientos, generadores de empleo, den cumplimiento a la presente Ley, para lo cual aplicarán medidas dirigidas a garantizar el derecho a la igualdad de trato y oportunidades y a erradicar cualquier tipo de discriminación laboral entre mujeres y hombres.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO QUINTO DEL DERECHO A LA INFORMACIÓN Y LA PARTICIPACIÓN SOCIAL EN MATERIA DE IGUALDAD",
        "Artículos": [
          {
            "Artículo": 54,
            "Texto": "Toda persona tendrá derecho a que las autoridades del Estado y los organismos públicos, previo cumplimiento de los requisitos que la Ley de la materia establezca, pongan a su disposición la información que les soliciten sobre políticas, instrumentos y normas sobre igualdad de trato y oportunidades entre mujeres y hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 55,
            "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres promoverá la participación de la sociedad en la planeación, diseño, formulación, ejecución y evaluación de los programas e instrumentos de la política estatal en materia de igualdad entre mujeres y hombres a que se refiere esta Ley.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEXTO DEL DEPORTE",
        "Artículos": [
          {
            "Artículo": 56,
            "Texto": "El Poder Ejecutivo del Estado diseñará programas específicos que promuevan el deporte y favorezcan la efectiva apertura de las disciplinas deportivas entre mujeres y hombres. Todos los programas públicos de desarrollo del deporte incorporarán la efectiva consideración del principio de igualdad de trato y oportunidades entre mujeres y hombres en su diseño y ejecución.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SÉPTIMO DEL SECTOR RURAL",
        "Artículos": [
          {
            "Artículo": 57,
            "Texto": "A fin de hacer efectiva la igualdad de trato y oportunidades entre mujeres y hombres en el sector agrario, el Poder Ejecutivo del Estado, en coordinación con los organismos públicos auxiliares de la administración pública estatal, promoverá el acceso de las mujeres a la propiedad o tenencia de la tierra y al crédito agrario, la asistencia técnica, la capacitación y la tecnología agropecuaria, para su adecuada explotación.\nAsí mismo, desarrollará acciones para mejorar el nivel educativo y de formación de las mujeres y hombres, y especialmente, aquellas que promuevan nuevas actividades laborales que favorezcan la incorporación de las mujeres en el mercado de trabajo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO OCTAVO DEL ACCESO A LA VIVIENDA",
        "Artículos": [
          {
            "Artículo": 58,
            "Texto": "Los Poderes Públicos del Estado de Jalisco desarrollarán, en el ámbito de su competencia, en materia de acceso a la vivienda, medidas destinadas a hacer efectivo el principio de igualdad de trato y oportunidades entre mujeres y hombres.\nAsí mismo, deberán incluir en sus políticas públicas acciones destinadas a fomentar el acceso a la vivienda de las mujeres en situación de necesidad o en riesgo de exclusión, y de las que hayan sido víctimas de la violencia de género, en especial cuando, en ambos casos, tengan hijos menores a su cargo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO NOVENO DEL DESARROLLO URBANO",
        "Artículos": [
          {
            "Artículo": 59,
            "Texto": "Las políticas públicas en materia de desarrollo urbano tomarán en consideración las necesidades de los distintos grupos sociales y de los diversos tipos de estructuras familiares, y favorecerán el acceso en condiciones de igualdad de mujeres y hombres a los distintos servicios e infraestructuras urbanas.",
            "Fracciones": []
          },
          {
            "Artículo": 60,
            "Texto": "El diseño y la ejecución de las políticas públicas urbanas tendrán en cuenta la perspectiva de género, utilizando para ello, especialmente, mecanismos e instrumentos que fomenten y favorezcan la participación ciudadana y la transparencia.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO DÉCIMO DE LA EDUCACION",
        "Artículos": [
          {
            "Artículo": 61,
            "Texto": "El sistema educativo estatal incluirá entre sus fines la formación en el respeto de los derechos y libertades fundamentales y de la igualdad entre mujeres y hombres, así como en el ejercicio de la tolerancia y de la libertad dentro de los principios básicos necesarios para desarrollar una cultura de la convivencia democrática.",
            "Fracciones": []
          },
          {
            "Artículo": 62,
            "Texto": "Las autoridades educativas garantizarán un igual derecho a la educación de mujeres y hombres a través de la integración en los objetivos educativos del principio de igualdad de trato y oportunidades, evitando que, por comportamientos sexistas o por los estereotipos sociales asociados, se produzcan desigualdades entre mujeres y hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 63,
            "Texto": "Los planes y programas educativos deberán incluir dentro de sus principios fomentar el respeto a la igualdad de trato y oportunidades ente mujeres y hombres, el respeto a la dignidad de las personas y la no discriminación, así como también la resolución pacífica de conflictos.",
            "Fracciones": []
          },
          {
            "Artículo": 64,
            "Texto": "Las instituciones públicas de educación superior procurarán incluir y fomentar la formación, docencia e investigación en materia de igualdad de género y no discriminación.",
            "Fracciones": []
          },
          {
            "Artículo": 65,
            "Texto": "Con el fin de garantizar la efectiva igualdad entre mujeres y hombres, las autoridades educativas velarán para que en todos los materiales educativos se eliminen los estereotipos sexistas o discriminatorios y para que fomenten el igual valor de mujeres y hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 66,
            "Texto": "Las autoridades educativas adoptarán las medidas necesarias para que en los planes de formación inicial y permanente del profesorado, se incluya información específica en materia de respeto a los derechos y libertades fundamentales, de la igualdad entre mujeres y hombres, de los principios democráticos de la tolerancia y la libertad, de la resolución pacífica de conflictos, del fomento de actitudes encaminadas al ejercicio de iguales derechos y obligaciones por parte de mujeres y hombres, tanto en el ámbito público como privado, y la corresponsabilidad entre los mismos en el ámbito doméstico.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO DÉCIMO PRIMERO DEL SISTEMA JALISCIENSE DE RADIO Y TELEVISIÓN",
        "Artículos": [
          {
            "Artículo": 67,
            "Texto": "El Sistema Jalisciense de Radio y Televisión, en el ámbito de su competencia, promoverá y difundirá programas que contribuyan al fomento de una imagen igualitaria, plural y no estereotipada de mujeres y hombres en la sociedad, y que promuevan el conocimiento y la difusión del principio de la igualdad.",
            "Fracciones": []
          },
          {
            "Artículo": 68,
            "Texto": "El Sistema Jalisciense de Radio y Televisión en el ejercicio de sus funciones, perseguirá en su programación los siguientes objetivos:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Reflejar adecuadamente la presencia no estereotipada de mujeres y hombres en los diversos ámbitos de la vida social;"
              },
              {
                "Fracción": "II",
                "Texto": "Utilizar el lenguaje en forma no sexista;"
              },
              {
                "Fracción": "III",
                "Texto": "Adoptar medidas que fomenten la transmisión del principio de igualdad entre mujeres y hombres en su programación; y"
              },
              {
                "Fracción": "IV",
                "Texto": "Colaborar con los organismos auxiliares de la administración pública estatal para fomentar la igualdad entre mujeres y hombres."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO DE LA IGUALDAD DE TRATO Y DE OPORTUNIDADES EN EL SECTOR PRIVADO",
        "Artículos": [
          {
            "Artículo": 69,
            "Texto": "En el sector privado se deberá respetar el principio de la igualdad de trato y oportunidades en el ámbito laboral y, con esta finalidad, deberán adoptar medidas dirigidas a evitar cualquier tipo de discriminación laboral entre mujeres y hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 70,
            "Texto": "Para el sector privado, las medidas de igualdad a que se refiere el artículo anterior incluirán la elaboración y aplicación de un plan de igualdad, con el alcance y contenido establecidos en este capítulo.",
            "Fracciones": []
          },
          {
            "Artículo": 71,
            "Texto": "Los planes de igualdad son un conjunto ordenado de medidas destinadas a alcanzar la igualdad de trato y oportunidades entre mujeres y hombres y a eliminar la discriminación por razón de género.",
            "Fracciones": []
          },
          {
            "Artículo": 72,
            "Texto": "Los planes de igualdad deberán contener, entre otros, objetivos y estrategias específicas a implementar en materia de acceso al empleo, promoción y formación profesional, retribuciones, medidas que contribuyan a la conciliación laboral, personal y familiar, que fomenten la igualdad entre mujeres y hombres, además de la prevención y atención del hostigamiento y acoso sexual, y la no discriminación.\nLos empleados y demás personal que formen parte de la empresa, conocerán el contenido de los planes de igualdad y colaborarán para la consecución de sus objetivos.",
            "Fracciones": []
          },
          {
            "Artículo": 73,
            "Texto": "Las empresas deberán promover condiciones de trabajo que eviten el hostigamiento y acoso sexual, además de adoptar medidas específicas para su prevención y atención para dar cauce a las denuncias o reclamaciones que puedan formular quienes hayan sido objeto del mismo.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO EL PRINCIPIO DE IGUALDAD EN EL SECTOR PÚBLICO ESTATAL. CRITERIOS DE ACTUACIÓN",
        "Artículos": [
          {
            "Artículo": 74,
            "Texto": "Los Poderes Públicos del Estado, en el ámbito de sus respectivas competencias y en aplicación del principio de igualdad de trato y oportunidades entre mujeres y hombres, deberán:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Promover la erradicación de cualquier tipo de discriminación con el fin de ofrecer condiciones de igualdad sustantiva entre mujeres y hombres en los procesos de selección, contratación y ascensos en el servicio civil de carrera, incluido el sueldo o salario;"
              },
              {
                "Fracción": "II",
                "Texto": "Promover medidas que posibiliten la conciliación de la vida personal, familiar y laboral, sin menoscabo de la promoción profesional;"
              },
              {
                "Fracción": "III",
                "Texto": "Establecer medidas para la prevención, combate y erradicación del aprovechamiento sexual, el hostigamiento y el acoso sexual;"
              },
              {
                "Fracción": "IV",
                "Texto": "Establecer medidas para eliminar cualquier tipo de discriminación; y"
              },
              {
                "Fracción": "V",
                "Texto": "Evaluar periódicamente la efectividad del principio de igualdad en sus respectivos ámbitos de actuación."
              }
            ]
          },
          {
            "Artículo": 75,
            "Texto": "Los Poderes Públicos del Estado y los organismos auxiliares de la administración pública estatal considerarán el principio de presencia equilibrada de mujeres y hombres en los nombramientos de funcionarios y empleados cuya designación les corresponda, salvo por razones fundadas y objetivas, debidamente motivadas.",
            "Fracciones": []
          },
          {
            "Artículo": 76,
            "Texto": "Todos los procedimientos y las pruebas llevados a cabo en materia de acceso al empleo público de la administración estatal contemplarán el estudio y la aplicación del principio de igualdad entre mujeres y hombres en los diversos ámbitos de la función pública.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DEL RESPETO AL PRINCIPIO DE IGUALDAD EN LOS CUERPOS DE SEGURIDAD DEL ESTADO",
        "Artículos": [
          {
            "Artículo": 77,
            "Texto": "Las normas reguladoras en los cuerpos de seguridad del Estado promoverán la igualdad efectiva entre mujeres y hombres, impidiendo cualquier situación de discriminación profesional, especialmente, en el sistema de acceso, formación, ascensos, destinos y demás situaciones administrativas.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO ÚNICO IGUALDAD DE TRATO EN EL ACCESO A BIENES Y SERVICIOS",
        "Artículos": [
          {
            "Artículo": 78,
            "Texto": "Todas las personas físicas o jurídicas que, en el sector público o en el privado, suministren bienes o servicios disponibles para el público, ofrecidos fuera del ámbito de la vida privada y familiar, buscarán siempre cumplir el principio de igualdad de trato entre mujeres y hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 79,
            "Texto": "No obstante lo dispuesto en el artículo anterior, serán admisibles las diferencias de trato en el acceso a bienes y servicios cuando estén justificadas por un propósito legítimo y los medios para lograrlo sean adecuados y necesarios.",
            "Fracciones": []
          },
          {
            "Artículo": 80,
            "Texto": "En el acceso a bienes y servicios, ningún contratante podrá indagar sobre la situación de embarazo de una mujer demandante de los mismos, salvo por razones de protección de su salud.",
            "Fracciones": []
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO PRIMERO DE LA VIGILANCIA EN MATERIA DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES",
        "Artículos": [
          {
            "Artículo": 81,
            "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres y la Comisión Estatal de Derechos Humanos, con base en lo dispuesto en la presente Ley y en el ámbito de sus respectivas competencias, llevarán a cabo el seguimiento, evaluación y monitoreo de la igualdad entre mujeres y hombres en el Estado de Jalisco.\nLa observación de los avances de la Política Estatal de Igualdad entre mujeres y hombres estará a cargo de la Comisión Estatal de Derechos Humanos.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "La Secretaría de Igualdad Sustantiva entre Mujeres y Hombres contará con un sistema de información para conocer la situación que guarda la igualdad entre mujeres y hombres, y el efecto de las políticas públicas aplicadas en esta materia en el Estado de Jalisco.\nEn el ámbito de su competencia, la Comisión Estatal de Derechos Humanos, incluirá en su informe anual el avance sobre las políticas para la igualdad entre mujeres y hombres.",
            "Fracciones": []
          },
          {
            "Artículo": 82,
            "Texto": "Los poderes públicos y organismos auxiliares de la administración pública estatal y municipal coadyuvarán a la consolidación de este instrumento proporcionando la\ninformación que obre en sus archivos en materia de igualdad, para lo cual deberán observar lo siguiente:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Incluir sistemáticamente la variable del género en las estadísticas, encuestas y obtención de datos que lleven a cabo;"
              },
              {
                "Fracción": "II",
                "Texto": "Incluir indicadores que posibiliten un mejor conocimiento de las diferencias en los valores, roles, situaciones, condiciones, aspiraciones y necesidades de mujeres y hombres; y"
              },
              {
                "Fracción": "III",
                "Texto": "Revisar y, en su caso, adecuar las definiciones estadísticas existentes con objeto de contribuir al reconocimiento y valoración del trabajo de las mujeres y evitar la estigmatización de determinados colectivos de mujeres."
              }
            ]
          },
          {
            "Artículo": 83,
            "Texto": "La vigilancia en materia de igualdad entre mujeres y hombres consistirá en:",
            "Fracciones": [
              {
                "Fracción": "I",
                "Texto": "Recibir información sobre medidas y actividades que pongan en marcha los sectores público y privado en materia de igualdad de trato y oportunidades entre mujeres y hombres;"
              },
              {
                "Fracción": "II",
                "Texto": "Evaluar el impacto en la sociedad de las políticas y medidas que afecten a las mujeres y hombres en materia de igualdad de trato y oportunidades;"
              },
              {
                "Fracción": "III",
                "Texto": "Proponer la realización de estudios e informes técnicos de diagnóstico sobre la situación de las mujeres y hombres en materia de igualdad de trato y oportunidades;"
              },
              {
                "Fracción": "IV",
                "Texto": "Difundir información sobre los diversos aspectos relacionados con la igualdad de trato y oportunidades entre mujeres y hombres; y"
              },
              {
                "Fracción": "V",
                "Texto": "Las demás que sean necesarias para cumplir los objetivos de esta Ley."
              }
            ]
          }
        ]
      },
      {
        "Capítulo": "CAPÍTULO SEGUNDO DE LAS RESPONSABILIDADES",
        "Artículos": [
          {
            "Artículo": 84,
            "Texto": "La violación a los principios y programas que esta Ley prevé, por parte de las autoridades del Estado de Jalisco, será sancionada de acuerdo a lo dispuesto por la Ley de Responsabilidades Políticas y Administrativas del Estado de Jalisco y, en su caso, por las leyes aplicables en el Estado de Jalisco que regulen esta materia, sin perjuicio de las penas que resulten aplicables por la comisión de algún delito previsto por el Código Penal para el Estado Libre y Soberano de Jalisco.\nLa violación a los principios y programas que esta Ley prevé, por parte de personas físicas o jurídicas, será sancionada de acuerdo a lo dispuesto por las leyes aplicables en el Estado de Jalisco, que regulen esta materia, sin perjuicio de las penas que resulten aplicables por la comisión de algún delito previsto por el Código Penal para el Estado Libre y Soberano de Jalisco.",
            "Fracciones": []
          }
        ]
      }
    ],
    "Transitorios": [
      {
        "Capítulo": "Capítulo Único",
        "Artículos": [
          {
            "Artículo": "Primero",
            "Texto": "La presente Ley entrará en vigor al día siguiente de su publicación en el periódico oficial El Estado de Jalisco.\n\nEl presente decreto entrará en vigor a partir del día de su publicación en el periódico oficial “El Estado de Jalisco”.",
            "Fracciones": []
          },
          {
            "Artículo": "Segundo",
            "Texto": "Se derogan todas las disposiciones que contravengan la presente Ley.\n\nSe autoriza al Poder Ejecutivo, para que a través de la Secretaría de la Hacienda Pública y la Secretaría de Administración, en el ámbito de sus competencias, realice las adecuaciones administrativas, programáticas, presupuestarias y de plantilla de personal necesarias, a fin de darle certeza jurídica al ejercicio del gasto público.",
            "Fracciones": []
          },
          {
            "Artículo": "Tercero",
            "Texto": "El Sistema Estatal para la Igualdad entre Mujeres y Hombres deberá quedar constituido dentro de los sesenta días naturales siguientes a la entrada en vigor de la presente Ley.\n\nLos programas sujetos a reglas de operación, cuyas reglas ya fueron emitidas y que sufran alguna modificación con motivo del presente decreto, deberán ser actualizados dentro de los cuarenta y cinco días posteriores al inicio de vigencia del presente decreto. Así mismo, se faculta a los Titulares de la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres y la Secretaría General de Gobierno, a realizar los convenios, contratos y acuerdos,\nque permitan garantizar la operación ininterrumpida de dichos programas, en tanto se implementan en sus respectivas dependencias los cambios estructurales que se derivan del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Cuarto",
            "Texto": "Las reglas de organización y funcionamiento sobre las que deberá regirse el Sistema Estatal para la Igualdad entre Mujeres y Hombres, deberán publicarse en el periódico oficial El Estado de Jalisco dentro de los noventa días naturales siguientes a la constitución del Sistema Estatal para la Igualdad entre Mujeres y Hombres.\n\nLos informes trimestrales correspondientes al primer trimestre, que deban presentar la Secretaría General de Gobierno y la Secretaría de Igualdad Sustantiva entre Mujeres y Hombres con motivo del sistema de evaluación de desempeño y respecto del ejercicio del gasto, así como las matrices de indicadores de resultados de los programas presupuestarios asignados, serán presentados dentro de los 45 días posteriores al inicio de vigencia del presente decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Quinto",
            "Texto": "El Programa Estatal para la Igualdad entre Mujeres y Hombres, a que se refiere esta Ley, deberá publicarse la primera vez en el periódico oficial El Estado de Jalisco, dentro de los noventa días naturales contados a partir de que entre en vigor la presente Ley.\nTRANSITORIO DECRETO 28265/LXII/20\n\nLas facultades, derechos y obligaciones establecidas a cargo de los extintos Instituto Jalisciense para los Migrantes, Instituto Jalisciense de la Juventud y Consejo Estatal para la Atención e Inclusión de Personas con Discapacidad, en la Ley de Protección y Atención de los Migrantes, la Ley de Atención de la Juventud y la Ley para la Inclusión y Desarrollo Integral de las Personas con Discapacidad, todas del Estado de Jalisco, serán asumidas por la Secretaría General de Gobierno.",
            "Fracciones": []
          },
          {
            "Artículo": "Único",
            "Texto": "El presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial “El Estado de Jalisco\".\nSalón de Sesiones del Congreso del Estado Guadalajara, Jalisco, 15 de julio de 2010\nDiputado Presidente José Antonio de la Torre Bravo\nDiputado Secretario Ricardo García Lozano\nDiputado Secretario José Luis Ocampo de la Torre\nEn mérito de lo anterior y con fundamento en el artículo 50 fracción I de la Constitución Política del estado de Jalisco, mando se imprima, publique, divulgue y se le dé el debido cumplimiento.\nEmitido en Palacio de Gobierno, sede del Poder Ejecutivo del Estado Libre y Soberano de Jalisco, a los 20 veinte días del mes de julio de 2010 dos mil diez.\nEl Gobernador Constitucional del Estado Emilio González Márquez\nEl Secretario General de Gobierno Lic. Fernando Antonio Guzmán Pérez Peláez\nARTÍCULOS TRANSITORIOS DEL DECRETO 27262/LXII/19",
            "Fracciones": []
          },
          {
            "Artículo": "Sexto",
            "Texto": "El Congreso del Estado realizará las reformas que, en su caso, resulten necesarias para adecuar el marco jurídico estatal, en lo relativo a las atribuciones en materia de derechos humanos que se otorgan a la Secretaría General de Gobierno; entre otras, se deberán armonizar la Ley para la Inclusión y Desarrollo Integral de las Personas con Discapacidad y la Ley para el Desarrollo Integral del Adulto Mayor, ambas del Estado de Jalisco, modificadas mediante decretos 27210/LXII/2018, 26743/LXII/18 y 26954/LXII/18.",
            "Fracciones": []
          },
          {
            "Artículo": "Séptimo",
            "Texto": "El Congreso del Estado, en su caso, realizará las modificaciones presupuestales necesarias para dotar de recursos suficientes para la aplicación de este decreto.",
            "Fracciones": []
          },
          {
            "Artículo": "Octavo",
            "Texto": "Se derogan todas las disposiciones que se opongan al presente decreto.\nTABLA DE REFORMAS Y ADICIONES\nFE DE ERRATAS.-Sep. 11 de 2010 Sec. III.\nDECRETO 24961/LX/14.- Se reforma el artículo 34 de la Ley Estatal para la Igualdad entre Mujeres y Hombres.- A. Sep. 11 de 2014. P.- Oct. 9 de 2014. sec. II\nDECRETO 26419/LXI/17.- Se reforman los artículos 24 y 34 de la Ley Estatal para la Igualdad entre Mujeres y Hombres.- Ago. 8 de 2017 sec. X.\nDECRETO 27262/LXII/19.- Se reforman los artículos 16, numeral 1, fracción IX, 17, 25 y 60, y se adiciona el artículo 60 bis de la Ley Orgánica del Poder Ejecutivo del Estado de Jalisco; los artículos 32, 33, 34, 35, 37, 41, 43, 44, 55, 81, 82 y se adiciona el 82 Bis, todos de la Ley Estatal para la Igualdad entre Mujeres y Hombres; Los artículos 17, 23, 25, 27, 34 y 35, así como las denominaciones de las secciones Tercera, Décima y Décima Primera del Capítulo IV del Título Segundo de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia del Estado de Jalisco así como al presupuesto de Egresos para el ejercicio fiscal 2019 del Estado de Jalisco.- Abr. 10 de 2019 sec. BIS Ed. Especial.\nDECRETO 27377/LXI/19.- Se reforma el párrafo primero del artículo 84 de la Ley Estatal para la Igualdad entre Mujeres y Hombres.- Oct. 19 de 2019 sec. XIII.\nDECRETO 27856/LXII/20.- Se reforman los artículos 1°, 3° y se adiciona una fracción al\nartículo 4° , todos de la Ley Estatal para la Igualdad entre Mujeres y Hombres.- Abr. 21 de 2020 sec. II.\nDECRETO 27857/LXII/20.- Se reforma la nomenclatura del Capítulo Quinto del Título V de la Ley Estatal para la Igualdad entre Mujeres y Hombres.- Abr. 21 de 2020 sec. II.\nDECRETO 28265/LXII/20.- Se reforman los artículos 72 y 73 de la Ley Estatal para la Igualdad entre Mujeres y Hombres.- Publicado en el Periódico Oficial “El Estado de Jalisco”. Dic. 29 de\n2020. Sec. V.\nDECRETO 28388/LXII/21.- Se expide la Ley de cultura de paz del estado de Jalisco y reforma la Ley de educación del estado libre y soberano de Jalisco; Ley estatal para la igualdad entre mujeres y hombres; la Ley de desarrollo social; y la Ley del sistema de seguridad pública, ambos para el estado de Jalisco; así como la Ley de acceso de las mujeres a una vida libre de violencia; Ley para el desarrollo integral de las juventudes; Ley de atención a víctimas; Ley de los derechos de niñas, niños y adolescentes; Ley del gobierno y la administración pública municipal; Ley estatal para promover la igualdad, prevenir y eliminar la discriminación; Ley para el desarrollo económico; Ley del sistema de participación ciudadana y popular para la gobernanza, todos del estado de Jalisco.- May. 11 de 2021 sec. VI.\n28438/LXII/21.- Se reforman los artículos 36 y 74 de la Ley Estatal para la Igualdad entre Mujeres y Hombres.- Sep. 9, 2021 sec. V.\n28771/LXIII/22.- Se reforman, modifican y adicionan los artículos 4, fracción II, 14, adicionando un tercer párrafo, 22, adicionando un segundo párrafo, 23, adicionado la fracción IV, recorriendo la subsecuente en número y orden, y 74, fracción I, todos de la Ley Estatal para la Igualdad entre Mujeres y Hombres.- Abr. 21 de 2022, sec. IV.\nLEY ESTATAL PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES\nAPROBACIÓN: 15 DE JULIO DE 2010.\nPUBLICACIÓN: 5 DE AGOSTO DE 2010. SECCIÓN II.\nVIGENCIA: 6 DE AGOSTO DE 2010.",
            "Fracciones": []
          }
        ]
      }
    ]
  }
}